{"time": "brasileirão série a", "title": ["Renato elogia atuação do Grêmio e explica rolo com Gabriel: “Não pode sair de campo”", "Técnico escolhe escorregão de Alisson na frente de Vanderlei como lance do 0 a 0 com o Santos "], "author": ["GloboEsporte.com"], "text": " O técnico Renato Portaluppi viu com bons olhos o empate , nesta quinta-feira, no Pacaembu. O rendimento do Grêmio agradou ao comandante antes do clássico Gre-Nal do domingo, que viu o time ganhar moral, na sua avaliação, antes do duelo com o maior rival. Na tabela, os dois estão separados por quatro pontos - o Inter é o líder, com 46 pontos. O comandante gremista também foi questionado sobre lance curioso com Gabigol, no qual ambos se estranharam à beira do campo.    Se vencesse, o Grêmio poderia chegar ao Gre-Nal com a possibilidade de estar na liderança do Brasileirão. O empate acabou com essa possibilidade. No entanto, a curta distância para os dois clubes com mais pontos, Inter e São Paulo, foi valorizada por Renato.  - Foi bom para a gente, o Grêmio controlou o jogo praticamente o tempo todo. Sempre difícil jogar contra o Santos, que teve uma ou outra oportunidade. Acredito que as do Grêmio foram as mais claras. Poderíamos ter saído com um resultado melhor. Gostei bastante, estiveram focados e concentrados o tempo todo. Tínhamos que ter um bom resultado para irmos com moral para o Gre-Nal. Sabemos o quanto é importante. Não por ser um Gre-Nal, mas porque estamos vivíssimos na briga pelo Brasileiro - apontou Renato.  O comandante ainda explicou a cena curiosa com o atacante Gabriel, em lance no final da segunda etapa. Renato e Gabigol se estranharam a beira do campo, enquanto o jogo ainda rolava. O técnico encostou no atacante enquanto a bola estava em jogo.  Renato disse que Gabigol não poderia sair de campo e, assim, invadir a área técnica. Ao mesmo tempo, elogiou o atacante do clube paulista. No final da partida, ainda no campo, ambos foram conversar para se entender.  – Todo grande jogador tem seu espaço, e ele (Gabigol) é diferenciado. Ele falou que atrapalhei, mas eu estava na minha área. O jogador não pode sair de campo para jogar – afirma, para completar. –Volto a repetir, é um grande jogador. Todo grande jogador, sem dúvida alguma, sempre vai ter espaço no grupo que eu trabalhar.  Na saída de campo, Gabigol disse que havia se entendido com Renato. Além disso, disse que no Grêmio.  O Santos reclamou muito de um lance de Rodrygo derrubado por Geromel dentro da área. Cuca, inclusive, foi até a arbitragem ao término da partida para contestar a marcação e foi retirado dali por Renato. O treinador não viu falta do zagueiro gremista na jogada e elegeu o escorregão de Alisson poucos segundos antes do fim do jogo, livre, com Vanderlei fora da meta, como mais determinante na partida e no resultado.  - O grande lance da partida, você que está falando, eu não vi pênalti do Geromel, foi o Alisson ter escorregado no fim do jogo, o gol era certo. Foi o grande lance do jogo. Quanto ao Cuca, tem todo o direito de reclamar. Na minha não foi, uma disputa pelo espaço, não foi de maneira alguma. Acontecem em uma partida. Vai acertar e errar. O mesmo árbitro, no Gre-nal, tivemos três pênaltis e eu não saí reclamando, tem direito de errar. E continuo afirmando que não foi pênalti - completou Renato.  O Tricolor retorna de São Paulo na tarde desta sexta-feira direto para um treino no CT Luiz Carvalho. Cortez retorna certo para domingo, após cumprir suspensão, assim como Léo Moura, Luan e Jael, preservados. Maicon é dúvida, em recuperação de lesão muscular. ", "date": "06/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-diz-que-gremio-controlou-o-santos-e-explica-rolo-com-gabigol-nao-pode-sair-de-campo.ghtml", "id": 431}