{"time": "Grêmio", "title": ["André diz que Neymar é fã de Renato e sonha trabalhar com o técnico um dia", "Após marcar na estreia, centroavante ainda comentou que pretende estar na briga pela artilharia do Brasileirão e espera superar marca de 16 gols na competição"], "author": ["Eduardo Moura"], "text": " O estilo e o trabalho de Renato Gaúcho têm encantado os jogadores do Grêmio, mas não apenas eles. Até quem jamais foi comandado pelo treinador sonha em tê-lo no banco de reservas um dia, garante o centroavante André. Inclusive a principal estrela do futebol brasileiro, Neymar.  Sim, o camisa 10 da Seleção e do Paris Saint-Germain é um admirador do ex-ponta, segundo André. Amigos desde os tempos de Santos, os atacantes mantêm contato com frequência. E o centroavante conversou com o craque do PSG sobre as negociações com o Grêmio e ouviu elogios ao futuro chefe, como revelou na entrevista coletiva desta quinta-feira.  – Logo no início (das negociações com o Grêmio), o Neymar sabia. Falei que viria para o Grêmio. Ele é superfã do Renato e mandou um abraço. Disse que tinha o desejo de trabalhar com ele um dia. O Renato é um figurão. Quem não tem (o sonho de tê-lo como treinador)? Renato é um personagem do futebol, um ídolo para todo mundo.  Descontração à parte, André também foi questionado na entrevista sobre suas expectativas para a temporada. Afinal, logo na estreia com a camisa tricolor, já deixou sua marca, ao garantir a vitória por 1 a 0 sobre o Cruzeiro na estreia do Brasileirão, no último sábado.  – Eu procuro sempre fazer um ano melhor que o outro, tem que ser essa meta. A minha meta é tentar fazer mais gols que ano passado, principalmente no Brasileiro, que vou poder jogar mais. Claro que fiz mais jogos ano passado, mas vou tentar buscar isso, não dá para falar que vai ser 10, cinco, é tentar fazer um ano melhor que o outro – projetou o centroavante, autor de 16 gols no Brasileirão do ano passado com a camisa do Sport. ", "date": "19/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/andre-diz-que-neymar-e-fa-de-renato-e-sonha-trabalhar-com-o-tecnico-um-dia.ghtml", "id": 1099}