{"time": "Grêmio", "title": ["Luan volta a treinar e deve jogar contra  o Santos; veja o time provável do Grêmio", "Atacante participa normalmente do trabalho desta quarta. Michel jogará com o time de transição e é uma opção a menos para o lugar de Maicon"], "author": ["Eduardo Moura"], "text": " O Grêmio encerrou na manhã desta quarta-feira a preparação para o duelo com o Santos, nesta quinta, no Pacaembu. Como já é de praxe, o técnico Renato Gaúcho fechou a atividade para um trabalho tático. Sem Maicon, a principal dúvida é no meio-campo, ao lado de Cícero.  treinou normalmente após deixar o treino de ontem com um quadro de epigastralgia, com náuseas e dor de estômago, e não deve ser problema. Mas os desfalques não são poucos.  Assim, o camisa 7 passa a ser um problema a menos para o treinador gremista. São quatro baixas confirmadas:  e , com as seleções brasileira e argentina, respectivamente; , suspenso; e o capitão, com lesão muscular.  , uma possível alternativa para o meio-campo, jogará com a equipe de transição, nesta quarta-feira, contra o Inter de Santa Maria, em jogo válido pela Copa FGF, e também não é opção.  Ainda assim, outros jogadores podem ficar fora, como o lateral-direito  e o centroavante . Destaque na goleada sobre o Botafogo, o centroavante não estava em campo quando os portões foram abertos para a imprensa. O Cruel tem uma tendinite, segundo Renato revelou em sua entrevista coletiva, e poderia ser preservado para zerar as dores antes do Gre-Nal. O lateral-direito também deve ficar fora por conta da sequência de partidas.  Quando os portões foram abertos, o recreativo era disputado no CT Luiz Carvalho. Dos considerados titulares, estavam no gramado Luan, Geromel, Ramiro, Cícero, Marcelo Grohe e Léo Moura. O time embarca à tarde para São Paulo. O provável Grêmio para enfrentar o Santos tem:  ", "date": "05/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/luan-volta-a-treinar-e-deve-jogar-contra-o-santos-veja-o-time-provavel-do-gremio.ghtml", "id": 438}