{"time": "Grêmio", "title": ["Renato elogia atuação do Grêmio e brinca sobre comparação de Jael com Romário: \"Menos, menos\"", "Tricolor goleou o Botafogo por 4 a 0, com dois gols do centroavante e boa exibição coletiva "], "author": ["Eduardo Moura"], "text": " Depois de um sufoco na Libertadores, o Grêmio viveu uma tarde diferente nesta sábado, na Arena. A vitória veio, mas com muito menos dificuldades. A goleada por 4 a 0 sobre o Botafogo veio de forma natural e agradou ao técnico Renato Portaluppi não só pelo desempenho, mas também pelo time não ter \"relaxado\" após a classificação para as quartas no certamente continental. O treinador valorizou ainda os gols e a briga entre Jael e André pela titularidade.    Jael foi o nome do jogo, com dois gols, um deles de pênalti, com direito a cavadinha. Ainda tentou alguns lances plásticos, como passe de costas, e acertou uma bola no travessão. André entrou no segundo tempo e deixou o dele, também de pênalti. Na entrevista coletiva após a partida, Renato falou sobre a disputa por posição entre os centroavantes e brincou com uma pergunta que citou Jael em tarde de Romário.  – Menos, menos. Aí é que está. Eu corto o mal pela raiz e vocês colocam adubo. Aí vai crescendo – respondeu o treinador, arrancando risos dos jornalistas.  – Não tem titular, tem os 11 que vão começar a próxima partida. Quem se escala é o jogador, tem que dar conta do recado quando é chamado. Tem que se entregar, procurar fazer o que treina na semana, o que a gente pede para os jogadores. Importante que o André recuperou a autoestima, fez um gol. É importante o jogador voltar a ter a confiança. Os dois estão bem, confio nos dois. Qualquer um que jogar não vai ter problema algum – completou.  O técnico gremista esteve aconmpanhado da filha, Carol Portaluppi, presente na Arena. A vitória recolocou o Grêmio no G-4, com 40 pontos ganhos. O time pode perder a posição ao fim da rodada, já que o Palmeiras pode retomar a posição se vencer a Chapecoense, na Arena Condá, neste domingo. Mas o Tricolor tinha como objetivo voltar a vencer no Brasileirão para seguir na briga pelo título.  – O Grêmio nunca deixou de brigar, nunca deixou o Brasileiro de lado. O objetivo era hoje conseguir mais três pontos para continuar lá na frente. Conseguimos e estamos de parabéns, depois da atuação de terça (pela Libertadores), às vezes a equipe relaxa. E foram essas duas ou três conversas que tivemos com eles, que não poderíamos relaxar por causa da classificação. Era importante a vitória pra continuar brigando pelo Brasileiro e voltar para o G-4. Vamos ver o que acontece nas outras partidas, mas o importante é que vencemos – apontou Renato. ", "date": "01/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-elogia-atuacao-do-gremio-e-brinca-sobre-comparacao-de-jael-com-romario-menos-menos.ghtml", "id": 455}