{"time": "Grêmio", "title": ["Atuações: Luan supera erros e assina virada do Grêmio sobre o Ceará com golaço de falta", "Tricolor fica atrás do placar por duas vezes, mas arranca virada por 3 a 2 neste domingo pela manhã, na Arena, pela 26ª rodada do Brasileirão"], "author": ["Eduardo Deconto"], "text": " Foi preciso lutar – e muito –, mas o Grêmio venceu o Ceará por 3 a 2 neste domingo, na Arena, pela 26ª rodada do Brasileirão. O Tricolor sofreu com seus próprios erros defensivos e viu o rival não só dominar a primeira etapa, como abrir o placar e ficar duas vezes em vantagem. Em uma manhã de redenção, Luan anotou o gol da virada de falta, após uma segunda etapa de domínio tricolor. Antes disso, o camisa 7 cruzou na cabeça de Pedro Geromel no primeiro gol e viu Thonny Anderson empatar pela segunda vez, também de cabeça, em assistência de Léo Moura. Confiras os destaques e as notas de cada um.  Cobrou escanteio perfeito na cabeça de Pedro Geromel no primeiro gol, mas vivia uma atuação abaixo do habitual, a ponto de despertar vaias da torcida depois de ter perdido a bola do segundo tento do Ceará. Viveu sua redenção ao anotar o gol da vitória. Um golaço, aliás, em cobrança de falta.   De aniversário no último sábado, falhou no lance do primeiro gol. Mas compensou a falha ao empatar, minutos mais tarde, de cabeça. A partir daí, retomou a segurança habitual e foi um dos pilares da equipe para conter os contara-ataques do Ceará – à exceção do segundo gol, em que a jogada foi construída pelo lado direito.   Léo Moura merece destaque pelo cruzamento açucarado, mas Thonny mostrou oportunismo e bom posicionamento – como esperado para a função – para anotar o segundo gol do Grêmio na partida. De resto, tentou ser combativo e participativo nas jogadas de ataque.     Marcelo Grohe [GOL]: 6,0Léo Moura [LAD]: 6,5Pedro Geromel [ZAG]: 6,5Kannemann [ZAG]: 5,5Bruno Cortez [LAE]: 5,5Maicon [VOL]: 5,5 (Kaio [VOL]): sem nota Cícero [VOL]: 6,0Ramiro [MEI]: 5,5 (Pepê [ATA]): 6,5Luan [MEI]: 7,0Everton [MEI]: 6,0Thonny Anderson [ATA]: 6,5 (Thaciano [MEI]): 6,0 ", "date": "23/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/atuacoes-luan-supera-erros-e-assina-virada-do-gremio-sobre-o-ceara.ghtml", "id": 345}