{"time": "Grêmio", "title": ["Bressan prevê duelo equilibrado em \"final\" entre Palmeiras e Grêmio: \"Bom de assistir\" ", "Zagueiro fala sobre confronto direto de domingo, às 16h, no Pacaembu, pelo Brasileirão"], "author": ["Eduardo Moura"], "text": " Uma das ausências do Grêmio para o jogo de domingo, contra o Palmeiras, já tem o substituto encaminhado: Bressan. O zagueiro mantém rotina de substituir Kannemann, convocado pela seleção da Argentina, e deve estar em campo no domingo. Depois da final da Libertadores, ano passado, terá a chance de atuar em uma espécie de \"decisão\" do Brasileirão. Pelo menos, é como ele considera o confronto, também visto pelo defensor gremista como \"bom de assistir\".    O jogador utilizou a expressão nesta quarta-feira, em entrevista coletiva, quando questionado se Grêmio e Palmeiras eram as \"melhores equipes do futebol brasileiro no momento\". Para Bressan, os dois times têm semelhanças nos seus modelos de jogo e apresentam bom desempenho.  - São duas grandes equipes, difícil dizer que são as melhores, mas são postulantes ao título do Brasileiro e estão na semi da Libertadores. É duro de se alcançar isso, um mérito do trabalho feito em ambas equipes. Hoje talvez seja o melhor confronto de assistir - analisa Bressan.  O Palmeiras, líder com 56, está cinco pontos à frente do Grêmio na tabela. Por isso a partida é tratada como decisiva para o Tricolor: pode deixar o Verdão a uma vitória de ser ultrapassado. Além disso, Inter e São Paulo, outros dois integrantes do G-4, se enfrentam no Beira-Rio, também no domingo.  - São duas equipes que dão poucas chances para os adversários. A partir do momento que Palmeiras ou Grêmio faz gol dificilmente deixa a vitória escapar. São jogadores de qualidade, de muita experiência na equipe deles, é difícil pegar um ponto fraco. Prevejo um jogo equilibrado, duas grandes equipes que vão se respeitar e vão procurar enfrentar-se da melhor maneira. Vamos procurar fazer de tudo para trazer os três pontos, como se fosse uma final no campeonato - completou o defensor.  O Grêmio ainda treina na tarde desta quinta e na manhã de sexta. A viagem para São Paulo ocorre após o treino de sábado. Cortez, Léo Moura e Ramiro ainda são dúvidas para o duelo. ", "date": "10/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/bressan-preve-duelo-equilibrado-em-final-entre-palmeiras-e-gremio-bom-de-assistir.ghtml", "id": 260}