{"time": "Grêmio", "title": ["Jailson fica feliz com chance e põe \"cabeça no lugar\" em disputa com Arthur e Maicon", "Volante reserva deverá ter chance neste sábado contra o Botafogo, pelo Brasileirão "], "author": ["Guilherme Frossard"], "text": " Titular do Grêmio na reta final da temporada de 2017, quando o Tricolor foi campeão da Libertadores, Jailson perdeu a vaga na equipe neste ano, após as recuperações físicas da dupla Arthur e Maicon. Em entrevista coletiva após o treinamento realizado nesta sexta-feira, o volante elogiou os companheiros e disse que colocou a “cabeça no lugar” para esperar a vez.  Jailson deverá ser titular neste sábado, quando o Grêmio enfrenta o Botafogo no Engenhão, pela 3ª rodada do Brasileirão. Em meio a uma verdadeira maratona de jogos, o treinador deverá escalar equipe reserva para essa partida.  – O professor pede para estarmos preparados. Quando aparecer a oportunidade, aproveitar da melhor forma. Sei a qualidade do Arthur e do Maicon. Precisamos ter a cabeça no lugar para quando aparecer a oportunidade, aproveitar – destaca Jailson.  Durante a coletiva, o volante também foi questionado sobre a ausência de Renato Portaluppi no treinamento de quinta-feira, na Gávea. O comandante optou por aproveitar praia com a filha Carol e jogou futevôlei com amigos.  - Ele brinca um pouco porque tem muita moral. É o jeito dele, né - afirmou para depois emendar. - Ele tem que aproveitar, merece pelo trabalho que faz e curte um tempinho aí.  Na \"terra\" de Renato, o Grêmio busca manter a invencibilidade no Brasileirão. A partir das 16h, a equipe enfrenta o Botafogo no Engenhão. Atualmente, os gaúchos ocupam o sétimo lugar com quatro pontos, dois atrás do líder Corinthians. Os cariocas estão em 14º, com apenas dois. ", "date": "27/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jailson-poe-cabeca-no-lugar-em-disputa-com-arthur-e-maicon-por-posicao.ghtml", "id": 1057}