{"time": "Grêmio", "title": ["Remanescente do último título gaúcho, Grohe evolui da reserva ao protagonismo", "Goleiro do Grêmio foi campeão em 2010 ao lado de Douglas, que segue fora de combate por lesão"], "author": ["Beto Azambuja"], "text": " Oito anos depois do último título gaúcho, o Grêmio é praticamente um novo clube. Mudou de casa, virou penta da Copa do Brasil, tri da Libertadores e viu centenas de jogadores desfilar nos gramados para defender suas cores. Neste domingo, pode voltar a erguer o troféu com apenas um atleta em atividade remanescente daquela conquista de 2010: Marcelo Grohe. Douglas também fez parte do elenco, mas continua fora dos gramados em recuperação de lesão no joelho esquerdo.  Nada será mais emblemático para o Tricolor caso confirme neste domingo, em Pelotas, a vantagem por 4 a 0 construída sobre o Brasil no primeiro jogo da final. Criado nas categorias de base do clube, Grohe tornou-se profissional em 2005, ano de retorno da Série B. Viveu um bom tempo à sombra de outros goleiros até enfim assumir a titularidade, em 2014.  Assim como o Grêmio, o arqueiro deu a volta por cima nos últimos anos e virou ídolo. Hoje aos 31 anos, é um dos líderes do grupo e vive o melhor momento da carreira, com destaque para a \"defesa do século\" contra o Barcelona-EQU, na semifinal da Libertadores de 2017.  O goleiro ainda alimenta o sonho de disputar a Copa do Mundo pela seleção brasileira. Em 2010, sequer entrou em campo nos dois Gre-Nais que decidiram o Campeonato Gaúcho, mas traz consigo a recordação do incômodo jejum.  – Estou tranquilo, o trabalho está sendo feito, tudo tem seu tempo, sua hora. Temos mais 90 minutos. Demos um passo importante no domingo, temos que confirmar lá. Foram oito anos com essa possibilidade de estadual, faz bastante tempo. Esperamos que a gente possa confirmar este título e que venha um novo tempo nos Gauchões – declarou Grohe.  Campeões de cada turno, Grêmio e Inter tiveram de realizar a grande final do Gauchão em duas partidas. A primeira, em 25 de abril, foi disputada no Beira-Rio. À época, a novidade do confronto foi a entrada do jovem zagueiro Neuton na lateral esquerda do esquema do técnico Silas. E deu Tricolor na casa rival. Com gols de cabeça de Rodrigo e Borges já no segundo tempo, o placar de 2 a 0 permitiu que os visitantes até perdessem no Olímpico que levantariam a taça.  Parecia tudo combinado. Com a vantagem – e o regulamento – embaixo do braço, o Grêmio “cozinhou” o Inter em sua casa e perdeu por 1 a 0, gol de Giuliano, jogador que anos depois vestiria as cores azul, preta e branca. Assim, o Tricolor subiu ao pódio pela última vez, com direito a caixão do maior rival.   ", "date": "08/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/remanescente-do-ultimo-titulo-gaucho-grohe-evolui-da-reserva-ao-protagonismo.ghtml", "id": 1155}