{"time": "Grêmio", "title": ["Cortez segue fora, e outras duas ausências ampliam mistério de Renato no Grêmio", "Lateral-direito Léo Moura e meio-campista Ramiro não participam de parte aberta do treino na manhã desta quarta-feira, véspera da partida contra o São Paulo"], "author": ["Eduardo Moura"], "text": " O lateral-esquerdo Bruno Cortez está fora da partida contra o São Paulo, às 19h30 desta quinta-feira, na Arena. O desfalque não foi confirmado pelo Grêmio de maneira oficial, já que a lista de relacionados não foi divulgada pelo clube gaúcho. O lateral-direito Léo Moura e o meio-campista Ramiro também não estavam no gramado quando os portões do treino foram abertos na manhã desta quarta-feira e ampliam as dúvidas no time de Renato. O centroavante Jael foi outra ausência, mas deve estar apto a atuar.  Cortez trata uma dor muscular em uma das coxas e já ficou fora da derrota para o Vasco, no Rio de Janeiro. É preparado para o duelo com o Flamengo, na próxima semana, na primeira partida pelas quartas de final da Copa do Brasil. Para o jogo desta quinta, Marcelo Oliveira é o titular, enquanto o reforço Juninho Capixaba deve permanecer no banco, se tiver condições legais.  Léo Moura não apareceu no gramado pelo segundo dia consecutivo. O titular da lateral sempre recebe atenção especial da comissão técnica, pela idade. Se não tiver condição de jogar, Leonardo e Madson disputam a posição. Ramiro foi outro que não esteve no campo e é dúvida para a partida. Caso não atue, Marinho vira a opção no setor ofensivo.  Maicon e Kannemann participaram normalmente do recreativo, atividade no gramado quando o acesso para a imprensa foi liberado. O meia-atacante Alisson também, mas tem presença incerta na lista de relacionados por ter feito apenas dois treinos com bola após lesão muscular.  O Tricolor não divulgou a lista de relacionados, assim como nas últimas duas rodadas. A partir do fim de semana, no jogo contra a Chapecoense, o técnico Renato Gaúcho passará a preservar titulares por conta do início das decisões nas competições de mata-mata. Depois do Flamengo, na próxima semana, o Grêmio enfrenta o Estudiantes, dia 7, na Argentina. Entre essas partidas, há outro duelo com o Flamengo, pelo Brasileirão. ", "date": "25/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cortez-segue-fora-e-outras-duas-ausencias-ampliam-misterio-de-renato-no-gremio.ghtml", "id": 652}