{"time": "Grêmio", "title": ["Ataque ineficaz, gol na Arena e desatenção: os motivos para a eliminação do Grêmio ", "Tricolor não consegue criar oportunidades para passar do Flamengo, apesar de domínio da bola"], "author": ["Eduardo Moura"], "text": " O Grêmio foi ao Maracanã com a missão de conseguir uma vitória simples, mas  e está fora da Copa do Brasil. Renato Portaluppi até tentou amenizar o cenário, mas restam duas competições para o Tricolor em 2018. Entender as razões para as derrotas podem ajudar a construir algo melhor para o futuro. Da ineficiência ofensiva até o primeiro jogo, na Arena, o GloboEsporte.com lista os erros gremistas resultantes na eliminação no Rio de Janeiro.    O técnico do Grêmio até elogiou o desempenho do time e disse que seus comandados . O time gaúcho permaneceu com a bola grande parte da partida. No entanto, o Tricolor, na prática, criou pouco e praticamente não levou perigo ao gol de Diego Alves. Manteve uma posse de bola sem agredir o Flamengo. A falha de Cortez e o gol de Éverton Ribeiro logo aos quatro minutos prejudicaram a estratégia gremista de cansar o adversário.  - Infelizmente falhamos logo no início, dá moral para o adversário, a partir daí só se defendeu. Criamos poucas chances de gol, mas não fomos efetivos para empatar o jogo. Minha equipe joga bonito, a equipe do Grêmio, não por ser o treinador, é a equipe que joga bonito. Nem sempre vamos conseguir o resultado que nos interessa, mas não podemos esquecer que conquistamos quatro títulos. Futebol bonito é só assistir ao Grêmio. Não é qualquer equipe que vem ao Maracanã e faz o que fez hoje, mesmo não estando em uma noite iluminada - justificou Renato.  Nome mais questionado do Grêmio em 2018, o centroavante André terminou os 180 minutos dos duelos com o Flamengo sem uma finalização a meta de Diego Alves. Esteve sempre presente na briga com os zagueiros, várias vezes com vantagem ao manter a posse de bola para o Tricolor. Mas, ainda assim, espera-se gols do atacante, especialmente em momentos de decisão.  Nesta partida e nos últimos jogos, André não conseguiu cumprir seu objetivo. São quatro jogos sem balançar as redes - o último gol foi há praticamente um mês, dia 18 de julho, na vitória sobre o Atlético-MG. Jael, em 25 minutos em campo, teve pelo menos um arremate na meta de Diego Alves.  - Mais por um descuido nosso. Hoje, fomos superior ao Flamengo quase no jogo todo, mas não conseguimos fazer o que é mais importante, que é o gol. A gente sabe que uma eliminação é sempre frustrante. A gente fica muito chateado. Por um descuido, acabamos sendo eliminados - analisou Maicon.  Foi consenso para os gremistas que a eliminação não ocorreu com a derrota por 1 a 0 no Maracanã. Tanto Renato quanto os jogadores lembraram o gol nos segundos finais da primeira partida, quando Lincoln fez o 1 a 1 no encontro em Porto Alegre. A vaga escapuliu dos dedos tricolores na Arena, em um erro de atenção defensivo nos instantes finais. Sem aquele gol do jovem de 17 anos, a partida seria decidida nos pênaltis no Rio de Janeiro.  - Perdemos o jogo na Arena. A gente sabe que podia reverter, mas não aconteceu. Acabamos eliminados - disse Everton.  - Pecamos muito no momento que tomamos o gol em Porto Alegre, prejudicou bastante o trabalho no Rio. Bola para frente - completou Renato.  Desde a saída de Arthur e o retorno da parada para a Copa do Mundo, o Grêmio não encontrou seu melhor momento. Antes da pausa no calendário o time também não apresentava o melhor rendimento, mas a imagem é de jogos vistosos, como as goleadas sobre Santos e Cerro Porteño.  Os resultados se mantém positivos, especialmente no Brasileirão. Mas o nível de atuação caiu. A ausência de Arthur, vendido ao Barcelona, faz muita falta. Cícero inicialmente se firmou na posição, mas Jailson ganhou chance na eliminação desta quarta. Ainda assim, o time, como um todo, não tem rendido da mesma maneira.  - Temos que melhorar sempre. Nossa equipe mantém uma regularidade muito boa em todos os jogos. Tivemos muita qualidade na maioria dos campeonatos. Temos que melhorar sempre. jogando dessa maneira e tendo um pouco mais de calma, temos tudo para buscar título - disse o capitão Maicon.  Quando o jogo coletivo não funciona, uma ou outra individualidade pode resolver o problema em uma noite difícil. Geralmente, no Grêmio, Everton vinha sendo esse nome. No jogo da Arena, foi Léo Moura, ao fazer toda a jogada, e Luan, outro a carregar este fardo no Tricolor. Mas os dois jovens não viveram bom jogo.  O time de Renato pouco deu brecha em 2017, por exemplo, para lances ocasionais terminarem em gols rivais – como a falha de Cortez. Ao não conseguir afastar, deu a oportunidade para Éverton Ribeiro finalizar para o gol.  - Não é que foi falha, a bola quicou e me atrapalhou, não consegui pegar. E o jogador que pegou a bola não fez o gol. Simplesmente jogou a bola para trás. Saio de cabeça erguida, trabalhamos, tentamos. Temos duas competições aí pela frente e nada vai atrapalhar o nosso foco - justificou Cortez.  Pressionado e em busca do gol de empate, o Grêmio até teve um início de segundo tempo promissor. Parecia ter possibilidades reais de empatar o jogo no Maracanã. Mas esse período logo se transformou em fumaça, apesar da maior posse de bola tricolor. Algumas escolhas erradas em campo, em lances cruciais, foram fundamentais.  Nas redes sociais, por exemplo, torcedores relamaram de um lance com Ramiro. Na pequena área, ao invés de chutar a gol, o volante cruzou para o meio, mas André e Everton não conseguiram finalizar. ", "date": "16/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ataque-ineficaz-gol-na-arena-e-desatencao-os-motivos-para-a-eliminacao-do-gremio.ghtml", "id": 539}