{"time": "Grêmio", "title": ["Após espera e (muito) \"trabalho\", Jael ganha sequência como titular do Grêmio", "Centroavante ocupa vaga de André no comando do ataque neste sábado, às 16h, contra o Botafogo"], "author": ["Beto Azambuja"], "text": " Jael trabalhou, trabalhou, trabalhou. Quando a esperança em ser titular do Grêmio quase se extinguiu, trabalhou ainda mais. Agora, enfim, deve ter a tão esperada sequência na equipe principal de Renato Gaúcho. Depois de jogar 90 minutos contra o Estudiantes, estará entre os 11 iniciais que enfrentam o Botafogo às 16h deste sábado, na Arena, pela 22ª rodada do Brasileirão.  Ainda longe dos 15 gols de Everton, artilheiro tricolor na temporada, o centroavante acumula 32 partidas na temporada. Começou 17 duelos e saiu do banco de reservas em outras 17 oportunidades. Marcou seis vezes, mas tem se destacado mesmo nas assistências. É o líder do quesito no grupo, com nove passes para companheiros balançarem as redes em 2018.  Em entrevista coletiva na sexta-feira, o camisa 9 evitou confirmar a titularidade. Mas falou sobre a definição do esquema tático e da estratégia de jogo a partir da observação de vídeos do Botafogo. Após manter a dedicação e o trabalho, acima de tudo, garante estar preparado.  Jael já havia sido escolhido por Renato para ocupar o lugar de André na vitória sobre o Corinthians, pela 19ª rodada do Campeonato Brasileiro, depois de nova atuação insatisfatória do rival pela posição na eliminação para o Flamengo, na Copa do Brasil. Porém, no duelo seguinte, voltou para o banco de reservas no empate em 1 a 1 com o Cruzeiro.  Na decisão da vaga às quartas de final da Libertadores na última terça, diante do Estudiantes, foi novamente escolhido para iniciar a partida. Com cinco minutos, recebeu de Maicon como pivô e deu passe sobre os marcadores para Everton entrar na área e fazer o primeiro gol. Na disputa de pênaltis, contribuiu com o seu para a classificação.  – O objetivo do Grêmio é pensar jogo a jogo. O Renato já passou vídeo, estamos pensando no Botafogo. Agora é esquecer a Libertadores. Sabemos da responsabilidade desses próximos quatro jogos para ficar em cima na tabela. Vai ser um jogo duro, precisaremos de muita entrega, intensidade. Se conseguirmos impor nosso estilo, vamos conseguir os três pontos – garante.  Em busca das primeiras posições na tabela, o Grêmio recebe o alvinegro carioca às 16h deste sábado, na Arena, pela 22ª rodada do Brasileirão. No momento, é o quinto colocado, com os mesmos 37 pontos do Palmeiras, em quarto. O São Paulo é o líder com 45.   ", "date": "01/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-espera-e-muito-trabalho-jael-ganha-sequencia-como-titular-do-gremio.ghtml", "id": 460}