{"time": "Grêmio", "title": ["Grêmio \"finca bandeira\" na Rocinha e abre núcleo de captação para buscar talentos no RJ", "Tricolor faz parceria com ONG na comunidade para garimpar novos jogadores. Inauguração é sábado, contra o PSG Academy, e já há um \"novo Neymar\" na mira do clube gaúcho"], "author": ["Eduardo Moura"], "text": " Uma iniciativa do Grêmio quer desafiar a dominância de Flamengo, Vasco, Fluminense e Botafogo no Rio de Janeiro. Os gaúchos irão se aliar a um projeto social na Rocinha para ter um núcleo de captação de talentos na capital fluminense. O pontapé inicial à intenção gremista de prospectar futuros jogadores na comunidade será no sábado e terá um duelo com o PSG Academy, a escolinha do clube francês no Brasil.  O Tricolor tem dois núcleos semelhantes no país, um no Mato Grosso do Sul e outro no interior gaúcho, próximo a Ernestina. No Rio, o projeto será em parceria com a ONG Futuros Talentos, encabeçada por Ricardo França ao lado de Francisco Borges, o Cebola. Neste sábado, também haverá um ação para arrecadar materiais esportivos para o projeto.  – Trabalhamos no sub-4 com o salão, claro, mais lúdico, mas você já percebe quem tem tato. Hoje o menino está migrando para o campo com 8 anos. O Grêmio mandou já o professor e tivemos um treinamento no clube, eu e o Francisco Borges, que trabalha há 20 anos com os meninos. O menino vai ser preparado e trabalhado na metodologia do Grêmio, enquadrando no perfil que me pediram, veloz, habilidoso – comenta França ao GloboEsporte.com, por telefone.  O clube, a partir de um estudo, identificou na Rocinha um espaço fértil para garimpar jogadores. São muitas crianças e adolescentes vivendo no local, e grande parte delas tem no futebol a única atividade de entretenimento. Segundo o supervisor de captação gremista, Paulo Araújo, o Tricolor tem um estudo que mostra o Rio de Janeiro, e especificamente a Rocinha, como uma fábrica interminável de talentos. Já dentro da comunidade, o Grêmio quer sair na frente dos times locais.  – Entedemos que o Rio de Janeiro cria muitos atletas, temos uma estatística de três anos. A ideia do projeto é captação de atletas lá. É um mercado interessante. É um núcleo de captação que tem ação de 200 quilômetros de raio. No momento fincamos a bandeira na Rocinha pelo público-alvo. O jogador da Rocinha é impressionante. Característica de qualidade técnica, primeira coisa é fazer gracinha. Então vai aperfeiçoando e vira um talento natural – diz Araújo.  No Futuros Talentos, França atende cerca de 300 crianças por turno. Mescla atividades de futebol de campo com futsal para desenvolvimento técnico. Quem se destacar passa a ganhar uma passagem para o Grêmio. Jogadores das categorias sub-15 e sub-17 oriundos do projeto já treinaram no Tricolor. Os garotos agora poderão ser observados de perto pela PSG Academy, também uma escola no Rio, do clube francês.  – Aceitamos de prontidão o convite que recebemos do Futuros Talentos para participar dos amistosos que marcarão a inauguração do polo do Grêmio na Rocinha. Buscamos ajudar de alguma forma o projeto, que faz um trabalho sério na comunidade. Esperamos levar bastantes itens para que o projeto tenha vida longa, assim com esperamos que seja nossa parceria – diz Sidney Bovy, sócio e diretor de marca da Paris Saint-Germain Academy Brasil.  Embora o projeto mal tenha começado, um nome da Rocinha já circula nas categorias de base gremista: Joãozinho, de 9 anos. A habilidade e mobilidade do garoto impressionaram Araújo em uma visita ao local. França também vê o menino como um grande talento e acredita em possível ida ao Grêmio em um futuro próximo, para a Escola de Formação.  – Mostramos, sem condições, que temos material de qualidade. Ficou mais claro que se derem estrutura... Viram aqui uma grande possibilidade, um nicho de mercado muito interessante. Estão encantados com o Joãozinho. Você não dá nada por ele, mas é habilidoso. O Grêmio já está de olho, já quer levar. Novo Neymar da Rocinha. É o futuro – relata França.  A intenção do coordenador do projeto é ampliar a estrutura gremista no Rio para um Centro de Formação, espécie de categoria de base. No entanto, esse passo ficará para o futuro, a partir do desenvolvimento do projeto. França foi quem iniciou os contatos para oferecer ao Grêmio a oportunidade de avaliar alguns jogadores. Um observador gremista foi até a Rocinha, gostou do que viu e fez um bom relatório. Araújo então foi ao Rio e fechou a parceria. ", "date": "20/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-finca-bandeira-na-rocinha-e-abre-nucleo-de-captacao-para-buscar-talentos-no-rj.ghtml", "id": 359}