{"time": "Grêmio", "title": ["Renato diz que Grêmio entrou na “catimba” do Estudiantes”, mas avisa: “Vivíssimo” ", "Técnico critica postura da equipe no começo da partida, mas atenua derrota por 2 a 1 no jogo de ida das oitavas de final da Libertadores, em Quilmes"], "author": ["Eduardo Moura"], "text": " O Grêmio viveu um início de partida abaixo do habitual, viu o Estudiantes abrir dois gols de vantagem no placar e teve de batalhar para minimizar o prejuízo nesta terça-feira, para sair vivo de Quilmes após a  da final da Libertadores. Ou melhor: \"vivíssimo\", de acordo com Renato Portaluppi.    Em entrevista coletiva após a partida, o treinador lamentou que a equipe tenha entrado no jogo de \"catimba\" do rival argentino nos primeiros 10 a 15 minutos de jogo, em que Apaolaza anotou um golaço para abrir o placar. Mas, ao seu estilo, também tratou de passar confiança aos comandados para o duelo da volta, em que, segundo o técnico, a \"história será diferente\". Até porque o gol de Kannemann permite ao Tricolor jogar por uma vitória simples, por 1 a 0, em casa, para ficar com a vaga.  – Nossa equipe entrou no jogo do Estudiantes. O jogo da catimba. Tivemos chance com André, gol claro, infelizmente a gente não fez. No contra-ataque, o atacante acertou aquele chute indefensável. Deu branco porque o Grêmio procurou fazer o que não está acostumado, a catimba. Entrar no jogo do adversário. Nosso jogo é jogar futebol. Nesses 10, 15 minutos, não gostei por causa disso. Mas o importante é que o Grêmio sai vivo. Criamos algumas oportunidades, não aconteceu. O adversário teve seus méritos. Mas temos mais 90 minutos na Arena. Lá, a história provavelmente vai ser outra – projeta Renato.  O treinador ainda ressaltou que o Grêmio pagou por seus erros na partida, em especial pela postura com que entrou em campo. De acordo com o comandante, a equipe voltou melhor da segunda etapa, após um conversa em que passou tranquilidade para buscar o empate. Prova disso é que o tricolor teve chances – desperdiçadas – de marcar, mas pecou na finalização.  – Não entramos como deveríamos ter entrado, pagamos pelos nossos erros. O primeiro gol foi um golaço, um chute indefensável. O Grêmio não vai fazer a primeira partida fora e ganhar sempre. Não é fácil vir aqui, jogar e ganhar. Mas o time não pecou porque entrou desligado. Quis fazer jogo que não está acostumado. Aí, que procurei corrigir. Nossa equipe voltou como sempre e dominou a partida. Poderia ter saído com o empate, tivemos três oportunidades claras de gol. Elas não entraram. Em Porto Alegre a história vai ser diferente – pondera.  Após a derrota em Quilmes, o Grêmio avança às quartas de final da Libertadores com uma vitória simples por 1 a 0 no duelo da volta,marcado para o próximo dia 28, às 21h45, na Arena – um novo 2 a 1, mas favorável aos gremistas, leva a decisão aos pênaltis. Antes, o Tricolor enfrenta o Vitória neste domingo às 19h, em casa, pela 18ª rodada do Brasileirão, mas com time reserva, já de olho na decisão com o Flamengo, pela Copa do Brasil, no Maracanã, na quarta-feira seguinte. ", "date": "08/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-diz-que-gremio-entrou-na-catimba-do-estudiantes-mas-avisa-vivissimo.ghtml", "id": 578}