{"time": "Grêmio", "title": ["Perto de mata-matas, Grêmio usa tom de cobrança para evitar relaxamento", "Antes de partidas decisivas em Libertadores e Copa do Brasil, técnico Renato Portaluppi deixa claro que não vai mais tolerar falta de comprometimento, assim como foi contra o Vasco "], "author": ["Eduardo Moura"], "text": " A derrota do Grêmio para o Vasco no último domingo ganhou tons atípicos em São Januário.  foi uma espécie de alerta para o elenco contra relaxamento. Após uma boa vitória sobre o Atlético-MG, veio uma queda brusca de rendimento. Na véspera de partidas decisivas em Libertadores e Copa do Brasil, o técnico Renato Gaúcho foi duro nas críticas ao time e \"subiu o tom\" como uma espécie de alerta.  A segunda-feira foi de silêncio no CT Luiz Carvalho. Nenhum jogador se manifestou em entrevista coletiva, por uma decisão do clube. Renato esteve ausente e o treino foi comandado pelo preparador físico Rogério Dias, o Rogerinho, para quem não atuou na derrota no Rio de Janeiro. Também não houve reunião, até porque o comandante gremista permaneceu na capital carioca e retorna nesta terça.  Além da manifestação na entrevista coletiva do treinador, a diretoria também se posicionou de maneira forte. O vice de futebol Duda Kroeff tratou a atuação como \"infeliz\" e admitiu cobranças ao grupo.  - Ele (Renato) resumiu bem, fizemos uma péssima partida e perdemos o jogo para um time com menos um jogador. Foi uma tarde infeliz, profundamente infeliz. Temos uma relação muito boa com os jogadores, estamos sempre conversando com eles. No meio destas conversas, existe alguma cobrança. Mas é uma função mais do treinador e do seu auxiliar. Como a gente tem relação boa com os jogadores, conversamos e cobramos também sim - apontou Duda.  Por meio das redes sociais, o diretor de futebol Alberto Guerra afirmou que a partida foi “lamentável” e estava “envergonhado” com a atuação . No entanto, não houve nenhum desdobramento.  – O time do Grêmio foi lamentável hoje. Mereceu muito a derrota. Fiquei envergonhado – publicou Guerra no Twitter  Na versão ouvida pelo GloboEsporte.com, o elenco tratou a cobrança da comissão técnica e da diretoria como natural. Não há nada programado também para esta terça-feira fora do normal.  O tom acima do normal de Renato na entrevista acaba como um alerta para o elenco às vésperas das partidas mais decisivas da temporada até o momento, as oitavas de final da Libertadores, com o Estudiantes, e as quartas da Copa do Brasil, contra o Flamengo, todas em agosto.  Apesar de incomum, a cobrança pública também deu uma resposta imediata aos torcedores, insatisfeitos com o desempenho da equipe na derrota para o Vasco. O status de maior ídolo do clube também é mais um elemento facilitador para o treinador.  - Os meus jogadores são competitivos. Eu estou falando de hoje (domingo). Só que hoje não fizemos por merecer e pagamos pelos nossos erros. Essas coisas não vão acontecer mais, ou eu não vou deixar acontecer. Se tiver que trocar jogador aos 20 minutos, a torcida vai ver que meu jogador não estava competindo. A nossa qualidade técnica é muito grande, mas tem que competir o tempo todo. Não vou deixar repetir essa atitude - explicou Renato em sua entrevista.  Para o próximo desafio, Renato já sabe que poderá contar com dois reforços pra lá de importantes. Recuperado de virose, Kannemann volta a ficar disponível, assim como Maicon, que estava suspenso. Por outro lado, André levou o terceiro cartão amarelo e deverá ser substituído por Jael.  Renato se reapresenta nesta terça-feira e comanda o trabalho à tarde. Uma derrota, claro, não é sinônimo de crise nem problemas no clube, mas atuou como uma espécie de alerta antes da sequência decisiva de mata-matas. O próximo compromisso também tem caráter fundamental para o Tricolor por enfrentar o vice-líder, 29 pontos, dentro da Arena. Se vencer, diminui pela metade a distância para o rival direto na ponta. ", "date": "24/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/perto-de-mata-matas-gremio-usa-tom-de-cobranca-para-evitar-relaxamento.ghtml", "id": 658}