{"time": "Grêmio", "title": ["Maicon chama atenção do estafe de Tite e sonha com surpresa em lista da Copa: \"Vai que acontece\"", "Volante do Grêmio entrou no radar da comissão técnica da Seleção por passe vertical e movimentação"], "author": ["Fernando Becker, RBS TV"], "text": " Está em cima da hora, mas sonhar não custa nada. O volante Maicon, capitão do Grêmio, entrou no radar do técnico Tite no início desta temporada e era um dos nomes observados na equipe de Renato Portaluppi nos jogos analisados pela comissão técnica da Seleção. Ainda que considere \"difícil\", o meio-campista nutre expectativa – reduzida, é verdade – de ser a surpresa na lista para a Copa do Mundo da Rússia. A convocação da seleção brasileira ocorre a partir das 14h desta segunda-feira.    Maicon tem sido um dos destaques do Grêmio na temporada. Após um 2017 praticamente alijado dos gramados pelas dores e uma cirurgia no tendão do pé esquerdo, o capitão gremista retomou seu nível em 2018 e entrou no radar do treinador.  O auxiliar de Tite, Cleber Xavier, acompanhou a primeira partida da Recopa, contra o Independiente, na Argentina. O treinador esteve no segundo jogo, na Arena, e também viu a goleada sobre o Cerro Porteño, há duas semanas. No calendário de observação estiveram os jogos contra Cruzeiro, Atlético-PR, Botafogo, e Cerro Porteño. E conforme apurou a reportagem, o capitão recebeu muitos elogios, embora saiba que é difícil uma convocação a essa altura.  – A gente fica feliz. Eu não sabia disso, já é um algo a mais para ficar na torcida. Vai que acontece aí. Eu fico feliz, né. Isso é fruto do nosso trabalho dentro do Grêmio. Eu tive um ano difícil em 2017 e esse ano voltar a jogar da maneira como estou jogando, fico realmente feliz. Se não acontecer, só de ser lembrado pelo treinador da Seleção é muito importante. Me acrescenta muito e me motiva para crescer cada vez mais no clube – afirmou Maicon na zona mista da Arena, após o empate em 0 a 0 no clássico Gre-Nal de sábado.  Uma das preocupações da comissão técnica da Seleção é como furar retrancas na Copa do Mundo. Tite tem tocado na tecla constantemente de conseguir romper as defesas com linha de cinco. O passe de ruptura e a movimentação de Maicon chamaram atenção do estafe da Seleção. Um exemplo claro é o lance que o Grêmio reclama de pênalti de Fabiano em Bruno Cortez, no Gre-Nal deste sábado .  – Esse é meu estilo de jogo. Minhas característica são essas. De passes, de tentar arrastar uma marcação. De procurar o companheiro melhor posicionado. E isso nos últimos jogos tenho melhorado bastante. Eu me cobro. Vim pro vestiário inconformado hoje (sábado) porque o último lance do jogo (Gre-Nal) fui dar um passe para o Cortez. Era um pouquinho mais forte e o jogador do Inter cortou. Se passa ali, o Cortez atravessa a bola e tinha chance de fazer o gol. Vim chateado porque treino e não posso errar – disse o capitão gremista.  Ser observado por Tite, ainda que na reta final antes da convocação, abriu um largo sorriso no rosto do volante. Além do camisa 8, o técnico da Seleção também acompanhou de perto as atuações de Geromel e Arthur, especialmente. Os nomes de Marcelo Grohe e Luan também são cogitados para entrar na lista, mas com menos possibilidade de convocação.  – A gente sabe que não é fácil, até porque nunca fui convocado. A gente sabe da qualidade de cada jogador que tem espalhado pelo mundo. São jogadores de muita qualidade, já têm um entrosamento, que vêm disputando as Eliminatórias. Mas sempre tem uma esperança. O trabalho que vem fazendo dentro do clube dá respaldo para você ser lembrado. Mas está muito próximo. Não sabemos o que vai acontecer, mas sempre tem aquela expectativa. Mas sabemos que é difícil porque o grupo praticamente já deve estar fechado – completou Maicon.  Depois de um 2017 com poucos jogos, Maicon se tornou um dos destaques do Grêmio em 2018. Na vitória por 5 a 1 sobre o Santos, no fim de semana passado, marcou dois golaços, um de falta e outro de fora da área. No Grêmio desde 2015, conquistou a Copa do Brasil, em 2016, a Libertadores, em 2017, e a Recopa e o Gauchão neste ano. ", "date": "13/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/maicon-chama-atencao-do-estafe-de-tite-e-sonha-com-surpresa-em-lista-da-copa-vai-que-acontece.ghtml", "id": 963}