{"time": "Grêmio", "title": ["Everton volta a treinar com bola e pode reforçar o Grêmio contra o Ceará", "Natural de Fortaleza, atacante participa de primeiro treino com companheiros 12 dias após lesão"], "author": ["Eduardo Moura"], "text": " A tarde desta quinta-feira reservou uma boa notícia para o Grêmio, de certa forma inesperada. O atacante Everton voltou a treinar com bola no CT Luiz Carvalho e pode aparecer entre os relacionados para o jogo com o Ceará, justamente em sua terra natal, no domingo.  Nesta quinta, o atacante completou 12 dias da lesão sofrida no adutor da coxa esquerda no Gre-Nal do dia 12. A previsão era de recuperação em três semanas, mas Everton já participou da atividade com bola como curinga no exercício em campo reduzido. Mostrou-se à vontade e fez até gol no trabalho.  O camisa 11, portanto, pode reforçar a equipe, já que há dois treinos ainda antes do duelo com o Ceará. O centroavante Jael, por outro lado, não treinou no gramado e segue tratamento na coxa direita. Deve ficar novamente fora de ação.  A atividade em campo reduzido contou com nomes que podem aparecer na escalação, como Bruno Cortez, Jailson e André. Jogadores das categorias de base e time de transição, como Santiago e Rodrigo Ancheta, completaram o treinamento. Depois do aquecimento, um jogo em campo reduzido foi disputado sob o olhar de Renato Portaluppi.  Quem iniciou a partida contra o Defensor apenas ficou no vestiário, em treinos regenerativos. Uma provável escalação tem   O Grêmio já viaja no início da tarde desta sexta-feira para o Ceará. A CBF, por ora, avisou que a rodada está mantida. No entanto, qualquer mudança pode ocorrer até o fim da tarde de sexta-feira por conta da greve de caminhoneiros. Por isso, o Tricolor pode já estar em Fortaleza quando a decisão da rodada ser suspensa ser tomada.  A paralisação nas estradas do país teve reflexos no entorno do CT Luiz Carvalho. Diversos veículos estavam estacionados justamente em frente ao local, aguardando uma liberação para seguirem viagens. Em rodovias próximas, o deslocamento estava impedido por conta das manifestações. Alguns jogadores e membros da comissão técnica tiveram que modificar seu caminho por conta da situação. ", "date": "24/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-volta-a-treinar-com-bola-e-pode-reforcar-o-gremio-contra-o-ceara.ghtml", "id": 901}