{"time": "Grêmio", "title": ["Juninho foca no Brasileiro e revela papo com Renato para retomar confiança perdida", "Lateral-esquerdo vibra com início depois de passagem apagada pelo Corinthians e divide momento com acolhida do vestiário e qualidade do grupo"], "author": ["Tomás Hammes"], "text": " O início é promissor. Afinal, são dois gols em duas partidas pelo Grêmio. Mas, para ter este cartel e conseguir confirmar quando surgissem as oportunidades, Juninho Capixaba recebeu o carinho de Renato Gaúcho. Com as palavras do chefe, pode retomar sua própria confiança e agora deve ganhar mais uma chance contra o Palmeiras, no domingo, às 16h, no Pacaembu.    O lateral-esquerdo chegou a Porto Alegre no final de julho. Sem conseguir se firmar no Corinthians, desembarcou na Arena cercado de desconfianças. Inclusive, dele próprio. Foi então que o chefe entrou em cena para tratar de motivá-lo, como revelou no início da noite desta quinta após o trabalho no CT Luiz Carvalho.  - Teve, sim (conversa) e foi de suma importância. O Renato passou a confiança que eu tinha perdido e tem dado certo. Preciso manter o foco, trabalhar e absorver que dará tudo certo.  Até por já ter disputado a Libertadores pelo Timão, Juninho fica apenas na torcida pelos companheiros no torneio continental. Saber que só tem uma competição a disputar o faz valorizar cada chance recebida. Cortez ainda se recupera de torção no tornozelo esquerdo. Juninho ganhou a chance contra o Bahia, no sábado passado, e deve permanecer no time no domingo.  - O Brasileirão é um campeonato muito importante, assim como também é para o Grêmio. Eu preciso focar no Brasileirão, me preparar e ter paciência para ter oportunidades, que elas aparecerão e cumprir bem - preconiza.  Para tal, vibra com a acolhida do vestiário. O lateral-esquerdo enaltece a cumplicidade que há no grupo e a bagagem acumulada nos últimos anos, ao qual permite quem entra aproveitar e conseguir dar a resposta desejada por Renato.  - Tenho afinidade com todos. O entrosamento é muito bom e faz eu chegar bem à frente. Os atacantes abrem espaço e precisamos aproveitar para concluir a gol.  O Grêmio volta aos trabalhos nesta sexta-feira. A atividade está marcada para a parte da manhã no Centro de Treinamentos Presidente Luiz Carvalho. No sábado, ocorre o último exercício em Porto Alegre, com viagem a delegação a São Paulo no inicio da tarde. A partida com o Palmeiras será disputada no domingo, às 16h, no Pacaembu. Atualmente, os gaúchos ocupam o quinto lugar, com 51 pontos, cinco atrás do Verdão, que segue na ponta. ", "date": "11/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/juninho-foca-no-brasileiro-e-revela-papo-com-renato-para-retomar-confianca-perdida.ghtml", "id": 256}