{"time": "Grêmio", "title": ["Após eliminação, Ramiro esquece final da Libertadores: \"Não tenho vontade de assistir\"", "Volante do Grêmio demonstra incômodo pela forma como o time acabou eliminado e mantém o foco nas seis rodadas finais do Brasileirão para alcançar o G-4"], "author": ["Eduardo Moura"], "text": " A Libertadores já é página virada no Grêmio. Após a derrota para o River Plate, o grupo de jogadores foca apenas nas últimas seis rodadas do Brasileirão e na briga por uma vaga no G-4. Ramiro, por exemplo, diz que não vai nem assistir ao duelo de argentinos na decisão entre Boca Juniors e River Plate neste sábado, na Bombonera.  A derrota por 2 a 1 para o time de Marcelo Gallardo em plena Arena ainda não foi totalmente esquecida, admite o volante. Muito disso pela forma como foi, com o técnico sem respeitar a punição recebida e a manutenção do resultado pela Conmebol. A três dias do superclássico, Ramiro acabou questionado sobre a final na entrevista coletiva após o treino desta quarta-feira, mas deu de ombros.  – Eu posso falar por mim. Não tenho vontade nenhuma de assistir. Se depender da minha torcida, nenhum dos dois terá. Não costumo assistir ao cair fora de uma competição. Sabemos do que ocorreu e tínhamos condições de estar em uma final. É página virada. Óbvio que machuca. Ficamos tristes, mas temos um objetivo bem claro no Brasileirão e brigaremos por isso até o fim da competição – afirmou.  A meta tricolor para as seis rodadas restantes é ficar entre os quatro primeiros. O que, curiosamente, recolocaria a equipe direto na fase de grupos da Libertadores na próxima temporada. Atualmente, os comandados de Renato Gaúcho ocupam o quinto lugar, com 55 pontos, dois atrás do São Paulo, que fecha o G-4.  – Por se tratar de confrontos diretos, se fizermos a nossa parte, conseguiremos alcançar o G-4. Dependemos só do nosso trabalho. O objetivo do grupo é lutar para que esta vaga direta na Libertadores seja conquistada – completou o volante.  O próximo confronto do Grêmio é contra o Vasco, às 17h (de Brasília) de domingo, na Arena. Depois, o time de Renato Gaúcho ainda terá os confrontos contra São Paulo (fora), Chapecoense (casa), Flamengo (fora), Vitória (fora) e Corinthians (casa). ", "date": "07/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-eliminacao-ramiro-esquece-final-da-libertadores-nao-tenho-vontade-de-assistir.ghtml", "id": 116}