{"time": "Grêmio", "title": ["Reservas do Grêmio dão conta do recado em vaga e garantem opções a Renato", "Alisson e Cícero se destacam contra Goiás, enquanto Michel não compromete na zaga"], "author": ["GloboEsporte.com"], "text": " Algumas frases prontas de Renato Gaúcho já viraram folclore a cada entrevista coletiva. Entre elas, diz que não possui um time, mas \"um grupo\" no Grêmio. O discurso é recheado de efeito para manter todos os jogadores com a confiança em dia. E deu certo na noite de quarta-feira. Os reservas entraram em campo diante do Goiás com a obrigação de garantir a vaga nas quartas de final da Copa do Brasil e deram \"conta do recado\".  A opção por descansar os titulares se deu pela proximidade com o Gre-Nal, no próximo sábado, pelo Brasileirão, e o duelo da Libertadores contra o Monagas, na terça-feira seguinte. A vantagem de 2 a 0 feita no primeiro jogo diante do Esmeraldino deu tranquilidade a Renato, além de que a equipe adversária passa por uma crise na Série B e acabou de trocar de técnico.  Ou seja, não se tratava de uma \"prova de fogo\" para os suplentes. Mas um mau desempenho poderia minar as oportunidades oferecidas pelo treinador. Naturalmente,  na Arena, com destaque para Alisson, que praticamente garantiu vaga no clássico do fim de semana para substituir o suspenso Ramiro.    Nos momentos em que foi exigido, Paulo Victor se saiu bem embaixo das traves tricolores. No golaço de Maranhão, pouco podia fazer. Nas laterais, Madson e Marcelo Oliveira não deixaram a desejar. Porém, estão em nível abaixo dos titulares Léo Moura e Bruno Cortez. No gol do Goiás, Madson demorou para cobrir a saída de Jailson. Quando subiu ao ataque, foi bem.  A boa notícia foi o desempenho de Michel como zagueiro pela esquerda. Apesar da fragilidade do adversário, venceu a maioria dos embates com o centroavante Jacó. Mas Renato deixou claro que se tratou apenas de uma “emergência” pela lesão de Paulo Miranda. Bressan fez o simples quando exigido e não comprometeu.  Jailson manteve a regularidade que carrega desde o ano passado. Não é titular porque há Maicon e Arthur. Além disso, ainda precisa ser mais efetivo nos passes, algo que a dupla titular leva quase à perfeição. Cícero também se destacou como segundo volante, sua posição de origem. Foi o condutor da bola e encontrou dois belos lançamentos para os gols de Alisson.  Mais adiantado estava Lima, surpresa na escalação. O jovem, porém, pouco produziu ofensivamente. Poderia ter marcado não fosse a intervenção de Edcarlos em cima da linha. Foi substituído por Thaciano no segundo tempo. O ex-jogador do Boa não teve uma grande atuação, mas ganhou pontos pelo gol, o primeiro dele pelo Grêmio.  , Alisson mostrou todas as credenciais necessárias para substituir Ramiro pelo lado direito ofensivo no Gre-Nal. Voltou para buscar o jogo, movimentou-se, iniciou a jogada do primeiro gol, deu passe para o segundo e fez também o terceiro. Resta saber se no duelo mais \"pegado\" terá a mesma vocação de marcação que o volante titular.  No outro lado do ataque, Maicosuel ainda deve rendimento superior ao que já apresentou. Apesar da velocidade, mostrou pouca mobilidade. Limitou-se a recuar para receber bolas e devolvê-las aos volantes. Pouco se entendeu com Marcelo Oliveira. Assim como ele, Thonny Anderson esteve apagado. Até tentou vitória pessoal sobre os zagueiros, perdeu uma chance, mas ficou por isso.  Classificado para as quartas de final, o Grêmio aguarda o fechamento dos outros confrontos pelas oitavas, que ocorrem durante o mês de maio. O próximo adversário será conhecido por sorteio. No sábado, o Tricolor recebe o Inter, na Arena, às 16h, pela quinta rodada do Brasileirão. ", "date": "10/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/reservas-do-gremio-dao-conta-do-recado-em-vaga-e-garantem-opcoes-a-renato.ghtml", "id": 987}