{"time": "Grêmio", "title": ["Hernane e Pepê afinam parceria com gol e esperam ajudar o Grêmio no Brasileirão", "Centroavante dá passe para jovem anotar no empate contra a Chapecoense, no último domingo, na Arena Condá"], "author": ["Eduardo Moura"], "text": " O gol do empate do Grêmio com a Chapecoense saiu de uma dobradinha que promete se repetir mais vezes no Campeonato Brasileiro. Logo aos 2 minutos do primeiro tempo, Pepê tabelou com Hernane para abrir o placar na Arena Condá. A dupla tem afinado a parceria nos treinamentos e espera ajudar o Tricolor no Brasileirão, quando Renato precisar poupar os titulares.  No último domingo, o treinador optou por poupar os titulares para o confronto de quarta-feira contra o Flamengo, na Arena, pelas quartas de final da Copa do Brasil. Não conseguiu a vitória, mas somou ao menos um ponto, que manteve o Grêmio provisoriamente na quarta colocação na tabela – o time pode ser ultrapassado pelo Atlético-MG nesta segunda-feira, no complemento da rodada.    Hernane e Pepê já atuaram juntos no Gre-Nal de Aspirantes, 10 dias antes do empate com a Chape, quando também tiveram a companhia de Douglas e Madson, todos titulares na Arena Condá. Aos poucos, vão ganhando entrosamento e ajustando as movimentações ofensivas. Hernane recebeu de Pepê ao sair do pivô e fez a assistência para jovem abrir o placar. O empate veio depois, mas não apagou a boa impressão para ambos.  – A molecada é boa e treinam sempre muito bem. São todos muito focados e a parceria com o Pepê deu certo ontem. Espero que seja só o primeiro (jogo) de muitos. Podemos fazer muito mais pelo Grêmio e com uma boa sequência, essa dupla pode render muitos gols ainda. A gente treina para isso. Para colher os frutos nos jogos. Tenho certeza que da maneira que trabalhamos, focados, convictos do que nos é passado, renderemos bem nos jogos. O elenco é grande e todo mundo sabe respeitar e esperar seu momento – comentou o Brocador.  Aos 21 anos, Pepê se firmou neste ano no grupo principal pinçado por Renato Portaluppi, embora atue pelo time de transição em algumas oportunidades no Brasileiro de Aspirantes. Em 2017, havia feito um gol também no Brasileirão, na derrota por 4 a 3 para o Atlético-MG, no Independência, na última rodada da competição.  – Estou muito feliz pela oportunidade que tive, e ainda mais contente pelo gol marcado, feliz que pude ajudar o Grêmio de alguma maneira. Infelizmente a vitória não veio, mas todos que jogaram lutaram bastante, foi uma oportunidade muito boa para todos nós – disse Pepê.  O Tricolor agora volta suas atenções para a Copa do Brasil. Na quarta, enfrenta o Flamengo, em duelo válido pelas quartas de final, às 21h45, na Arena. A reapresentação gremista ocorre na tarde desta segunda-feira com um trabalho para o time titular. ", "date": "30/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/hernane-e-pepe-afinam-parceria-com-gol-e-esperam-ajudar-o-gremio-no-brasileirao.ghtml", "id": 624}