{"time": "Grêmio", "title": ["Com dupla reserva, Grêmio defende melhor retrospecto da defesa nos pontos corridos ", "Tricolor tem cinco gols sofridos em 11 partidas e pode chegar a seu melhor número desde 2003 nesta quarta-feira, contra o Sport, às 19h30, na Ilha do Retiro"], "author": ["Eduardo Moura"], "text": " As imagens não mostrarão os cabelos esvoaçantes de Pedro Geromel ou os pulos quase estratosféricos de Walter Kannemann. Mas a partir das 19h30, contra o Sport, na Ilha do Retiro, o Grêmio defende um retrospecto particular dentro da era dos pontos corridos no Campeonato Brasileiro. Ao manter a meta de Marcelo Grohe intacta, pode chegar ao menor número de gols sofridos desde a implantação da fórmula, em 2003.  Até o momento, o Grêmio ostenta a melhor defesa do Brasileirão, com 5 gols sofridos em 11 partidas. Números melhores ou iguais foram atingidos apenas por outros três clubes, em cinco edições diferentes do Nacional. No entanto, se completar o 12º jogo, no caso contra o Sport, nesta quarta-feira, na Ilha do Retiro, sem sofrer gols, o Tricolor se tornará a segunda melhor defesa da história do Campeonato Brasileiro desde 2003 em 12 rodadas. Ficaria atrás apenas do São Paulo de 2007 e do Corinthians de 2011, com quatro gols sofridos.  Na história do Grêmio, o número seria o melhor em 12 partidas do Brasileiro - sempre a partir de 2003. Em 2014, o Tricolor atingiu a 11ª rodada com apenas cinco gols sofridos, marca idêntica à atual. Mas no 12º jogo, levou três do Coritiba e levou oito gols. Assim, o time de Renato Portaluppi, reconhecido pela defesa sólida com Kannemann e Geromel, terá Paulo Miranda e Bressan para manter o bom momento. Os titulares Marcelo Grohe, Léo Moura e Cortez completam o setor.  - Jogando em casa o Sport está forte, sabemos disso. A gente tem feito bons jogos fora de casa. É mais um jogo de fundamental importância, temos que ter nossa proposta de jogo que estamos mantendo. E tentar desempenhar da melhor maneira no jogo. Esperamos que a gente saia com o resultado positivo - opinou o volante Cícero.  O técnico gremista contará com uma série de desfalques para o jogo desta quarta - 11 no total. Mas terá de volta Ramiro pelo lado direito do meio-campo. Sem Luan e Everton, a tendência é que Thaciano e Lima seja os titulares - Thonny Anderson corre por fora para atuar ao invés do primeiro.  No ataque, Jael também pode voltar a ser titular. André é o dono da posição, mas não vem de boas atuações. E o Cruel retornou com bom rendimento na vitória sobre o América-MG. Portanto, se torna uma sombra real para o ex-jogador do Sport, que ainda não engrenou no Tricolor.  O Grêmio é o atual quarto colocado do Brasileirão, com 19 pontos. Com o 3 a 0 do São Paulo sobre o Vitória, não pode mais atingir a vice-liderança, mas tem a oportunidade de ficar mais próximo do líder Flamengo, que encara o Palmeiras nesta quarta. ", "date": "13/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-dupla-reserva-gremio-defende-melhor-retrospecto-da-defesa-nos-pontos-corridos.ghtml", "id": 808}