{"time": "Grêmio", "title": ["Com Renato à paisana, Grêmio prepara time reserva para enfrentar a Chape", "Técnico aparece para treinar suplentes de calça jeans, camiseta e casaco"], "author": ["Beto Azambuja"], "text": " Com planejamento alinhado para a série de decisões em mata-matas, o Grêmio terá time reserva para enfrentar a Chapecoense, às 19h de domingo, pela 16ª rodada do Brasileirão. Em treino na tarde desta sexta-feira, no CT Luiz Carvalho, a equipe de suplentes realizou um coletivo contra os garotos da equipe de transição. O técnico Renato Gaúcho fugiu do usual e não vestiu uniforme de treinamento na atividade.  Enquanto os titulares fizeram trabalhos regenerativos na academia e na piscina do centro de treinamentos, o auxiliar Alexandre Mendes reuniu o grupo que deve entrar em campo contra a Chape com: . Léo Moura, fora da  sobre o São Paulo, por desgaste muscular, praticou uma corrida leve.  Em seguida, Renato adentrou o gramado vestindo calça jeans, camisa branca e um casaco cinza. Evitou o tradicional uniforme para treinos. Passou orientações à equipe e sentou na casamata. Mendes seguiu dentro do gramado para assistir de perto o enfrentamento. Em certo momento do jogo, o treinador deixou o banco de reservas, interrompeu o duelo e deu uma bronca em Thaciano, que atuará como segundo volante.  Foi possível observar também muita conversa entre os jogadores, em busca de entrosamento. Madson e Marinho, que atuam pelo lado direito, trocaram algumas palavras e gestos, assim como Juninho Capixaba, que poderá estrear, e Bressan, responsáveis pelo lado esquerdo da defesa.  Houve parada para intervalo e mais bate-papo de Renato com os atletas após o primeiro tempo. Na parte final, ele substituiu Thonny Anderson por Pepê, que marcou o gol no empate em 1 a 1 – Vico havia anotado para os garotos. Alisson, que ainda se recupera de lesão, treinou todo o tempo no time de transição.  Restam algumas dúvidas na escalação para a partida de domingo. Se Léo Moura e Bruno Cortez não se recuperarem a tempo de enfrentar o Flamengo pela Copa do Brasil, na próxima quarta-feira, Leonardo e Marcelo Oliveira podem ser preservados em Santa Catarina. No ataque, Hernane disputa vaga com Jael, que enfrentou o São Paulo por conta da suspensão de André.  O Grêmio volta a treinar na manhã de sábado no CT antes de seguir até Santa Catarina. A viagem para Chapecó será em voo fretado. Uma provável escalação tem: Paulo Victor; Leonardo (Madson), Paulo Miranda, Bressan e Marcelo Oliveira (Juninho Capixaba); Jailson, Thaciano, Marinho, Douglas e Thonny; Hernane (Jael). ", "date": "27/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-renato-a-paisana-gremio-prepara-time-reserva-para-enfrentar-a-chape.ghtml", "id": 636}