{"time": "Grêmio", "title": ["Arthur, Léo Moura e Luan treinam e podem voltar ao Grêmio contra o Palmeiras", "Baixa contra o Bahia, trio deve reforçar time titular tricolor nesta quarta-feira, às 21h45, na Arena, na partida válida pela  10ª rodada do Brasileirão"], "author": ["Eduardo Deconto"], "text": " Após vencer o Bahia na Fonte Nova por 2 a 0 e dar um salto rumo ao G-4 do Brasileirão, o Grêmio se reapresentou para trabalhos na tarde desta segunda-feira, já em Porto Alegre, com notícias animadoras para o duelo com o Palmeiras. Baixas recentes da equipe, Arthur, Luan e Léo Moura participaram normalmente da atividade em campo reduzido apenas com reservas no CT Luiz Carvalho e se credenciam para voltar a ficar à disposição de Renato Portaluppi.  A tendência, aliás, é de que os três estejam entre os titulares na partida contra o Verdão, na próxima quarta-feira, às 21h45, na Arena, pela 10ª rodada do Brasileirão. Ramiro, por sua vez, deve ser desfalque, devido a uma pancada no tornozelo esquerdo.  A volta de Arthur apenas contra o Palmeiras tem a ver com o planejamento traçado pelo departamento médico para finalizar a recuperação de uma lesão muscular na coxa direita, sofrida no empate em 0 a 0 no Gre-Nal 416, em 12 de maio. A previsão inicial era de três semanas de ausência – prazo encerrado no último sábado.  O volante retomou os trabalhos com o elenco, na transição física, na última semana e até tinha chances de estar em campo contra o Bahia. Optou-se, porém, pela cautela, para tê-lo em melhores condições diante do Verdão.  Luan, por sua vez, foi preservado da partida contra o Bahia devido ao desgaste muscular, assim como Léo Moura. O lateral já havia sido baixa do empate em 0 a 0 com o Fluminense, com desconforto na panturrilha esquerda.  Nesta segunda-feira, Renato comandou dois trabalhos em reduzido com a presença do trio e dos reservas na vitória sobre o Bahia. Marcelo Oliveira e Michel foram a campo para uma corrida ao redor do gramado. Jael, por sua vez, fez exercício à parte, sob a supervisão do preparador físico Rogéro Dias. O trio só deve voltar ao time após a parada para a Copa do Mundo.  O Grêmio faz um último treino antes de pegar o Palmeiras nesta terça-feira. O duelo com o Verdão está marcado para as 21h45 desta quarta-feira, na Arena, em Porto Alegre, pela 10ª rodada do Brasileirão. O Tricolor é 3º colocado na tabela, com 16 pontos. ", "date": "04/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/arthur-leo-moura-e-luan-treinam-e-podem-voltar-ao-gremio-contra-o-palmeiras.ghtml", "id": 847}