{"time": "Grêmio", "title": ["Maicon recebe mensagem de Geromel e vê presença em lista de 35 como \"prêmio\"", "Capitão do Grêmio, aos 32 anos, ficou na lista suplente de Tite para a Copa"], "author": ["GloboEsporte.com"], "text": " O vazamento da  enviadas para a Fifa por Tite mostrou um nome nunca chamado antes para vestir a camisa da seleção brasileira. Capitão do Grêmio, Maicon, aos 32 anos, foi lembrado para estar entre os suplentes e recebeu uma mensagem de Geromel, \"vice-capitão\" do Tricolor e entre os 23 convocados da Seleção. O meio-campista valorizou o chamado como um prêmio pelo seu rendimento em 2018.  Ao deixar o Castelão após a, Maicon foi abordado sobre o tema da Seleção. Na sexta-feira, a lista com 12 suplentes vazou. Além do capitão, estavam Luan e Arthur dos jogadores gremistas. Maicon passou a ser observado após seu retorno aos gramados nesta temporada. Poderia ser chamado em 2017 para teste se não tivesse o problema no tendão do pé esquerdo, que o fez parar entre setembro e dezembro do ano passado.  – Ele (Geromel) me mandou mensagem ontem (sábado) dizendo que estava muito feliz por eu estar na lista. Eu também fiquei, sempre gratificante o reconhecimento do trabalho. Eu nunca tinha sido convocado nem para as categorias de base. Foi um prêmio, me motiva mais pra ajudar o Grêmio a conquistar títulos – festejou Maicon.  Além do capitão e dos outros dois gremistas, completam a lista de suplentes Neto (goleiro, Valencia-ESP), Rafinha (lateral-direito, Bayern de Munique-ALE), Dedé (zagueiro, Cruzeiro), Rodrigo Caio (zagueiro, São Paulo), Alex Sandro (lateral-esquerdo, Juventus-ITA), Rodriguinho (meia, Corinthians), Lucas Paquetá (meia, Flamengo), Giuliano (meia-atacante, Fenerbahçe-TUR) e Dudu (atacante, Palmeiras). ", "date": "28/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/maicon-recebe-mensagem-de-geromel-e-ve-presenca-em-lista-de-35-como-premio.ghtml", "id": 884}