{"time": "Grêmio", "title": ["Grêmio aproveita série em casa, cumpre metade de meta e reduz distância para líder", "Tricolor chegou aos 47 pontos após vitórias sobre Paraná e Ceará e está a quatro do São Paulo"], "author": ["GloboEsporte.com"], "text": " Se alguém esperava que o Grêmio desistiria do Brasileirão para concentrar as forças na Libertadores, cometeu um equívoco. O time de Renato Gaúcho tem conseguido se dividir entre as duas competições em busca dos títulos no fim do ano. Prova é que, nas últimas quatro rodadas, embora tenha caído uma posição na tabela, conseguiu encurtar a distância para o líder São Paulo e se manter na disputa.    Conforme a meta mais recente, deixada clara por jogadores e diretoria, a série composta por  era vista como determinante para manter a intenção de buscar a taça nacional. Nos primeiros dois jogos, o Tricolor obteve 100% de aproveitamento: triunfos sobre Paraná e Ceará.  A \"prova dos quatro\" ainda é composta por Fluminense, fora de casa, no próximo sábado, e Bahia, na Arena, no dia 6. A tendência é de que a escalação seja reserva contra o clube carioca, já que o Tricolor pega o Atlético Tucumán na outra terça-feira, pelo jogo de volta das quartas de final da Libertadores.  – O importante é estar no bolo. Os nossos maiores rivais são cansaço e viagens. Mesmo em mais competições, o Grêmio está bem nas duas. Brigamos aqui, ali e seguimos no pelotão principal. Demos um passo importante na Libertadores. Não podemos nos descuidar. E temos nossos adversários que brigam por Brasileirão, vaga à Libertadores. É muito difícil, mas estamos vivos nas duas – ressalta o técnico Renato Gaúcho.    Ao final da 22ª rodada, quando  por 4 a 0 na Arena, o Tricolor chegou a 40 pontos, na quarta colocação, seis atrás do líder São Paulo. Em seguida, sofreu um período de oscilação, com  com o Santos e a  no Gre-Nal. Caiu para sexto na tabela, a oito de Inter e São Paulo, que dividiam o topo à época.  Após os dois tropeços, o time recuperou o caminho e superou  (2 a 0) e  (3 a 2). Os seis pontos somados equilibraram a disputa no topo, já que o Tricolor do Morumbi fez dois no período (0 a 0 com o Santos e 1 a 1 com o América-MG), enquanto o maior rival apenas um (derrota por 2 a 1 para a Chapecoense e igualdade em 1 a 1 com o Corinthians). Assim, se encontra atualmente a quatro do primeiro lugar (tem 47, contra 51 do São Paulo).    O momento só não é melhor porque a ascensão do Palmeiras supera a tricolor. O Verdão, que chegou à 22ª rodada com os mesmos 40 pontos do Grêmio, somou três vitórias e um empate nos últimos quatro jogos. Hoje, aparece com 50, na segunda colocação.  A derrota do Atlético-MG para o Flamengo também facilita a vida gremista. Pois os mineiros estacionaram nos 42 pontos e perderam fôlego na disputa do G-6. Os cariocas foram aos 48.  Como o confronto de volta com o Tucumán, pelas quartas de final da Libertadores, só será disputado no dia 2 de outubro, a semana será dedicada exclusivamente aos trabalhos no CT Luiz Carvalho com vistas ao Campeonato Brasileiro. Ramiro e Luan terão que cumprir suspensão, apesar de que Portaluppi deve usar reservas no próximo sábado, contra o Fluminense.  A partir desta terça-feira, Renato começa a encaminhar o time para o duelo no Engenhão. A principal dúvida está na recuperação de Alisson de um . É possível ainda que os outros três jogadores no departamento médico – Michel, André e Jael – fiquem à disposição. ", "date": "25/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-aproveita-serie-em-casa-cumpre-metade-de-meta-e-reduz-distancia-para-lider.ghtml", "id": 337}