{"time": "Grêmio", "title": ["Renato pesa vidas de \"carioca\" e gaúcho ao negociar renovação com Grêmio", "Técnico analisa proposta feita na última sexta; diretoria confia em vínculo até 2019 "], "author": ["Eduardo Moura"], "text": " A renovação de Renato Portaluppi dividirá atenções com os jogos do Grêmio nos próximos dias até o martelo ser batido. A oferta feita pelo clube já está nas mãos do treinador para ser analisada. A diretoria espera uma contraproposta para dar novo passo às negociações. Enquanto isso, o comandante e ídolo gremista ainda pesa pessoalmente o que será prioridade: sua vida de gaúcho ou sua vida de “carioca”.    A negociação transcorre diretamente, neste momento, entre Renato e o presidente Romildo Bolzan Júnior. A partir de um ajuste entre ambos, após a primeira proposta feita pelo Grêmio na última sexta, o diretor-executivo André Zanotta, os advogados do clube e o empresário Gerson Oldenburg dão prosseguimento às negociações, com cláusulas e situações contratuais. Até a noite desta segunda-feira, o cenário era o mesmo da coletiva dada pelo treinador, depois da virada sobre o Vasco, no domingo.    A diretoria gremista espera avançar no assunto nas próximas duas semanas rumo a um desfecho positivo e até de certa forma histórico – desde a era Tite o Grêmio não inicia três temporadas seguidas com o mesmo o treinador. Até para, também, ajustar outras situações, como renovações de jogadores. , enquanto nomes , Cícero e Douglas ainda precisam discutir novos vínculos. Mas tudo depende da análise e vontade do novo comandante.  – A primeira conversa que tive com o presidente, e ele pode confirmar, é que sempre terei um papo com eles (diretoria). Caso não tenha acerto, aí seguirei. Estou no Grêmio e muito feliz – disse o treinador.  Renato, desde a chegada em setembro de 2016, reside em um hotel na zona norte de Porto Alegre. Próximo do CT Luiz Carvalho, da Arena e do aeroporto, o local é chamado constantemente de “Alcatraz” em entrevistas. No início de 2018, chegou a selecionar imóveis e visitar condomínios. Mas não encontrou nada que o agradasse totalmente. E optou por ficar no seu hotel, pela comodidade logística.  Socialmente, Renato pouco - para não dizer nada - faz em Porto Alegre. Diz sempre ser difícil sair na rua por conta do assédio dos torcedores gremistas. Não consegue ter uma “vida normal”. Fora, claro, o clima. Renato é afeito ao calor, ao chope cremoso e à beira da praia. Realidade bem diferente da capital gaúcha. Respira 24 horas, portanto, o Grêmio.  – Tem um ano que o inverno é rigoroso. Ano passado foi tranquilo. De repente, ano que vem, não será ruim. Realmente em Porto Alegre eu não tenho vida. Mas há o ônus e o bônus. A praia está lá. O árbitro (do jogo contra o Vasco) veio me falar que aqui estava calor e falei para importar uma praia. De repente ela chega. São coisas mínimas que gostaria de ter em Porto Alegre. De repente ano que vem conseguimos – brincou.  No Grêmio, Renato vive a melhor fase da carreira. Tem domínio total do ambiente, tem o escudo de ídolo para tomar medidas impopulares e respaldo da diretoria. O que faz ter estabilidade e tranquilidade para buscar uma evolução no trabalho. Deixa, portanto, o sonho de ser comandante da seleção brasileira mais próximo – para o futuro, evidentemente, quando o ciclo de Tite estiver encerrado.  Nascido em Guaporé, Renato radicou-se no Rio de Janeiro desde os anos 80, ao vestir a camisa do Flamengo. E é um apaixonado pela vida com a beira da praia a poucos passos do apartamento. Tem, também, a esposa e a filha por perto. Estaria no seio familiar, a quem prometeu que levaria a carreira mais a sério a partir do retorno ao trabalho, em 2016, justamente no clube do coração.  – Sou gaúcho, mas moro há mais 30 anos do Rio de Janeiro. Não gosto do frio. Quanto ao Flamengo, é um sonho antigo treiná-lo, mas estou muito feliz no Grêmio – comentou.  O Flamengo ofereceu mais de R$ 25 milhões em abril para Renato e seu auxiliar, ao tentar contratá-lo por dois anos. No entanto, o técnico quis encerrar esta temporada no Grêmio, pela possibilidade de conquistar outros títulos. O que indica um pensamento de acreditar no elenco e no trabalho realizado em Porto Alegre como impulso para seu sonho maior na Seleção. Além disso, o ambiente do Flamengo é visto como difícil de domar. E, portanto, mais arriscado.  Apesar de ter tido que , a renovação certamente ainda terá alguns capítulos, embora as negociações geralmente são simples entre Grêmio e Renato. No início desta semana, é possível que o treinador já encaminhe uma contraproposta e dê um novo passo nas tratativas. ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-pesa-vidas-de-carioca-e-gaucho-ao-negociar-renovacao-com-gremio.ghtml", "id": 92}