{"time": "Grêmio", "title": ["Técnicos: da Batalha dos Aflitos ao tri da Liberta, Grêmio vive grandes momentos com Mano e Renato", "Façanha marcante na Série B de 2005 dá notoriedade ao treinador no cenário nacional. Ídolo do clube gaúcho no campo, atual comandante \"vira mito\" ao faturar títulos nacional e continental"], "author": ["Cássia Moura, Guilherme Maniaudet e Roberto Maleson**"], "text": " Treinadores consagrados e que ainda viriam a se consagrar passaram pelo Grêmio nas últimas duas décadas. Casos de Mano Menezes e Tite, dois dos últimos quatro técnicos da seleção brasielira. Atual dono do cargo mais importante do futebol brasileiro, Tite teve um trabalho vitorioso em sua última estada no Tricolor gaúcho. Conquistou o Campeonato Gaúcho e a Copa do Brasil, sobre o Corinthians, em 2001.    Naquele ano, chegou nas semis da Copa Sul-Minas e da Mercosul, e nas quartas do Brasileiro que ainda não era de pontos corridos. No ano seguinte, também alcançou as semis da Libertadores, do Brasileiro e da Copa Sul-Minas. Em 2003 - quando se inicia o recorte da pesquisa - pediu demissão após a eliminação nas quartas de final da Libertadores e o baixo aproveitamento no Brasileiro.    Aí chegou 2004, uma das temporadas mais complicadas da história do clube, que se encerrou com uma inevitável queda para a Série B. Capitão do título da Libertadores em 1995, Adilson Batista começaria aquele ano (iniciou o trabalho em agosto de 2003) no comando do time, o seu primeiro clube grande na nova função. Saiu após a oitava rodada do Brasileiro, na 14ª colocação de 24 times na disputa.  Depois disso, o desconhecido José Luiz Plein (lembra dele?) ficou três meses e entregou o time na 21ª posição, já na zona de rebaixamento. Em um mês e meio de trabalho, Cuca não conseguiu impedir que a situação desandasse de vez. Saiu do cargo a oito rodadas do fim com o Grêmio na lanterna. Cláudio Duarte pegou a equipe na reta final mas não evitou o iminente descenso, faturando apenas quatro pontos dos 24 que disputou.    Depois de grande trabalho pelo XV de Campo Bom, onde foi semifinalista da Copa do Brasil, Mano Menezes ganhou a oportunidade de comandar o time na luta pelo acesso à Série A. E a trajetória foi mais do que marcante. Principalmente pela última partida, que ficou conhecida como a Batalha dos Aflitos. No estádio do Náutico, no Recife, o Grêmio foi capaz de vencer uma partida em que teve dois pênaltis contra a sua meta e quatro jogadores expulsos (o adversário levou um cartão vermelho). No fim do script, 1 a 0 para o clube que consolidaria o apelido de Imortal, adjetivo presente no hino gremista.  Foi a glória para Mano Menezes, que deu sequência ao trabalho conquistando o Campeonato Gaúcho do ano seguinte sobre o rival Internacional (no Beira-Rio) e a terceira colocação no Brasileirão. Em 2007, além do bicampeonato gaúcho, conseguiu levantar um time outrora desacreditado e foi vice-campeão da Libertadores, em final vencida pelo Boca Juniors.  Em 2008, Celso Roth foi vice no Brasileiro depois de liderar a competição por 17 rodadas. No ano seguinte, Paulo Autuori chegou até a semi da Libertadores e foi eliminado diante do Cruzeiro. Recebeu uma proposta do Qatar e deixou o clube faltando quatro rodadas para o fim do Campeonato Brasileiro.  Semifinal da Copa do Brasil, quartas da Sul-Americana, terceiro colocado no Brasileiro de 2012, a trajetória de Vanderlei Luxemburgo teve marcantes decisões, mas a queda nas oitavas da Libertadores de 2013 fez seu cargo balançar. Roger Machado teve um ano de 2015 muito bom no comando efetivo do Grêmio, mas após a derrota por 3 a 0 para a Ponte Preta, o treinador decidiu deixar o clube. A falta de taças pesou para a não continuação do bom trabalho.    A primeira passagem de Renato Gaúcho foi em 2010, quando foi eliminado na segunda fase da Sul-Americana para o Goiás. Após conseguir um bom ano em 2011 com o clube, decidiu sair por desgaste com a diretoria. A volta em 2013 terminou com a queda na semi da Copa do Brasil, para o Atlético-PR.  A atual passagem de Renato do Grêmio o faz elevar ao status de mito dos mitos na história do clube. O treinador conquistou a Copa do Brasil de 2016. No ano seguinte, levou um elenco com vários jogadores desacreditados (casos de Léo Moura, Maicon, Fernandinho e Jael) ao tricampeonato da Libertadores, em decisão contra o Lanús, com vitórias na ida e na volta. Diante do fortíssimo Real Madrid, o bicampeonato mundial não veio. Mas o orgulho no peito gremista estava definitivamente restaurado.  Neste ano, o Grêmio faturou o Gauchão, com direito a eliminar o Inter nas quartas de final. Além disso, chegou à semifinal da Libertadores, se aproximando muito do sonho do tetra da América. Um jogo atípico contra o River Plate deu fim à bela campanha. Apesar disso, Renato Portaluppi (como chamam os gaúchos), campeão da Libertadores como jogador e técnico, ainda aguarda sua estátua na Arena do Grêmio.   ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/tecnicos-da-batalha-dos-aflitos-ao-tri-da-liberta-gremio-vive-grandes-momentos-com-mano-e-renato.ghtml", "id": 91}