{"time": "Grêmio", "title": ["Léo Moura lamenta bola no pé do Fla, mas avisa: \"Grêmio também sabe\"", "Lateral-direito afirma que lição de apenas se defender no segundo tempo do empate pela Copa do Brasil foi discutida no vestiário"], "author": ["Beto Azambuja"], "text": " Menos de 24 horas depois do  frustrante com o Flamengo na Arena, pelas quartas de final da Copa do Brasil, os jogadores do Grêmio se reapresentaram para o . Na entrevista coletiva, o assunto ainda era latente junto ao lateral-direito Léo Moura, que reconheceu a superioridade do adversário no segundo tempo. No entanto, alertou que a \"bola no pé\" é o DNA do atual time Tricolor.  Depois de sair na frente no primeiro tempo, o time de Renato Gaúcho recuou na etapa final. Perdeu Everton por um problema na coxa direita e ainda teve Jael descontado até o encerramento da partida. O centroavante sentiu o tornozelo direito. Léo saiu devido ao cansaço, justamente pela perda da posse de bola.  – Quando estamos sem a bola, corremos muito contra o adversário. Acabamos ficando sem perna. Quando eles ficam muito com a bola no pé, complica mais. Mas o Grêmio também sabe fazer isso. Nosso DNA é esse. No Maracanã, vamos ter espaço para isso e tentar sair de lá com o resultado – avisou o lateral.  Depois que os gremistas retornaram ao vestiário da Arena, foi possível ouvir o treinador, aos gritos, . Ficou o entendimento de que o Grêmio rebatia as jogadas do Flamengo e logo em seguida era pressionado novamente. Tudo isso culminou no gol do empate em 1 a 1 aos 47 minutos do segundo tempo.  – Nos cobramos dentro do vestiário logo que acabou o jogo, que o segundo tempo não foi igual ao primeiro. Não podemos tomar esse gol no final, que pode levar um trabalho por água abaixo. Nosso treinador nos falou isso. Qualquer vacilo que você der, sai da competição. Seria importante ir para o Maracanã com a vantagem. Mas agora está 0 a 0 – ressaltou Léo Moura.  Mesmo que o Grêmio tenha se recobrado da igualdade na Copa do Brasil, o Flamengo está novamente à frente. No sábado, os times se enfrentam pela 17ª rodada do Brasileirão, na Arena. O Tricolor irá com reservas para o duelo das 19h. No momento, é o quinto colocado, com 27 pontos. ", "date": "02/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/leo-moura-lamenta-bola-no-pe-do-fla-mas-avisa-gremio-tambem-sabe.ghtml", "id": 607}