{"time": "Grêmio", "title": ["Grêmio confia em renovação, espera resposta de Renato e descarta \"plano B\"", "Diretoria ainda não tem posição do treinador sobre proposta apresentada, mas por enquanto não pensa em outras opções no mercado"], "author": ["GloboEsporte.com"], "text": " A renovação de Renato Gaúcho com o Grêmio para 2019 deve ter avanço nos próximos dias. O técnico já tem em mãos a oferta do clube, , mas ainda não fez sua contraproposta. Depois do  no Morumbi, o vice de futebol Duda Kroeff disse confiar na sequência do treinador por mais um ano no clube e descartou ter um \"plano B\" para a função.    O empresário do técnico, Gerson Oldenburg, esteve em São Paulo também nesta semana, quando a delegação chegou na cidade. Renato irá tratar dos números e passar sua posição para o presidente Romildo Bolzan Jr. Os dois protagonizam a negociação. O momento atual é de crença na renovação. Renato disse que  na fase de grupos da Libertadores.  – Estamos confiando na renovação do Renato, que está analisando a proposta que fizemos. Plano B não temos – disse o vice de futebol.  Renato recebeu a proposta na última sexta-feira. Na próxima semana, tem a chance de tratar da situação com mais calma. Depois do jogo com a Chapecoense, no domingo, o Grêmio viajará na terça para o Rio, onde enfrenta o Flamengo. Ficará até sábado, quando segue para Salvador, palco do duelo com o Vitória, no outro domingo. O período de concentração facilita as conversas.  – Realmente está apertado. Poder ser que lá, no Rio ou na Bahia, o Renato nos procure. Mas vamos ver. Perigo (de perder) sempre existe, sabemos o patamar que o Renato atingiu. Mas ele está muito bem aqui trabalhando com a gente e acredito que isso nos ajuda bastante – completou o dirigente.  O Grêmio é o quarto colocado do Brasileirão, com 59 pontos, e busca a classificação para a Libertadores pelo quarto ano consecutivo. O elenco volta a treinar na tarde desta sexta-feira no CT Luiz Carvalho, em Porto Alegre. Maicon e Paulo Miranda deixaram o jogo no Morumbi com dores e podem ser desfalques contra a Chape. ", "date": "16/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-confia-em-renovacao-espera-resposta-de-renato-e-descarta-plano-b.ghtml", "id": 77}