{"time": "Grêmio", "title": ["Renato indica vontade de permanecer no Grêmio em 2019: \"Grandes chances\"", "Há mais de dois anos à frente do clube, técnico diz que vai pensar em renovação a partir de dezembro, após o fim da temporada"], "author": ["Alice Bastos Neves"], "text": " O presidente Romildo Bolzan Júnior como técnico do Grêmio na próxima temporada. E, ao menos por enquanto, a vontade do treinador parece ser a mesma. Focado na disputa das rodadas finais do Brasileirão e nas semifinais da Libertadores contra o River Plate, o técnico ainda não abriu qualquer negociação sobre o assunto, mas afirmou que tem \"grandes chances\" de permanecer na Arena em 2019.  A declaração foi dada na quarta-feira, durante a gravação de uma reportagem que vai ao ar no Globo Esporte nos próximos dias. Caso renove o contrato, de fato, Renato irá para o terceiro ano seguido no comando do Grêmio. Em setembro, em meio à disputa contra o Atlético Tucumán nas quartas de final da Libertadores, o técnico completou dois anos à frente do clube.  – Que perguntinha, hein? Acho que vou (ficar no Grêmio)... Tem tudo para continuar, sim. Vamos pensar somente nesse Campeonato Brasileiro, nessa Libertadores, concentrar bastante para ver se a gente ganha de novo. A partir de dezembro, a gente começa a pensar no futuro. Mas tem grandes chances de ficar por aqui mesmo – disse Renato.  O técnico tem contrato com o Grêmio até o final de 2018. Nesta temporada, chegou a ser assediado pelo Flamengo, mas optou por estender a permanência em solo gaúcho. Em sua terceira passagem pelo clube, acumula quatro títulos conquistados: Copa do Brasil (2016), Libertadores (2017), Recopa Sul-Americana (2018) e Campeonato Gaúcho (2018).  O quinto pode sair até o final do ano. O Grêmio é o atual quinto colocado no Brasileirão, com 51 pontos, e tem chances reduzidas de ficar com a taça. Mas segue firme em busca do tetra da Libertadores. Na próxima terça-feira, faz o confronto de ida das semifinais contra o River Plate, às 21h45 (de Brasília), no Monumental de Núñez, em Buenos Aires. ", "date": "18/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-indica-vontade-de-permanecer-no-gremio-em-2019-grandes-chances.ghtml", "id": 228}