{"time": "Grêmio", "title": ["Após virada, Renato fala sobre renovação com o Grêmio: \"Não será uma novela mexicana\"", "Técnico valoriza atuação e paciência para conquistar a vitória sobre o Vasco na Arena "], "author": ["Beto Azambuja"], "text": " O Grêmio busca confirmar a classificação a Libertadores de 2019. De preferência, entre os quatro primeiros do Brasileirão para entrar direto na fase de grupos do torneio continental. E há a intenção que isso ocorra com Renato Gaúcho. O técnico já conversa com a direção e, apesar de admitir que a relação ainda terá alguns episódios, não será arrastada para chegar a um desfecho.  Após a  na tarde deste domingo na Arena, Renato falou sobre o planejamento em entrevista coletiva. O treinador acredita que acontecerão alguns encontros até definir a situação.  - Perguntarão para o presidente, dirigentes, eu, meu procurador. A situação já digo. Não se resolverá amanhã ou depois de amanhã. Conversaremos. Analisarei a proposta que o clube fez. Sempre tive uma conversa muito boa com o presidente. Não adianta perguntar todos os dias. Não será uma novela mexicana, mas terão algumas partes - disse Renato.  O comandante reafirmou o trânsito livre que tem com o presidente Romildo Bolzan, o que vê como trunfo nesta sequência. Ainda mais com a palavra que o departamento de futebol, liderado pelo vice, Duda Kroeff, com os diretores Alberto Guerra e Nascimento, estarão em 2019.  - Ano passado também trabalhei com outros dirigentes. Sempre tive privilégio de trabalhar com pessoas inteligentes e que ajudam bastante. O mais importante é o diálogo que tenho com a diretoria - completa.  Enquanto não acerta o futuro, Renato se preocupa em colocar o Grêmio no G-4. Na vitória deste final de semana, citou sobre a situação da partida, o qual precisou furar o bloqueio imposto pelo Vasco. O conseguiu nos descontos com chute de Matheus Henrique, com a \"colaboração\" de Martín Silva.  - É bem mais fácil destruir do que construir. Não falo só do Vasco. É difícil entrar sem os jogadores certo. Tivemos paciência para tocar a bola. Não nos desesperamos. O gol poderia sair antes, mas saiu de uma forma que ninguém mais esperava. O Martín é um grande goleiro, mas os craques também falham. Mesmo o gol saindo de uma falha, foi justo pelo que apresentamos e buscamos. É bem mais fácil se fechar - analisa.  Com o resultado, o Grêmio soma 58 pontos e ocupa o quarto lugar. Na próxima rodada, o time de Renato Gaúcho enfrenta o São Paulo. A partida será disputada nesta quinta-feira, às 19h, no Morumbi. ", "date": "11/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-virada-renato-fala-sobre-renovacao-com-o-gremio-nao-sera-uma-novela-mexicana.ghtml", "id": 97}