{"time": "Grêmio", "title": ["Marinho revela zoeira com \"sabia não\", vê recomeço no Grêmio e promete dancinha", "Meia-atacante será titular contra a Chapecoense, neste domingo, e deixa para trás sucesso no Vitória"], "author": ["Leonardo Muller"], "text": " Marinho terá a primeira chance como titular do Grêmio neste domingo, às 19h, contra a Chapecoense, na Arena Condá. O carismático atacante rapidamente se entrosou com o elenco, a ponto de ser alvo constante de brincadeiras no vestiário. Desde a maneira como se veste até à música do famigerado “sabia não”, quando virou meme nacional. O camisa 70 gremista deixa o grande momento vivido em 2016 para trás e vê a necessidade de uma espécie de recomeço em Porto Alegre.  Os gols, talvez já neste domingo, terão sua marca registrada: a dancinha na comemoração. Marinho é assim, descontraído e espontâneo. Como todo o Brasil pode constatar ao vivo, na célebre entrevista quando não sabia de sua suspensão, ainda pelo Ceará. O episódio marcou a carreira do alagoano e não é esquecido pelos companheiros.  – Rapaz, é praticamente três anos já e todo mundo ainda fala, comenta. Escutei a música, os meninos colocam às vezes no vestiário. Aconteceu de forma espontânea da minha parte, as pessoas gostaram, sabem como o Marinho é, um cara alegre, diferente, às vezes não penso muito para falar, não. É com naturalidade e espontaneidade – disse Marinho em entrevista exclusiva para a RBS TV no Rio de Janeiro.  A melhor fase de Marinho veio em 2016, quando comandou o Vitória na luta contra o rebaixamento. Atingiu o objetivo com os baianos e foi alvo de inúmeras propostas. Optou por ir para o Changchun Yatai, da China, inclusive com interesse do Grêmio na época. Depois do sucesso naquele ano, porém, vê o “placar zerar” e a necessidade de buscar seu espaço novamente.  – Na verdade foi um grande ano, depois apareceram muitas situações e propostas, optei pela China. Foi um grande ano, mas é uma coisa que passou. Fiquei muito feliz, agora tenho que começar tudo novamente, em um grande clube, tenho que mostrar cada vez mais meu trabalho, procurando meu espaço. Daqui a pouco, quando estiver jogando e as oportunidades acontecendo, é só dar sequência – explicou Marinho.  O time reserva do Grêmio entrará em campo em Chapecó, já que os titulares foram preservados e estarão na preparação para o jogo com o Flamengo, pelas quartas da Copa do Brasil, na quarta, com o auxiliar Alexandre Mendes, em Porto Alegre. Oportunidade para nomes como Marinho e o meia Douglas se credenciarem a vaga no time. Até porque agosto reserva jogos de Brasileirão, Copa do Brasil e Libertadores.  – É dor de cabeça para o treinador, uma grande escolha que eu fiz (pelo Grêmio). Nestes últimos anos, ganhou praticamente todas as competições que disputou. Foi uma escolha que fiz, mais que certa. Temos competições para disputar, Libertadores, Copa do Brasil, Brasileiro, que estamos disputando. É treinar, se dedicar e esperar as oportunidades. Quero as três. Estou em um grupo vencedor, em um clube vencedor, ganhou tudo nestes últimos anos. Tem elenco para isso. Vamos disputar as competições para ganhar.  A contratação do atacante foi um pedido direto de Renato Portaluppi, que o queria desde o fim de 2016, quando o indicou pelo seu sucesso no Vitória e suas características. Mas no Tricolor não é a primeira vez que ambos trabalham juntos. Foi o ídolo gremista a lançar o meia-atacante, então com 18 anos, no Fluminense.  – A gente lembrou um pouco daquele tempo e também das vezes que joguei contra. Ele falou: “Agora está a favor, quero ver”. É um treinador vencedor, é treinar, se dedicar e deixar o homem com a cabeça pesada para escalar o time. Tem vários jogadores no elenco e todos têm qualidade, isso é bom. Ele dá puxão de orelha, mas é um cara tranquilo, que sabe levar o grupo. Todos entendem ele, é fácil de trabalhar – analisou Marinho.  Depois do Flu, Marinho rumou ao Inter. Mas não recebeu muitas chances no Beira-Rio e colecionou empréstimos. O passado com a camisa vermelha, no entanto, não é visto como problema agora que ele defende o lado azul do Rio Grande do Sul.  – Não (atrapalha), até porque não joguei lá, só cheguei. Única coisa boa que fiz em Porto Alegre foi conhecer minha esposa, minha família que tenho hoje. Agora estou no Grêmio, em uma história nova, construir uma história diferente – encerrou.  Com Marinho desde o início, o Grêmio deve entrar em campo com: Paulo Victor; Madson, Bressan, Paulo Miranda e Guilherme Guedes; Jailson, Thaciano, Marinho, Douglas e Thonny Anderson; Hernane. A partida contra a Chapecoense inicia às 19h (de Brasília), na Arena Condá. ", "date": "29/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/marinho-revela-zoeira-com-sabia-nao-ve-recomeco-no-gremio-e-promete-dancinha.ghtml", "id": 630}