{"time": "Grêmio", "title": ["Liberado, Douglas acelera preparação para voltar ao Grêmio: \"Tem que perder uns 2kgs\" ", "Meia passa a integrar rotina de retreinamento físico para retornar aos gramados"], "author": ["Eduardo Moura"], "text": " Recuperado de dores musculares, Léo Moura retornará ao Grêmio na terça-feira, para encarar o Cerro Porteño, pela Libertadores. Mas o lateral-direito não foi a única boa nova ao torcedor gremista nesta segunda-feira. Douglas foi liberado pelo departamento médico e inicia processo de retreinamento físico para voltar à equipe, mais de um ano após passar pela primeira das duas cirurgias para reconstrução do ligamento do joelho esquerdo, rompido ainda em fevereiro de 2017.  O aval ao camisa 10 foi informado pelo médico Márcio Bolzoni em entrevista coletiva após o treino desta segunda-feira, na Arena. O meia, aliás,  – a atividade teve sua primeira parte fechada à imprensa. Sua volta, porém, está condicionada à perda de peso e ao processo de recondicionamento físico e tático.  – Estamos muito satisfeitos com a evolução. Já está entregue à preparação física e técnica. Não está mais no departamento médico. A partir de agora, precisa ajustar o condicionamento físico. Tem que perder uns dois quilos e aprimorar a parte técnica – afirma Bolzoni.  O joelho esquerdo do meia foi operado em fevereiro de 2017. Em outubro, quando ele já estava próximo de voltar a ficar à disposição de Renato Gaúcho, o enxerto colocado no local se rompeu e Douglas teve de passar por nova cirurgia. Sua última partida ocorreu em 2 de fevereiro do ano passado, contra o Caxias, pelo Campeonato Gaúcho. .  Desde o mês passado, quando completou um ano sem jogar, o jogador voltou a aparecer no campo, dando voltas ao redor do gramado do CT Luiz Carvalho. Ele deve ser inscrito na Libertadores, caso o Grêmio avance às oitavas de final, e pode reforçar o time também no Brasileirão e Copa do Brasil.   ", "date": "30/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/liberado-douglas-acelera-preparacao-para-voltar-ao-gremio-tem-que-perder-uns-2kgs.ghtml", "id": 1040}