{"time": "Grêmio", "title": ["\"Problema deles\": Grêmio esquece crise do Inter e se blinda contra euforia no Gre-Nal", "Tricolor reconhece má fase rival, mas lembra que clássico pode servir de ânimo por retomada"], "author": ["Beto Azambuja"], "text": " O técnico Renato Gaúcho definiu o Gre-Nal do próximo sábado, pela quinta rodada do Brasileirão, como uma \"final de Copa do Mundo\" para os colorados. A crise instalada, com direito a protestos contra direção e jogadores, justifica a concentração do rival. Contudo, para os lados da Arena, o pensamento é o mesmo. Não há favoritismo pelo bom momento, não há soberba. A ponto de o zagueiro Kannemann dar o veredicto: \"o problema é deles\".  A estratégia tricolor para a semana deu certo. Renato poupou os titulares no jogo da volta das oitavas de final da Copa do Brasil, na quarta-feira, e os reservas cumpriram seu papel. . Com os principais jogadores descansados, o grupo retornou aos treinamentos com foco único no clássico de número 416 na tarde de quinta-feira. Uma  tirou Jael do confronto, mas não terá influência na equipe, já que André tem lugar assegurado.  Todos os cuidados estão tratados minuciosamente para não deixar a euforia da torcida atingir o ambiente do vestiário. Por isso, assim como o Inter optou por treinar às escondidas em um resort de Viamão, o Tricolor irá trabalhar a portas fechadas no CT Luiz Carvalho na manhã desta sexta. Segundo Kannemann, a privacidade serve também para frear os ânimos dos torcedores, envolvidos diretamente no duelo de sábado.  – Os portões fechados acontecem porque o futebol tem uma importância até maior na vida das pessoas. É uma coisa social. (A crise) É problema deles. Temos que trabalhar no que vem fazendo o Grêmio e voltar a ter as atuações anteriores. O Inter está em uma fase não tão boa, mas hoje em dia nem camisa nem momentos ganham jogos. Sabemos que vai ser dificil – discursou o argentino.  A \"dor de cabeça\" de Renato praticamente não existe, comparada à de Odair Hellmann. Precisa substituir Ramiro, suspenso pelo terceiro cartão amarelo. E quando a fase é boa... Alisson, que já era o principal candidato, foi o melhor em campo diante do Goiás, com dois gols marcados e uma assistência. Apesar do treinador não revelar, dificilmente perderá a vaga.  Aliás, o último clássico disputado traz lembranças ambíguas aos tricolores.  no Beira-Rio, mas havia encaminhado a classificação para a semifinal do Gauchão com o . No Gre-Nal anterior, ainda pela primeira fase,  por 2 a 1 e garantiu uma das vagas nas quartas de final. Ou seja, quando precisou montar estratégia para fazer o resultado, foi superior.  – Tentaram (vencer) de uma forma, não deu. Tentaram de outra, não deu. O problema está na cabeça do treinador adversário. O Grêmio tem sua maneira de jogar. Não vamos mudar em nada. A dor de cabeça é deles. Eles que têm que estudar a melhor forma de enfrentar o Grêmio. O próprio grupo sabe que ficou devendo naquele 2 a 0, até porque tínhamos outra consciência nos outros Gre-Nais e vencemos bem – comentou Portaluppi.  O último treino antes do clássico ocorre na manhã desta sexta-feira, com a primeira parte fechada, no CT Luiz Carvalho. Grêmio e Inter se enfrentam às 16h de sábado, na Arena, pela quinta rodada do Brasileirão. Enquanto o Tricolor é quinto colocado com sete pontos, o Colorado é 13º, com quatro. Renato Gaúcho deve mandar a campo: .   ", "date": "11/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/problema-deles-gremio-esquece-crise-do-inter-e-se-blinda-contra-euforia-no-gre-nal.ghtml", "id": 977}