{"time": "Grêmio", "title": ["Renato espera reação de Douglas para projetar volta ao Grêmio: \"Pior  já passou\"", "Meia tem participado de treinos normalmente, mas técnico evita estipular prazo"], "author": ["Eduardo Moura"], "text": " Em breve, Renato Portaluppi vai contar com um reforço o qual nutre grande admiração. Mas o prazo para isso ocorrer ainda é impossível precisar. O técnico do Grêmio vai observar diariamente a reação do meia Douglas, integrado aos poucos a treinamentos com o restante dos companheiros, para saber quando poderá enfim relacioná-lo para uma partida.  O comandante do Grêmio gosta muito do futebol do camisa 10, a quem considera um amigo. Por conta da longa parada – não atua desde fevereiro de 2017 –, Renato vai conversar com o meia para saber quando ele estará pronto para atividades mais fortes, como jogos-treino ou coletivos. Na resposta sobre o tema, em entrevista coletiva, falou em \"um ou dois meses\".  - Fico feliz pelo Douglas estar bem mais magro, treinando com o grupo. Agora, quando ele vai voltar, nem ele sabe, nem eu, nem o médico. É o próprio Douglas que vai dar a resposta. As piores etapas ele já passou, está treinando com o grupo, vai fazer coletivo, quando ele falar que está se sentindo bem, fica à disposição. Quando vai acontecer, não sei - driblou Renato.  O meia treinou como curinga nos últimos dois treinamentos, no mesmo exercício dos demais companheiros, mas com uma intensidade menor. Esta foi a terceira semana em uma pré-temporada particular em andamento, sob os cuidados do preparador físico Rogério Dias. A partir de agora, estará integrado aos trabalhos, embora ainda em busca da melhor forma. E as conversas com Renato vão definir o cronograma.  - Pode ser um mês, um mês e meio, dois meses. O mais importante, a pior fase, da fisioterapia, treinando separado, um pouquinho inchado, já passou. Agora está no grupo. A resposta em breve vai nos dar - completou o treinador.  Assim, ainda há chance do jogador retornar antes da Copa do Mundo, embora a tendência seja a volta após a parada. O último jogo gremista antes da pausa é em 13 de junho, contra o Sport, na Ilha do Retiro.  Douglas passou por uma cirurgia no ligamento cruzado anterior do joelho esquerdo em fevereiro do ano passado. Quando se preparava para voltar, em setembro, um exame detectou problema no enxerto do ligamento. Passou por nova cirurgia e pelo menos mais seis meses parados. Agora, a reta final é de retomar forma física e técnica nos treinamentos. ", "date": "05/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-espera-reacao-de-douglas-para-projetar-volta-ao-gremio-pior-ja-passou.ghtml", "id": 1014}