{"time": "Grêmio", "title": ["Bressan elogia Furacão e prevê jogo duro para Grêmio: \"Futebol parecido com o nosso\"", "Defensor deve ser titular do Tricolor neste domingo para o duelo com o Atlético-PR, às 19h"], "author": ["GloboEsporte.com"], "text": " O zagueiro Bressan deve ser uma das novidades da equipe do Grêmio para encarar o Atlético-PR, neste domingo, pela segunda rodada do Campeonato Brasileiro. O defensor é o favorito para entrar no lugar do suspenso Kannemann, expulso na estreia contra o Cruzeiro. O Furacão começa a rodada na liderança, depois de arrasar a Chapecoense por 5 a 1, na estreia.  Mas não só a primeira rodada do Brasileirão faz com que o jogo deste domingo, 19h, na Arena, seja complicado. Os paranaenses vêm de grandes resultados na Sul-Americana (3 a 0 no Newell's Old Boys) e na Copa do Brasil (eliminaram o São Paulo no Morumbi, após levar 2 a 0 e buscar o empate). Motivos para esperar muitas dificuldades contra o time treinado por Fernando Diniz, conforme falou Bressan na entrevista coletiva neste sábado.  - A gente conhece a característica dos times do Diniz, da manutenção da posse de bola, e o Atlético vem fazendo isso. É uma grande equipe que vem desempenhando um grande futebol. Um futebol diferente, parecido com que a nossa equipe gosta de jogar - elogiou.  Confirmada a tendência de que ele seja titular, será a sexta aparição de Bressan na temporada. O defensor atuou cinco vezes no Gauchão - a última delas no empate com o Avenida, na semifinal - e esteve em campo no segundo tempo contra o Cruzeiro, ao entrar para recompor a zaga após a expulsão de Kannemann.  Por sinal, o zagueiro comentou também sobre a intenção gremista de buscar um quinto zagueiro para o elenco. Por enquanto, as opções, além dele e dos titulares Geromel e Kannemann, é Paulo Miranda, vindo do futebol austríaco. E Bressan ressaltou a importância de ter um elenco numeroso para suportar Brasileirão, Libertadores e Copa do Brasil daqui até dezembro.  - É importante ter um grupo de jogadores qualificados, quanto mais melhor. Com certeza, se chegar mais um zagueiro vai nos ajudar, vai ser importante, essa rotatividade vai acabar acontecendo. Seja ela por cartões ou por lesão, infelizmente, ou por opções táticas - disse.  Grêmio e Atlético-PR se enfrentam neste domingo, às 19h, na Arena. Será o começo de uma maratona de jogos para o Tricolor, que tem oito partidas nas próximas cinco semanas. ", "date": "21/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/bressan-elogia-furacao-e-preve-jogo-duro-para-gremio-futebol-parecido-com-o-nosso.ghtml", "id": 1089}