{"time": "Grêmio", "title": ["Geromel admite erro e respira aliviado com gols de Everton em virada: \"Me salvou\"", "Zagueiro falhou no tento anotado pelo São Paulo, mas erro ficou em segundo plano após os dois tentos anotados pelo atacante na virada por 2 a 1 nesta quarta-feira, na Arena"], "author": ["Eduardo Moura"], "text": " Os gremistas que foram à Arena nesta quarta-feira testemunharam uma cena raríssima: uma falha de Pedro Geromel no lance do gol do São Paulo, no começo do primeiro. Mas também presenciaram uma atuação de luxo de Everton. O atacante marcou duas vezes e comandou a virada por 2 a 1 que alavancou o Grêmio ao G-4 do Brasileirão, em partida válida pela 15ª rodada do Nacional. E o xerife da zaga tricolor sabe bem disso.  Em entrevista após a partida, Geromel admitiu o erro ao não afastar de cabeça um lançamento para a área, que acabou resultando no tento de Diego Souza, logo no dia em que completa 200 jogos pelo Grêmio. Lamentos à parte, o zagueiro respirou aliviado com os dois gols anotados pelo companheiro, que o \"salvou\" na partida.  – É uma honra enorme vestir essa camiseta. Hoje tive essa infelicidade de cometer erro. Mas todo mundo compensou correndo para caramba. Foi muito importante essa vitória. Foi bom para o campeonato. Grupo está de parabéns, principalmente esse menino que me salvou hoje. Demonstrou a força do nosso grupo. Estou muito feliz pelos 200 jogos – disse o zagueiro.  O herói da noite também vibrou ao final da partida e não apenas pela vitória. Everton valorizou o momento vivido na carreira, como artilheiro do Grêmio no ano, com 11 gols marcados.  – Fui feliz mais uma vez. Momento, na parte individual, não. Procuro ajudar minha equipe. Estou fazendo os gols. Sou o artilheiro do ano. Bom para a minha carreira. Eu estou sendo feliz, no começo da temporada pude me doar ao máximo para ter os resultados. Fui feliz mais uma vez, sou jogador mais maduro. A gente vai amadurecendo com o passar do tempo. Hoje, ficou nítido – vibra Everton.  De volta à equipe nesta quarta-feira, Kannemann salvou o Grêmio em cima da linha, após chute de Nenê já dentro da área, quando o jogo ainda estava 1 a 0. Não à toa, o zagueiro vibrou com o retorno aos gramados.  – Muito feliz pelo triunfo, contra um grande rival que vem brigando lá em cima. Tem muitos bons jogadores. O começo do jogo, depois dominamos bem. E fomos vencedores justos – analisa o argentino.  Com a vitória, o Grêmio sobe para a quarta colocação na tabela, com 26 pontos somados. O Tricolor volta a campo no próximo domingo, quando enfrenta a Chapecoense, às 19h, na Arena Condá, pela 16ª rodada do Nacional. ", "date": "26/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/geromel-admite-erro-e-respira-aliviado-com-gols-de-everton-em-virada-me-salvou.ghtml", "id": 642}