{"time": "Grêmio", "title": ["Michel e Paulo Victor valorizam chance para time reserva do Grêmio: \"Preparados\"", "Volante e goleiro concedem entrevista coletiva na Gávea, em preparação para jogo com Bota "], "author": ["GloboEsporte.com"], "text": " Todos os indícios levam a crer que o Grêmio irá preservar os seus titulares na partida deste sábado, contra o Botafogo, no Engenhão. Após o treinamento desta quinta-feira, na Gávea, o volante Michel e o goleiro Paulo Victor deram mais sinalizações neste sentido ao concederem entrevista coletiva. Ambos afirmaram que o time reserva está preparado para quando a chance aparecer e valorizaram a qualidade do elenco do Tricolor.    O paralelo em relação ao ano passado foi traçado pelo meio-campista. Segundo ele, o grupo atualmente tem mais peças de qualidade para manter o nível próximo dos titulares quando Renato optar pelas mudanças. Depois da vitória sobre o Goiás, na Copa do Brasil, na quarta, o Tricolor joga contra o Botafogo no sábado. Na terça-feira, tem o Cerro Porteño, pela Libertadores, na Arena.  - No caso de o Renato colocar uma equipe alternativa, ou trocar a metade do time, não sei o que ele vai fazer, o grupo está bem numeroso comparado ao ano passado, está muito mais qualificado. Estamos bem preparados, esperando uma oportunidade que possa pintar. Uma hora os titulares precisam descansar, não tem jeito. Se for o caso de acontecer sábado, estamos bem preparados - apontou Michel.  No Rio, o Grêmio incorporou mais cinco jogadores à delegação que já contava com 26 atletas. Mais um indício de que o Tricolor vai retirar pelo menos uma parte dos titulares que atuaram na vitória por 2 a 0 sobre o Goiás, na quarta. Nesta sexta-feira, o grupo treinará na Gávea, pela manhã, quando Renato deve confirmar com os atletas de maneira oficial quem irá entrar em campo.  - A gente vai ficar sabendo disso amanhã (sexta). O Renato procura passar os vídeos e mais ou menos a equipe que vai jogar. O que ele coloca na cabeça é que se tiver que poupar, vai fazer isso em benefício da equipe. Ano passado tivemos alguns problemas por jogar competições de alto nível. A prioridade é vencer, independente da competição no momento - explicou o goleiro Paulo Victor.  Renato, nesta quinta, ganhou o dia de folga da diretoria gremista e aproveitou a praia ao lado de sua filha, Carol Portaluppi, que registrou todos os momentos em sua conta no Instagram. Uma provável escalação, se o treinador retirar todos os titulares da partida, tem Paulo Victor; Madson, Paulo Miranda, Bressan e Marcelo Oliveira; Michel, Jailson (Cícero), Alisson, Cícero (Thonny) e Maicosuel; André. ", "date": "26/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/michel-e-paulo-victor-valorizam-chance-para-time-reserva-do-gremio-preparados.ghtml", "id": 1062}