{"time": "Grêmio", "title": ["Dúvidas nas laterais e no ataque: Renato aguarda DM para definir time contra Chape", "Grêmio terá reservas em Santa Catarina, mas ainda depende da situação de titulares por preservação"], "author": ["Beto Azambuja"], "text": " A partir da próxima segunda-feira, o Grêmio inicia a maratona de decisões na Copa do Brasil e na Libertadores, a começar pelo duelo contra o Flamengo, no mata-mata nacional. Mas o confronto de domingo, diante da Chapecoense, pela 16ª rodada do Brasileirão, já é uma prévia da sequência de jogos que se avizinha. O time será totalmente alternativo para descansar os titulares. Mesmo assim, há posições abertas entre os reservas.  O  deu o indicativo do que Renato Gaúcho deve mandar a campo em Santa Catarina. Em um coletivo contra a equipe de transição, ele escalou: .  Porém, há pendências diante das situações dos laterais titulares Léo Moura e Bruno Cortez. A dupla ficou fora da  sobre o São Paulo, na quinta-feira, por desgaste muscular e também não treinou na sexta – Léo apenas correu ao redor do gramado. Foram substituídos por Leonardo e Marcelo Oliveira.  As dúvidas entram aí. Renato precisa de uma resposta do departamento médico para saber as condições de Léo Moura e Cortez para o jogo de ida das quartas de final da Copa do Brasil contra o Flamengo, na próxima quarta. Se algum deles – ou os dois – não puder atuar, Leonardo e Marcelo Oliveira podem ser poupados diante da Chape.  A medida abriria espaço para a estreia de Juninho Capixaba, apresentado no meio da semana como novo reforço para a lateral esquerda. Madson, que caiu para terceira opção na direita, também pode ganhar uma nova oportunidade.  – Creio que está todo mundo bem já. Claro que, quanto mais jogos, mais adquire condição física e de jogo. Mas aqui no Grêmio tudo é bem feito. Vamos ver o que o Renato vai decidir, quem colocar em campo. Mas está todo mundo preparado para começar essa decisão – declarou Marcelo Oliveira em entrevista coletiva.  Ainda existe uma lacuna no ataque. Pois André cumpriu suspensão contra o São Paulo e foi substituído por Jael na quinta-feira. Em condições normais, o primeiro é titular, o que apontaria o segundo desde o início contra a Chapecoense. Porém, Hernane teve poucas chances desde que chegou a Porto Alegre e pode entrar por mais ritmo de jogo.  Como tem sido de praxe no Tricolor, a escalação somente será divulgada uma hora antes da partida. Na manhã deste sábado, Renato define o time em treino fechado. Em seguida, o elenco viaja para Chapecó em voo fretado. Chapecoense e Grêmio se enfrentam às 19h de domingo, na Arena Condá. Os gaúchos estão na quarta posição, com 26 pontos. ", "date": "28/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/duvidas-nas-laterais-e-no-ataque-renato-aguarda-dm-para-definir-time-contra-chape.ghtml", "id": 633}