{"time": "Grêmio", "title": ["Grêmio volta a Porto Alegre após vitória em Tucumán e prega cautela: \"Faltam 90 minutos\"", "Tricolor venceu o Atlético Tucumán por 2 a 0 e leva vantagem para jogo de volta na Libertadores"], "author": ["Julio Cesar Santos"], "text": " A vitória era de tamanha importância para o Grêmio começar a encaminhar a vaga para as semifinais da Libertadores. O placar de 2 a 0 diante do Atlético Tucumán abre uma vantagem para a partida de volta, na Arena. Mesmo com tamanho entusiasmo, o elenco gremista pregou discurso de pés no chão na chegada a Porto Alegre, no início da manhã desta quarta-feira.  – Estávamos preparados, cientes do que teríamos que fazer, o grupo está de parabéns. Sabemos que não acabou, ainda faltam 90 minutos para que a gente possa garantir nossa classificação – disse Alisson no desembarque da delegação do Grêmio na capital.  Por se tratar de uma competição em fase de mata-mata, é sempre bom vencer o primeiro jogo, ainda mais se for fora de casa. Esse é o pensamento do goleiro Marcelo Grohe, que acredita na vantagem do resultado conquistado, mas reconhece a importância da partida de volta.  – Não tem nada decidido, tem mais 90 minutos. Temos que continuar com o mesmo foco e determinação. A equipe está crescendo no momento certo da competição, estamos nos fortalecendo cada vez mais. Temos que manter a mesma pegada – avaliou o goleiro gremista.  Um dos jogadores que se destacaram na partida foi Leonardo Gomes, lateral que substituiu Léo Moura na equipe titular. Feliz por seu desempenho e dos seus companheiros, o jogador sabia que poderia fazer um grande jogo e contou que o grupo todo passou confiança a ele.  O próximo compromisso do Grêmio será pelo Campeonato Brasileiro, diante do Ceará. A partida está marcada para às 11h do próximo domingo, na Arena. Na competição o Tricolor ocupa a 5ª posição com 44 pontos, a seis pontos do líder São Paulo. Como a delegação chegou na madrugada desta quarta-feira em Porto Alegre, o dia será de folga para os atletas, que retornam aos treinamentos na quinta às 15h30. ", "date": "19/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-volta-a-porto-alegre-apos-vitoria-em-tucuman-e-prega-cautela-faltam-90-minutos.ghtml", "id": 362}