{"time": "Grêmio", "title": ["Grêmio divulga balanço com \"superávit recorde\" e aprova suplementação ", "Clube registra superávit de R$ 69 milhões até o terceiro trimestre deste ano e reduz dívida "], "author": ["GloboEsporte.com"], "text": " Em reunião do Conselho Deliberativo, a diretoria do Grêmio apresentou os resultados financeiros até o terceiro trimestre deste ano com superávit histórico, abatimento da dívida do clube e receita superior à projetada. Os conselheiros gremistas também aprovaram uma suplementação orçamentária e votaram o orçamento de 2019.  A apresentação dos demonstrativos foi feita pelo CEO do Grêmio, Carlos Amodeo, com a presença do presidente Romildo Bolzan Júnior, e de Carlos Biedermann e Alexandre Bugin, respectivamente presidente e vice do Conselho Deliberativo. Foi registrado  no acumulado de janeiro a setembro deste ano, o maior da história do Grêmio – segundo dados do clube –, R$ 53 milhões acima do mesmo período em 2017.  A receita gremista foi de , turbinada pela venda de Arthur ao Barcelona e contratos de televisonamento. E isso ajudou o clube a . O que traz uma tranquilidade no fluxo de caixa para 2019, já que haverá uma mudança na maneira como se receberão as verbas da televisão. Com essa redução, sobram R$ 2 milhões por mês em fluxo de caixa a partir de janeiro de 2019.  Atualmente, , que  até este terceiro semestre do ano. O presidente Romildo Bolzan pediu suplementação orçamentária para um “ajustamento das contas por excesso de receita com fluxo ou lastro financeiro”. O pedido contemplou uma  e foi aprovado de maneira unânime.  O  para 2019 também foi votado e . A projeção é de uma , com custo de atividade de desporto de R$ 222 milhões, uma EBITDA de R$ 85,3 milhões, e . ", "date": "28/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-divulga-resultados-financeiros-ate-3o-trimestre-de-2018-e-aprova-suplementacao.ghtml", "id": 21}