{"time": "Grêmio", "title": ["Renato elogia atuação de reservas do Grêmio contra o líder Fla: \"Nota 10\"", "Com apenas um titular em campo – Cortez –, Tricolor vence o Flamengo por 2 a 0 na Arena e dá \"troco\" após empate em 1 a 1 na última quarta, pela Copa do Brasil"], "author": ["Roberto Azambuja"], "text": " Após amargar um empate em 1 a 1 com gol sofrido nos últimos segundos de partida na última quarta-feira, pela Copa do Brasil, o Grêmio deu o troco no Flamengo neste domingo, novamente na Arena. Mesmo com uma equipe totalmente reserva, que cumpriu à risca a estratégia traçada por Renato Portaluppi para sair , em partida pela 17ª rodada do Brasileirão. E arrancou elogios de seu treinador.  Em entrevista coletiva após a partida, o comandante deu \"nota 10\" aos seus comandados pela atuação contra o líder do Brasileirão, com excelência nas partes física, tática, técnica e até de \"malandragem\". O técnico ainda saiu em defesa de seus suplentes, alvos de críticas recentes, por ter somado quatro pontos dos últimos seis – há ainda o empate com a Chape no domingo anterior.  – O que mais escutei foi o que o Flamengo massacrou o Grêmio no jogo de quarta. O Flamengo teve mais posse de bola principalmente pela lesão do Jael. Oportunidades, eles tiveram com o Diego e o gol. Contra o Flamengo, sempre é muito difícil, porque não estamos jogando contra qualquer equipe. É o líder do campeonato. Conversei com a equipe. Dei parabéns, não só pela vitória. Mas pela entrega deles na parte tática, física, técnica, na malandragem. Então, eles tiveram nota 10 por tudo o que fizeram. Nas últimas duas rodadas, essa equipe que muita gente critica ganhou quatro pontos – disse o treinador.  Renato ainda explicou a opção por deslocar Jailson à zaga, após a lesão de Bressan, e detalhou a estratégia montada para a partida. De acordo com o técnico, o Grêmio adotou postura mais recuada devido à falta de entrosamento da equipe reserva, para não dar espaços ao Flamengo com apenas quatro preservações.  – Tenho treinado o Jailson naquela posição porque temos quatro zagueiros. Por isso que tenho treinado o Jailson e o Michel naquela posição. Sabia que mais cedo ou mais tarde ia precisar. Foi muito bem. No momento em que coloco outra equipe sem tanto entrosamento, contra o Flamengo com 90% do time principal, se você se atirar, vai deixar espaços por falta de entrosamento. Eu recuei minha equipe e quando chegasse no meio-campo, a gente dava o bote. Nós fomos mais objetivos, finalizamos mais, fizemos dois gols. Nosso aproveitamento foi melhor porque foi a estratégia que montamos e deu certo – elogia.  Com a vitória, o Grêmio sobe para a 3ª colocação na tabela, com 30 pontos, mas encerrará a rodada em quarto, independente do resultado entre Atlético-MG e Inter, na segunda-feira. O Tricolor agora respira de vez as oitavas de final da Libertadores.  O elenco gremista embarca rumo à Argentina neste domingo e enfrenta o Estudiantes às 21h45 da terça-feira, no jogo de ida, em Quilmes. Pelo Nacional, a próxima partida está marcada para o domingo, às 19h, contra o Vitória, pela 18ª rodada, na Arena. ", "date": "04/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-elogia-entrega-e-atuacao-de-reservas-do-gremio-contra-o-lider-fla-nota-10.ghtml", "id": 595}