{"time": "Grêmio", "title": ["Paulo Victor prega respeito ao Flu, mas confia em reservas do Grêmio: \"Damos conta do recado\"", "Goleiro ressalta duas vitórias seguidas do time carioca como atenção ao time de Marcelo Oliveira"], "author": ["GloboEsporte.com"], "text": " Já no Rio de Janeiro, o Grêmio encerrou na manhã desta sexta-feira a preparação para o jogo com o Fluminense, às 16h de sábado, pela 27ª rodada do Brasileirão. Com uma equipe considerada reserva, o time terá Paulo Victor na meta. O goleiro, ex-jogador do Flamengo, prega respeito ao adversário, mesmo sem a melhor das fases, e lembrou as últimas boas partidas dos suplentes.    O Grêmio tem três vitórias, um empate e duas derrotas com os reservas neste Brasileirão, o que representa 55% de aproveitamento. E a equipe terá reforços de peso, como Maicon, Everton e Alisson, que jogarão no Nilton Santos. Com distância de apenas quatro pontos para o líder São Paulo, o Tricolor tem a intenção de, no mínimo, pontuar no Rio.  - Acho que qualquer momento em que você veste a camisa do Grêmio, independentemente da competição, é uma oportunidade. O Renato é uma pessoa que usa muito as duas equipes, tanto é que o nosso time já jogou no Brasileirão e estamos brigando pela ponta e qualquer jogo estamos mostrando isso. Mostramos no ano passado que, quando o Renato precisou da equipe alternativa, nós damos conta do recado - comentou o goleiro gremista.  O Fluminense vem de duas vitórias, sobre a Chapecoense, no Brasileirão, e o Deportivo Cuenca, na altitude de Quito, pela Copa Sul-Americana. Apesar de alijado de uma briga maior no Brasileirão, o adversário é elogiado por Paulo Victor, ex-rival com a camisa do Flamengo.  - Fluminense é a grandeza de sempre. Problemas todas equipes passam, financeiro, dentro e fora de campo, isso é uma coisa que acontece no futebol. Temos que respeitar. Vem jogando muito bem, o Marcelo (Oliveira, técnico) armou muito bem a equipe. A gente espera um jogo muito difícil contra o Fluminense, que vem subindo e tendo uma sequência muito boa - analisou o goleiro.  O Grêmio deve entrar em campo no Nilton Santos com: . A partida, válida pela 27ª rodada do Brasileirão, começa às 16h de sábado. ", "date": "28/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/paulo-victor-prega-respeito-ao-flu-mas-confia-em-reservas-do-gremio-damos-conta-do-recado.ghtml", "id": 318}