{"time": "Grêmio", "title": ["Tuíte da Conmebol sobre final da Libertadores dá esperança aos gremistas", "Entidade diz que Unidade Disciplinar ainda vai analisar reclamação do Grêmio sobre Gallardo"], "author": ["GloboEsporte.com"], "text": " Apesar da eliminação em campo, o Grêmio ainda tem esperanças de disputar a final da Libertadores. A Conmebol, ao anunciar o clássico entre River Plate x Boca Juniors na decisão, usou um asterisco em uma postagem no Twitter para confirmar que ainda aguarda uma posição da Unidade Disciplinar sobre a reclamação do time gaúcho diante das infrações cometidas por Marcelo Gallardo na vitória argentina por 2 a 1 na Arena na última terça-feira. O que animou os torcedores gremistas nos comentários.  – Boca Juniors e River Plate se enfrentarão em uma final histórica da Libertadores – diz o texto da entidade, seguido de uma outra postagem com asterisco. – Sujeito à decisão da Unidade Disciplinar a respeito da reclamação do Grêmio.  A entidade confirmou ao GloboEsporte.com que abriu um procedimento para investigar a conduta de Marcelo Gallardo na partida.  Uma comitiva do Grêmio, incluindo o presidente Romildo Bolzan Jr., viajou ao Paraguai na última quarta para se encontrar com membros da entidade sul-americana e protocolar denúncia contra o River Plate. Os dirigentes gremistas alegam  – que estava suspenso da partida – e esperam uma possível reversão de pontos do jogo.  Embora os regulamentos da Libertadores e disciplinar da Conmebol não sejam claros em relação a possíveis punições a treinadores que desrespeitarem punições (leia abaixo), o Grêmio acredita que se aplica as mesmas regras válidas para os jogadores. Por isso, confia na reversão dos pontos do jogo que decretou a eliminação do time na Libertadores.  Gallardo foi punido pela Conmebol na segunda-feira, véspera do confronto com o Grêmio, por ter retardado o retorno da equipe argentina no intervaldo do jogo de ida, no Monumental de Núñez. O treinador assistiu ao jogo em uma cabine da Arena, em um espaço reservado do estádio. Mas foi flagrado pelas câmeras do Sportv se comunicando por rádio com um de seus auxiliares. No intervalo, foi visto entrando no vestiário para falar com seus jogadores. Após a partida, ainda deu entrevista admitindo a infração.    Ao término do jogo, haverá coletiva de imprensa dos dois times com a maior brevidade possível em relação ao final da partida, que obrigatoriamente contará com a presença do treinador da equipe e um jogador que disputou a partida (que tenha jogado). A ordem das coletivas de imprensa, normalmente será a seguinte:  1º time: time visitante  2º time: time local  §1 – Os jogadores e oficiais expulsos durante a partida ou suspensos, não poderão participar da coletiva de imprensa. No caso do treinador ter sido expulso ou estar suspenso, deverá comparecer à coletiva de imprensa o assistente técnico.  §2º - O descumprimento do presente artigo constitui infração disciplinar encontrando-se facultados os órgãos disciplinares da CONMEBOL a impor as sanções que em conformidade com o Regulamento Disciplinar da CONMEBOL possam corresponder.    Não é permitida a utilização de nenhum equipamento e/ou sistema de comunicação entre jogadores e/ou comissão técnica durante o jogo.    1. Sem prejuízo de outras sanções que possam ser impostas, qualquer equipe por cuja responsabilidade se determine o resultado de uma partida, será considerada como perdedora desse jogo por 3-0. Se o resultado real for menos favorável para o clube ou associação responsável, esse resultado será mantido.  2. Quando as partidas são disputadas de acordo com o sistema de copa (eliminatórias), os gols em campo contrário concedidos na aplicação do parágrafo 1 deste artigo não contarão em dobro.  3. No caso de escalação indevida de um jogador será aplicado o disposto nos parágrafos 1 e 2 do presente artigo unicamente se a equipe contrária interpuser uma reclamação oficial no prazo de vinte e quatro (24) horas uma vez finalizado o jogo, salvo que aquela tenha sido produzida porque o jogador em questão descumpriu uma sanção disciplinar regulamentar, decisão ou ordem dos órgãos judiciais. Neste caso, a Unidade Disciplinar iniciará o procedimento de ofício.    1. São motivos para reclamar contra o resultado de uma partida:  a) Escalação indevida.  b) Uma decisão de um oficial de jogo que tenha influenciado no resultado do jogo exclusivamente em supostos de corrupção arbitral.  c) Qualquer outro incidente grave, estabelecido pelo presente Regulamento, que tenha tido influência no resultado da partida.    1. O diretor esportivo/técnico, qualquer membro do corpo técnico ou demais oficiais sancionados com a suspensão de suas funções, poderão presenciar partida(s) na(s) qua(is) esteja vigente sua suspensão unicamente das arquibancadas. Não poderá acessar o vestiário, túnel, banco de reservas ou área técnica antes nem durante a partida, nem poderá por nenhum meio comunicar-se com sua equipe. ", "date": "01/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/tuite-da-conmebol-sobre-final-da-libertadores-da-esperanca-aos-gremistas.ghtml", "id": 144}