{"time": "Grêmio", "title": ["Hernane e Renato conversam em tom de despedida após treino fechado do Grêmio", "Técnico e centroavante trocam cumprimento e abraço um dia depois de acerto do Brocador com o Sport"], "author": ["GloboEsporte.com"], "text": " O treino do Grêmio que encaminhou a equipe para enfrentar o Vitória às 19h de domingo, pela 18ª rodada do Brasileirão, foi fechado. Mas a parte do rachão teve a presença da imprensa. Além da presença de alguns titulares no gramado do CT Luiz Carvalho na manhã deste sábado, chamou atenção uma conversa entre o técnico Renato Gaúcho e o centroavante Hernane.  Enquanto o treinamento se encaminhava para o desfecho, comandante e comandado se reuniram para um papo \"olho no olho\" que durou não mais que um minuto. No fim, ambos se cumprimentaram e trocaram um abraço, em tom de despedida. Hernane tem  para trocar de clube e assinar com os pernambucanos até 2019.  Assim, o Brocador não deve participar do duelo do time reserva contra o Vitória, na Arena. Mesmo com atuações destacadas, Jael tende a permanecer na equipe de suplentes. André continua sob confiança de Portaluppi.  Depois do treino tático que definiu as escalação do domingo com chuva fina e mais um dia de frio intenso em Porto Alegre, o grupo de jogadores formou o tradicional recreativo. Além do técnico, titulares como Marcelo Oliveira, Maicon, Everton e André participaram da atividade. Porém, o quarteto sequer deve ficar no banco de reservas.  Como Bressan segue lesionado na coxa direita, o volante Jailson será recuado para a zaga. O jovem Matheus Henrique ganha chance no meio-campo. Seu parceiro é dúvida, já que Thaciano sentiu um problema no coletivo de quinta-feira, não treinou na sexta e foi ausência no rachão deste sábado. Kaio o substitui caso não tenha condições. E Alisson pode entrar no lugar de Pepê, que substituiu Everton na derrota para o Estudiantes, pela Libertadores.  Contra o Vitória, às 19h de domingo, na Arena, o Grêmio deve ter: . O Tricolor é quarto colocado no Brasileirão, com 30 pontos. ", "date": "11/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/hernane-e-renato-conversam-em-tom-de-despedida-apos-treino-fechado-do-gremio.ghtml", "id": 563}