{"time": "Grêmio", "title": ["Alisson \"mata no peito\" chance e embala rumo ao Gre-Nal com gols e assistência  ", "Meia brilha em vitória dos reservas e deve ser o substituto de Ramiro no sábado"], "author": ["Eduardo Moura"], "text": " A vitória do time reserva  deu alguns recados importantes ao pé do ouvido de Renato Portaluppi. Sem Ramiro, suspenso no Gre-Nal do próximo sábado, às 16h, na Arena, Alisson surge como o favorito para a vaga pelo lado direito. Com dois gols e uma assistência, \"matou no peito\" a oportunidade com reservas e deixou claro que está pronto para o clássico.  Quem usou a expressão sobre \"matar no peito\" foi o próprio atleta, ao citar a decisão do treinador de colocar uma equipe totalmente reserva na decisão das oitavas de final da Copa do Brasil. Alisson permaneceu os 90 minutos em campo, surpreendente para quem não era cotado para começar a partida justamente pelo clássico que se avizinha. E saiu agraciado como melhor em campo ao ter aberto e fechado o placar e ainda ter sido o \"garçom\" para Thaciano.    Das 29 partidas do Grêmio em 2018, Alisson atuou em 26 delas. São cinco gols marcados e duas assistências na temporada. Sua relação com Ramiro é justamente um dos pontos no qual o meia se inspira. Coloca o camisa 17 como um dos líderes do elenco e um dos mais solidários na hora de ajudar quem entra em campo.  - O mesmo pensamento que o Ramiro tem, eu tenho: de ajudar o Grêmio. Ele é um líder no grupo, que admiro muito e me ajuda bastante quando estou em campo. Não só ele, como o grupo. O Renato bateu no peito por nos colocar. Muita gente critica por colocar reservas, mas para formar um grupo vencedor, tem que fazer isso e bater no peito. É desumano jogar três competições, o grupo está de parabéns - apontou a estrela da noite.  Será o primeiro clássico de Alisson como titular. Neste ano, participou dos três jogos mas entrando no segundo tempo. Viverá uma experiência diferente no sábado, já que deve começar a partida na vaga de Ramiro. Renato, na entrevista coletiva, deixou no ar quem seria o substituto, mas afirmou que a decisão está tomada. A dúvida, portanto, é da porta do vestiário para fora.  - O Gre-Nal a gente deixa para pensar a partir de amanhã (quinta). Mas posso adiantar que na minha cabeça não tem dúvida nenhuma - resumiu o treinador gremista.  Alisson foi contratado este ano em troca da ida de Edílson para o Cruzeiro. É quem mais entrou em campo em 2018, até por ter atuado com a equipe de transição nas primeiras rodadas do Gauchão. Inicialmente, foi pensado como alternativa para a ponta esquerda, onde mais jogou no clube mineiro. Mas como Everton passou a empilhar gols e boas partidas, se tornou a primeira alternativa para Ramiro no lado direito.  O elenco gremista treina na tarde desta quinta-feira no CT Luiz Carvalho. Para o clássico 416, a tendência é que André seja o titular no ataque - Jael, assim, iniciaria na próxima terça, contra o Monagas, pela Libertadores.   ", "date": "10/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/alisson-mata-no-peito-chance-e-embala-rumo-ao-gre-nal-com-gols-e-assistencia.ghtml", "id": 989}