{"time": "Grêmio", "title": ["Sem levar gol há 5 jogos, Grêmio mantém sonho de Copa para zaga \"Geromann\"", "Dupla gremista ganha apelido da torcida e é destaque nas últimas partidas "], "author": ["Eduardo Moura"], "text": " O Grêmio costumeiramente é apontado como um dos times que pratica o melhor futebol do país, que encanta e é ofensivo. Mas nos últimos tempos, o Tricolor ainda mostrou que a faceta defensiva também está em dia. Já são cinco partidas sem sofrer gol em meio a maratona de jogos por Gauchão, Brasileirão e Libertadores. Geromel e Kannemann mantêm um nível alto a ponto de serem cotados para a Copa do Mundo e viraram “um só” para muitos torcedores gremistas. Nas redes sociais, ganharam o apelido de \"Geromann\".  A dupla de zaga, claro, tem ainda Marcelo Grohe como nome forte ao lado. Mas, no Paraguai, na última terça, o goleiro teve que fazer defesas apenas em chutes de fora da área. Camisas 3 e 4 trataram de afastar os inúmeros cruzamentos feitos pelo Cerro Porteño e escreveram mais um capítulo desta dupla de sucesso.    Antes do 0 a 0 com o Cerro, o Grêmio havia ficado com a meta zerado na vitória por 1 a 0 sobre o Cruzeiro, na estreia no Brasileirão; nas vitórias sobre o Brasil de Pelotas, na decisão do Gauchão; e na vitória sobre o Monagas, pela Libertadores. Isso com mudanças no setor, já que Geromel não atuou contra o Cruzeiro e Léo Moura ficou fora no Paraguai.  - Libertadores é muito difícil, sabíamos que ia ser difícil. Tentamos impor nosso ritmo, nosso toque de bola, mas não conseguimos fazer o gol. Nos defendemos muito bem, não demos chance, acho que o resultado foi bom - analisou Geromel após o empate com o Cerro.  Essa solidez defensiva coloca ainda mais em evidência a dupla Geromel e Kannemann. Campeões da Copa do Brasil, da Libertadores, da Recopa e do Gauchão juntos, o brasileiro e o argentino são nomes cotados para as respectivas seleções na Copa do Mundo. O gringo, porém, não foi chamado por Sampaoli nenhuma vez, o que diminui suas chances de estar no Mundial. Diferente do parceiro, que recentemente esteve com Tite em amistosos da Seleção.  Ambos, além de compartilharem a área gremista e os beijos em taças, também já falaram mais de uma vez que estar na Copa do Mundo seria um sonho. Corroborado pelos seus desempenhos neste momento.  A dobradinha de sucesso gera, claro, frisson entre os gremistas. A ponto de terem virado um só. Nas redes sociais, muitos tricolores se referem à dupla como “Geromann”, como se fosse um só jogador. Já imaginaram as qualidades? Velocidade, técnica, bote certo, força física, impulsão… O defensor perfeito.  Antes da final da Libertadores, o GloboEsporte.com chegou a flagrar uma torcedora na Arena que colocou na camiseta o número 34, em alusão aos utilizados por Geromel e Kannemann, e o nome Geromann às costas.  O fato é que os dois são sinônimos de segurança na defesa do Grêmio - ajudados, claro, pelo trabalho coletivo de toda equipe. Kannemann será desfalque no fim de semana, contra o Atlético-PR, na Arena, por conta da expulsão contra o Cruzeiro, no Brasileirão. Geromel espera para saber se Paulo Miranda ou Bressan será seu parceiro de defesa. Após a quarta-feira de folga, o elenco retoma os treinamentos na tarde desta quinta-feira no CT Luiz Carvalho. ", "date": "19/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-completa-cinco-jogos-sem-sofrer-gol-e-mantem-sonho-de-geromann-ir-a-copa.ghtml", "id": 1104}