{"time": "Grêmio", "title": ["Kannemann rejeita favoritismo do Grêmio e atenta para bola parada do Inter", "Zagueiro prega humildade para o confronto: \"Nós não nos sentimos favoritos nunca\""], "author": ["Beto Azambuja"], "text": " A atual boa fase significa pouca coisa para o Grêmio em termos de Gre-Nal. Com a proximidade do clássico de sábado, na Arena, o clube se blinda de qualquer euforia que possa atingir o vestiário. Para o zagueiro Kannemann, inclusive, o time jamais entrou em campo com ar de favoritismo. E não será agora que a concentração irá arrefecer.  Em entrevista coletiva na tarde desta quinta-feira, o defensor colocou as duas equipes com 50% de condições de vencer. Lembrou que até mesmo os treinamentos fechados servem para frear o impacto \"social\" do Gre-Nal, por mexer com os brios de todo o Estado. Pelo lado tricolor, porém, todos os cuidados são tomados para garantir mais três pontos no Campeonato Brasileiro.  – Nós não nos sentimos favoritos nunca. Entramos em campo pensando nas coisas boas que temos que fazer. Tentamos ficar com a bola, fazer nosso jogo. Olhamos os vídeos, vemos os pontos fortes e fracos do adversário. Então, buscamos fazer as coisas certas no momento indicado – disse Kannemann.  Entre os pontos fortes elencados pelo argentino sobre o rival está a bola parada. O Grêmio já fechou as feridas abertas na derrota por 2 a 0, no Beira-Rio, que quase custou a classificação à semifinal do Gauchão. Na ocasião, sofreu um gol de pênalti e outro de falta. Segundo Kannemann, quanto menos conceder oportunidades ao adversário neste tipo de jogada, mas perto o Tricolor estará da vitória.  – Eles têm uma boa bola parada. Teremos que tratar de cometer menos faltas possíveis ou não dar escanteio. E, se acontecer, tratar de marcar forte e tornar o trabalho deles mais difícil – complementou.  Grêmio e Inter se enfrentam pela quinta rodada do Brasileirão no próximo sábado, às 16h, na Arena. O Tricolor é quinto colocado, com sete pontos. A escalação para o clássico deve ter: . ", "date": "10/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/kannemann-rejeita-favoritismo-do-gremio-e-atenta-para-bola-parada-do-inter.ghtml", "id": 978}