{"time": "Grêmio", "title": ["Grêmio poupará titulares na Copa BR para ter força máxima no Gre-Nal e Libertadores ", "Tricolor traça planejamento para descansar elenco em série de três jogos em sete dias"], "author": ["Eduardo Deconto"], "text": " O Grêmio tem traçado o planejamento para suportar a sequência de três jogos em sete dias por três competições diferentes, com direito a clássico Gre-Nal e viagem à Venezuela para encarar o Monagas, pela Libertadores, no horizonte. Antes das duas partidas, o Tricolor irá a campo com time reserva nesta quarta-feira, às 19h30, na Arena, contra o Goiás, pela partida da volta das oitavas de final da Copa do Brasil.  E graças a dois fatores. A equipe de Renato Portaluppi leva como trunfo a vantagem construída com a vitória por 2 a 0 no duelo de ida, no Serra Dourada. O resultado permite ao Grêmio até perder por 1 a 0 em casa e, ainda assim, garantir vaga nas quartas de final. De quebra, enfrentará um rival em momento delicado, com troca recente de treinador. Ney Franco assumiu o lugar de Hélio dos Anjos, demitido, com a prioridade em buscar reabilitação na Série B. Não à toa, os gremistas projetam até seu rival com formação alternativa para o duelo.  A estratégia muda, porém, para o Gre-Nal do sábado, às 16h, na Arena, e para pegar o Monagas na Venezuela. O Tricolor terá força máxima no clássico e deve repetir a dose em Maturín. Com prioridade na busca pelo tetra da Libertadores, o Grêmio evita correr riscos para assegurar o mais breve possível a liderança do Grupo 1 da competição. Assim, a tendência é de que apenas os mais desgastados sejam preservados contra o adversário considerado mais frágil da chave.  – O Goiás também parece que não vem com força máxima. Está preocupado com outras competições. É coisa para resolver depois. Na Libertadores, é diferente. A gente quer ser o primeiro do grupo e muito bem colocado no geral – afirmou o vice de futebol Duda Kroeff, antes da vitória por 5 a 1 sobre o Santos.  A formação reserva nesta quarta-feira demanda improvisação do técnico Renato Gaúcho para formar seu sistema defensivo, graças à baixa de Paulo Miranda, com um problema na clavícula. Sem o zagueiro, o técnico conta apenas com Bressan como opção aos titulares absolutos Pedro Geromel e Kannemann.  No treino desta segunda-feira, o comandante aproveitou o treino para  A tendência é de que o primeiro seja o escolhido para atuar por ali.  O elenco de Renato Portaluppi faz um último treino antes da partida na terça-feira. Um esboço de formação do Grêmio para pegar o Goiás tem: . ", "date": "08/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-poupara-titulares-na-copa-br-para-ter-forca-maxima-no-gre-nal-e-libertadores.ghtml", "id": 998}