{"time": "Grêmio", "title": ["Com vantagem no confronto, Grêmio estuda poupar Kannemann contra o Tucumán", "Zagueiro está pendurado com dois cartões amarelos e se receber nova advertência ficará de fora do primeiro confronto das semifinais da Libertadores, caso o Tricolor confirme a classificação"], "author": ["Eduardo Moura"], "text": " Com a vantagem de poder perder por até um gol de diferença para ir às semifinais da Libertadores, o Grêmio estuda poupar um de seus principais titulares na partida da próxima terça-feira contra o Atético Tucumán, na Arena, pelo jogo de volta das quartas de final. Mas não por algum problema físico. O argentino Walter Kannemann está pendurado com dois cartões amarelos e pode se tornar desfalque no primeiro jogo das semifinais, caso o Tricolor confirme a classificação.  O zagueiro argentino recebeu as advertências no jogo de ida das oitavas contra o Estudiantes e no primeiro duelo das quartas contra o Tucumán, ambos na Argentina. Assim, terá de cumprir um jogo de suspensão caso receba o terceiro, já que a contagem de cartões é reiniciada apenas uma única vez, ao término da fase de grupos, como previsto no regulamento.  Conforme apurado pelo GloboEsporte.com, uma corrente dentro do clube é a favor de preservar o gringo para uma eventual semifinal, novamente na Argentina, contra o vencedor do confronto entre River Plate e Independiente. Mas o martelo ainda não foi batido por Renato. Kannemann, que já ficou de fora do jogo decisivo da final da Libertadores do ano passado por suspensão, diz que está à disposição do treinador e, mesmo com a vantagem, prega cautela.  – Isso o Renato tem que decidir. Todo mundo está preparado para o jogo do Brasileiro primeiro, depois vamos ver o que vai acontecer com a Libertadores. Não está nada garantido, ainda ninguém tem a classificação, temos uma boa vantagem, mas ninguém garante que vamos classificar na terça-feira. Então temos que ir jogo a jogo, respeitar o rival. Primeiro, vamos pensar no Brasileiro e depois no que acontece na Libertadores – afirma.  Caso o argentino seja mesmo poupado, Bressan surge como o favorito para atuar ao lado de Pedro Geromel. No entanto, Renato, ao seu estilo, dificilmente indicará a decisão antes dos 45 minutos obrigatórios para anunciar a escalação.  Até lá, o Grêmio se divide entre as duas competições. Neste sábado, encara o Fluminense, no Engenhão, pel Brasileirão. Já o confronto com o Tucumán será às 21h45 de terça, em Porto Alegre. Como venceu por 2 a 0 na Argentina, o Tricolor garante vaga até com derrota por um gol de diferença. Caso os hermanos vençam por diferença de pelo menos três gols, ou até dois, a partir do placar de 3 a 1, ficam com a classificação. Vitória do Tucumán por 2 a 0 leva a decisão aos pênaltis. ", "date": "26/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-vantagem-no-confronto-gremio-estuda-poupar-kannemann-contra-o-tucuman.ghtml", "id": 331}