{"time": "Grêmio", "title": ["Kannemann é denunciado pelo STJD e pode desfalcar Grêmio no clássico 416", "Zagueiro foi expulso na 1ª rodada do Brasileirão ao acertar carrinho em Arrascaeta"], "author": ["GloboEsporte.com"], "text": " O Grêmio pode ter um desfalque de última hora para o Gre-Nal 416, no próximo sábado, pela quinta rodada do Brasileirão. O zagueiro Kannemann foi denunciado por \"dupla infração\" pela Procuradoria do Superior Tribunal de Justiça Desportiva (STJD) e corre o risco de ser suspenso por até 12 jogos. O julgamento será na próxima quarta-feira.  A denúncia parte da  do argentino na vitória por 1 a 0 sobre o Cruzeiro, na primeira partida da competição. Recebeu cartão vermelho direto ao atingir o tornozelo de Arrascaeta \"com uso de força excessiva\", conforme consta na súmula assinada pelo árbitro Rodolpho Marques. Ainda de acordo com as palavras do juiz, o defensor teria sido desrespeitoso ao afirmar que Marques estava \"de sacanagem\".  Kannemann foi enquadrado no artigo 254 do Código Brasileiro de Justiça Desportiva (CBJD) por jogada violenta e também no inciso II do mesmo item, que fala sobre \"desrespeitar ou reclamar desrespeitosamente contra as decisões da arbitragem\". Em cada um dos casos, há possibilidade de suspensão de uma a seis partidas.  O zagueiro será julgado na quarta-feira, pela Terceira Comissão Disciplinar do STJD, a partir das 14h30. À noite, o Grêmio faz o segundo jogo das oitavas de final da Copa do Brasil, contra o Goiás, na Arena. O Tricolor pode até perder por um gol de diferença que passa de fase. Porém, a equipe deve ser reserva. Kannemann ficará na expectativa para participar do Gre-Nal de sábado, às 16h, também na Arena, pela quinta rodada do Campeonato Brasileiro. ", "date": "07/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/kannemann-e-denunciado-pelo-stjd-e-pode-ficar-fora-do-gre-nal-416.ghtml", "id": 1002}