{"time": "Grêmio", "title": ["Sem centroavantes, Renato fecha parte de treino e faz mistério no Grêmio", "Atividade da manhã desta quinta-feira foi tática, mas não teve definição de time"], "author": ["Beto Azambuja"], "text": " Se depender de Renato Gaúcho, a escalação do Grêmio para enfrentar o Paraná no sábado, pela 25ª rodada do Brasileirão, será um mistério até uma hora antes da partida, que começa às 16h. Na manhã desta quinta-feira, o técnico fechou parte do treino no CT Luiz Carvalho e não deu indicativos da equipe. Lesionados, Jael e André não participaram do exercício.  Após mais de uma hora sob portões fechados, a imprensa foi liberada para acessar o treinamento em um dos gramados do CT. Os jogadores estavam dispostos em metade do campo, em grupos entre os setores. A atividade consistia no lançamento do goleiro até uma dupla que ficava centralizada. A partir deles, o lance se desenvolvia até a linha de fundo, para cruzamentos dos laterais e atacantes. Os zagueiros tentavam evitar os gols de quem chegava à área.  Kaio e Matheus Henrique eram os construtores das jogadas. Mais à frente, pela esquerda, estavam Maicon, Cícero e Jean Pyerre. À direita, Ramiro, Douglas e Thaciano. Mais próximos da área, aguardavam, pela esquerda, Pepê, Vico e Luan. Pela direita, Marinho, Alisson e Thonny Anderson. Em uma das jogadas, Marinho marcou um golaço .  Na parte final, com o mesmo campo reduzido, Renato dividiu o time em dois e deixou o comando da atividade com o auxiliar Alexandre Mendes. Uma equipe era formada por: Paulo Victor (Bruno Grassi); Madson, Geromel, Marcelo Oliveira e Juninho Capixaba; Matheus Henrique, Kaio, Thaciano, Ramiro, Luan, Marinho e Thonny Anderson. A outra tinha: Marcelo Grohe; Leonardo, Paulo Miranda, Bressan e Bruno Cortez; Maicon, Cícero, Jean Pyerre, Douglas, Vico, Pepê e Alisson. O lateral Léo Moura atuou como “curinga”.  Mesmo que o treinador esconda, o Tricolor deve entrar em campo na Arena, no próximo sábado, com time reserva, por conta do jogo de terça-feira contra o Tucumán, pela Libertadores. Uma possível escalação tem: .  No treino da manhã de sexta, Everton e Kannemann já deverão estar reintegrados ao grupo. Os dois retornaram dos amistosos por suas seleções nacionais na manhã desta quinta. Sexto colocado na tabela do Brasileirão, o Grêmio enfrenta o lanterna Paraná às 16h de sábado, na Arena, pela 25ª rodada. ", "date": "13/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/sem-centroavantes-renato-fecha-parte-de-treino-e-faz-misterio-no-gremio.ghtml", "id": 400}