{"time": "Grêmio", "title": ["Grêmio se consolida como formador de meio-campistas; veja próximos nomes ", "Nomes de Darlan Mendes, Jean Pyerre, Matheus Henrique e Victor Bobsin devem seguir linha de produção"], "author": ["Eduardo Moura"], "text": " A venda de Arthur para o Barcelona consolidou o Grêmio junto ao mercado como um formador de meio-campistas, não necessariamente volantes marcadores nem meia clássicos. Um híbrido, com características de marcação e qualidade técnica para armar em uma posição mais recuada. São alguns jogadores já vendidos para o cenário europeu, casos de Lucas Leiva, Walace, Adilson, Fernando… Todos forjados no Tricolor, em diferentes épocas. E Já há novos candidatos para sair da \"fábrica gremista\" em um futuro próximo. Todos estiveram em ação nos últimos dias pelo time sub-20 ou pela equipe de transição.  O GloboEsporte.com listou as principais promessas para as funções de meio-campo mais próximas ao elenco profissional, sem tirar a possibilidade de outros nomes surgirem. O Grêmio tem um certificado de ISO 9001 na formação de atletas. E em breve vai estender a chancela para as escolas de formação também, dos 9 aos 13 anos. A intenção é deixar que o processo como uma prática do clube, independente de quem esteja no comando.  - Nós já temos um certificado nas categorias de base e agora vamos também buscar um certificado também na formação. Assim, não importa quem estiver no comando do clube, isso vira um processo. Nós trabalhos em cima de princípios. Os jogadores vão se adaptando em cima do que já veem como suas qualidades. Também fazemos avaliações, quem tem fibra rápida pode se adaptar na beirada, quem tem fibra lenta, mas leitura de jogo, fica mais posicionado - comentou o diretor de futebol Deco Nascimento, que está no profissional e era o diretor da Escola de Formação.  Darlan Mendes tem 19 anos e está desde os 12 no Tricolor. Faz, portanto, todo o processo de formação no clube. Ora meia, ora volante, o representante do time sub-20 gremista tem atuado com frequência na Copa do Brasil da categoria. Na semana passada, por exemplo, anotou um gol na vitória por 2 a 1 sobre o Fluminense, nas Laranjeiras, pelas oitavas de final. O jovem tem 13 gols em 23 jogos na categoria e desperta bastante expectativa na diretoria. No Gauchão sub-20 desta temporada, tem também um gol em uma partida. Canhoto, varia de camisa 10 para um volante, embora de estatura mais baixa.  - O Grêmio tem essa tradição de formar grandes meias-volantes, tem muitos exemplos de craque. É sempre importante um atleta exercer mais de uma função. Algo que todo treinador gosta, eu gosto de ser um segundo volante, que busca estar com a bola e criar a transição ofensiva - disse Darlan ao GloboEsporte.com.  Considerado uma das promessas mais promissoras do clube, o jovem pode ser tanto um camisa 10 quanto um apoiador mais recuado, que veja o jogo de frente, embora para isso precise melhorar sua atitude em campo. Recentemente, o capitão Maicon, em entrevista para a Rádio Atlântida, citou o jogador como ”próximo Arthur” no sentido de ser a nova joia gremista, mas também o repreendeu pela sua postura. Durante 2017, já recebeu chances no profissional, inclusive com o time titular, e também iniciou o Gauchão deste ano, na equipe de transição, onde está neste momento. Esteve próximo de ser emprestado ao Atlético-PR.  Em 2017, também viveu outro momento especial. Foi um dos quatro jogadores do Grêmio a completar o grupo da Seleção Brasileira em treinamentos, junto com Patrick, Guilherme Guedes e Conrado, que até já deixou o Tricolor. Esteve em uma série de amistosos em Santa Catarina na última semana com a equipe de transição.  Comparado a Arthur, o meio-campista ainda nem é definitivamente do Grêmio. Está atualmente no time de transição, mas passou por um período de treinamentos com os profissionais recentemente. Ganhou chances no início do Campeonato Gaúcho e, apesar dos resultados ruins, se destacou individualmente, inclusive com dois gols marcados. Apesar da estatura baixa, se adaptou bem à função de volante - antes, atuava pelos lados do campo. Também esteve na série de jogos em Santa Catarina.  Da geração 2000, o volante foi destaque do Grêmio na Copa São Paulo deste ano e tem passagens constantes na seleção da categoria. Completou 18 anos, mas já está entre os jogadores que fazem parte do time de transição, ainda que a ideia do projeto seja justamente levar os jovens para disputar alguns jogos e recolocá-los nas suas categorias para acelerar a evolução. Canhoto, geralmente joga mais posicionado para distribuir o jogo, embora possa chegar ao ataque. Recentemente,  ", "date": "19/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-se-consolida-como-formador-de-meio-campistas-veja-proximos-nomes.ghtml", "id": 1103}