{"time": "Grêmio", "title": ["Em duelo pela \"9\", Jael dá mais poder de fogo a ataque em relação a André; veja ", "Dois centroavantes têm 12 partidas como titular e viverão disputa particular a partir do retorno"], "author": ["Eduardo Moura"], "text": " Uma das principais dúvidas para o retorno do calendário no Grêmio está no comando do ataque. Com a recuperação de Jael, quem será o titular de Renato Portaluppi no setor ofensivo? Contratado para solucionar os problemas do time e balançar as redes jogo sim, jogo também, André ainda não deu o resultado esperado. A partir do fim da Copa do Mundo, será inscrito na Libertadores e também poderá defender o Tricolor na competição.  Ambos completaram 12 partidas como titulares no ano. Jael atuou principalmente em Gauchão e Libertadores, além de um jogo na Copa do Brasil, enquanto André iniciou em todos os 12 jogos do Brasileirão.  No quesito gols e assistências, o Cruel dispara na frente do camisa 90, que vive uma situação até parecida com a enfrentada pelo companheiro em 2017. Na primeira temporada no Grêmio, Jael enfrentou dificuldades, além de uma série lesão, e não anotou gols. André já tem dois, mas ainda não engrenou.  – Tenho conversado bastante com o André, passado tranquilidade, confiança. Ele tem lutado e temos feito trabalhos diferentes para ele. A parada para a Copa será boa para fazermos trabalhos específicos com ele. O presidente fez um grande esforço para trazer. Com certeza vai voltar a marcar e nos ajudar bastante – disse Renato, em entrevista coletiva após a vitória sobre o Bahia, no início do mês.  Os dados acima são do Wyscout nas 12 partidas nos quais foram titulares do Tricolor. Conforme o levantamento, Jael dá mais poder de fogo ao Grêmio nas partidas na qual esteve como titular. Finalizou mais vezes do que André, considerando os adversários teoricamente mais fracos do Estadual. Ambos ganham cerca de 30% dos duelos no qual entram com os adversário. O Cruel tem mais passes, o que dá a entender que participa mais do jogo coletivo gremista.  - Não preciso nem falar da força do Jael. É muito forte, briga muito com o zagueiro. É uma característica totalmente diferente da minha. Eu gosto de sair mais do zagueiro. É essa questão que muda bastante. São características diferentes. É um estilo que prende mais, briga mais com o zagueiro. O meu é diferente. Em campo, a gente procura opções. É paciência. Daqui a pouco, a bola começa a entrar. O atacante quando começa a fazer gol, todo mundo fala bem - afirmou André, antes da partida contra o América.  Os dois manterão a disputa particular a partir da volta. Nos últimos dois compromissos antes da parada para a Copa, Jael foi colocado no segundo tempo e melhorou o rendimento ofensivo da equipe. Recuperado totalmente de lesão muscular, passa a poder ser escalado na volta.  A terceira via é Hernane. O centroavante, porém, não engrena uma sequência no clube. Ficou um mês no departamento médico por conta de uma contratura abdominal. Na semana antes da parada, virou desfalque por conta de uma pancada na perna direita. Pouco entrou em campo e praticamente não é considerado nesta briga, nem como alternativa.  O período de treinamentos, inclusive, servirá para Renato ajustar os movimentos ofensivos e dar mais repertório ao time. O elenco se reapresenta no próximo dia 25, após 10 dias de folga, para um período de pré-temporada. ", "date": "18/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/em-duelo-pela-9-jael-da-mais-poder-de-fogo-a-ataque-em-relacao-a-andre-veja.ghtml", "id": 793}