{"time": "Grêmio", "title": ["Médico confirma lesão de Luan, não dá prazo para volta e aguarda informações de Kannemann", "Camisa 7 tem ruptura parcial da fáscia do pé direito, enquanto zagueiro fica fora do banco em amistoso da Argentina contra o Brasil por suposta lesão"], "author": ["Tomás Hammes "], "text": " Se em campo as notícias foram boas com e o retorno às atividades de Ramiro e Everton, o Grêmio ainda tem motivos para se preocupar com as lesões. Após o treino desta terça-feira, o médico Márcio Dornelles confirmou a ruptura parcial da fáscia (planta) do pé direito de Luan. Sem dar prazo de retorno, afirmou que o atacante fará tratamento intensivo e será avaliado diariamente até a partida contra o River Plate, na Argentina, pela Libertadores. Ao mesmo tempo, aguarda informações sobre Walter Kannemann, que ficou fora do banco de reservas no amistoso da Argentina com o Brasil, nesta terça.  Luan deixou a derrota para o Palmeiras, no último domingo, por conta das dores no pé. Já iniciou tratamento imediamente após a partida e realizou exame no fim da tarde de segunda-feira. Em manifestação na tarde desta terça-feira, Dornelles confirmou a ruptura parcial do músculo da planta do pé.  – Como todos acompanharam, ele saiu com um problema na região plantar do pé. Fizemos uma imagem. Ele fez uma lesão na face plantar do pé. O tempo (de recuperação) veremos dia a dia, assim como o quadro clínico para saber seu retorno ao gramado. É diferente de lesão muscular. É a face do pé. Uma ruptura parcial. É um lugar de apoio, onde sente muita dor. Pode ser a repetição do esforço. Se fosse uma ruptura total seria melhor. Para a medicina, não há uma precisão (do tempo de retorno). Depende do dia a dia. Trabalharemos para ter condições, mas não posso garantir que estará (em campo) – apontou Dornelles em entrevista coletiva no CT Luiz Carvalho.  O restante dos atletas segue em trabalho de recuperação de lesões. Marcelo Grohe e Bruno Cortez já treinaram com bola nesta terça e enxugam a lista de desfalques do técnico Renato Gaúcho. Everton e Ramiro voltaram a correr e também têm boas chances de estar à disposição para o jogo com o River Plate – a viagem para a Argentina ocorre no domingo. Léo Moura permaneceu no vestiário, em tratamento de problema na panturrilha esquerda.  Já Kannemann é a mais nova preocupação. O zagueiro chegou a aquecer com os companheiros, mas ficou fora do banco da Argentina na derrota para o Brasil, na Arábia Saudita. O repórter da TyC Sports, Esteban Edul, informou que o zagueiro teve um desconforto e foi retirado do banco, mas essa informação ainda não foi repassada ao clube gaúcho.  – Essa informação chegou para nós no vestiário por vocês mesmo (jornalistas). Não fomos informados nada. A direção, que está aqui, pode confirmar. O que sabemos veio de vocês. Buscaremos informações para saber se houve mais – completou Dornelles.  O Grêmio volta a treinar na manhã desta quarta-feira no CT Luiz Carvalho. Para o jogo de sábado, contra o América-MG, pelo Brasileirão, Renato deve escalar uma equipe reserva, preservando os titulares para o duelo pelas semifinais da Libertadores. A partida contra o River Plate ocorre na próxima terça-feira, às 19h30, no Monumental de Núñez. ", "date": "16/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/medico-confirma-lesao-de-luan-nao-da-prazo-para-volta-e-aguarda-informacoes-de-kannemann.ghtml", "id": 236}