{"time": "Grêmio", "title": ["Grêmio embarca com festa de centenas de torcedores antes de duelo com o River", "Tricolor ruma a Buenos Aires para jogo de ida da semifinal da Libertadores na terça-feira, às 21h45, no Monumental de Nuñez"], "author": ["GloboEsporte.com"], "text": " O Grêmio ruma a Buenos Aires sem Everton, um de seus principais jogadores, mas com apoio de sobra para encarar o River Plate na próxima terça-feira, às 21h45, no Monumental de Nuñez, pelo jogo de ida da semifinal da Libertadores. Neste domingo, o elenco de Renato Portaluppi ganhou o incentivo extra de centenas de torcedores que fizeram uma grande festa no Aeroporto Salgado Filho antes do embarque para a capital argentina.  O ônibus tricolor chegou a um portão alternativo do aeroporto por volta das 19h. Mas a concentração e os cânticos dos gremistas no local começaram horas antes, ainda à tarde. O ápice da festa, porém foi vivido assim que o veículo despontou na avenida Sertório. A multidão explodiu e cantou ainda mais forte para dar um voto derradeiro de carinho aos atletas.  Deslizando lentamente pelo asfalto, dada a multidão que tomara conta da avenida, o ônibus foi recebido aos gritos de \"Vamos, Tricolor, queremos a Copa\" e com fogos de artifício. Outro cântico bastante entoado foi: \"Grêmio, Grêmio, nós somos campeões da América\". Os seguranças tiveram de intervir para abrir espaço para o veículo adentrar o aeroporto.  O Grêmio viaja rumo à Argentina em um voo fretado, com previsão de chegada a Buenos Aires por volta das 22h. Os jogadores logo rumarão ao hotel para descansar, com atividade prevista para a segunda-feira à tarde. A lista de relacionados não foi divulgada.  Antes de ser recebido com festa no aeroporto, os gremistas foram a campo no CT Luiz Carvalho para um treinamento fechado, distante dos olhos da imprensa. Ali, na reclusão, Renato ajustou o time sem Everton (lesão muscular) e com Luan como alternativa, após contrariar sua própria previsão, de que seria baixa contra o River.  O técnico guarda outras indefinições para a partida. Recuperados de problemas musculares, Bruno Cortez e Marcelo Grohe estarão em campo. Resta saber se Ramiro tem condições de atuar no Monumental de Nuñez.  O elenco gremista treina em Buenos Aires na tarde desta segunda-feira e deverá ir ao palco da partida após a atividade para fazer o reconhecimento do gramado. Grêmio e River Plate se enfrentam às 21h45 da terça-feira no Monumental de Nuñez, pelo jogo de ida da semifinal da Libertadores. O duelo de volta está marcado para o dia 30, na Arena, também às 21h45. ", "date": "21/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-embarca-com-festa-de-centenas-de-torcedores-antes-de-duelo-com-o-river.ghtml", "id": 213}