{"time": "Grêmio", "title": ["Da pesca às praias paradisíacas, elenco do Grêmio posta destinos da folga; veja", "Gremistas mostram locais onde passam parte do recesso antes da volta aos treinos"], "author": ["Eduardo Moura"], "text": " A Copa do Mundo abriu uma brecha quase inédita para os jogadores de futebol: uma possibilidade de férias em meio a temporada. Se convivem com um calendário apertado e com poucas oportunidades para curtir a vida, agora é o momento de agradar as famílias e escolher aquele destino há tempos nos planos. Os atletas do Grêmio curtem desde a muvuca dos parques temáticos da Disney, em Orlando, nos Estados Unidos, até cenários paradisíacos mundo afora. Passando pela pescaria.    Isso mesmo. Pescaria. A foto mais curiosa do período cai na conta do centroavante Jael, do Grêmio. O camisa 9 postou uma imagem com um peixe fisgado em Carlinda, no Mato Grosso. A pescaria é um dos hobbies do Cruel, que também levou o chimarrão a tiracolo, hábito adquirido em Porto Alegre. No início do ano, já havia postado uma foto de outra pescaria com um troféu em mãos.  Vários atletas escolheram as praias para aproveitar o tempo e fugir do clima gélido de Porto Alegre, para o qual precisam retornar no dia 25, quando o grupo tem reapresentação marcada. O lateral-direito Léo Moura, por exemplo, viajou com a esposa para o arquipélago de Fernando de Noronha. Já o capitão Maicon escolheu Maragogi, em Alagoas, como destino para aproveitar a folga com a esposa e as filhas.  Próximo dali está o volante Michel, com a esposa, na praia de Muro Alto, em Pernambuco. Luan e Arthur estão juntos em Angra dos Reis, no Rio de Janeiro. E André foi com a namorada para Santorini, na Grécia, aproveitar a vista de Oia.  Marcelo Oliveira e Marcelo Grohe também optaram pelo mesmo palco de curtição. Viajaram para os Estados Unidos e estão em Orlando, na Flórida. Para aproveitar os agitados parques temáticos da Disney.  Outro grupo optou por rever suas origens. Everton está em sua “quebrada”, em Fortaleza. Ramiro esteve em Caxias do Sul, cidade onde morou por muito tempo na adolescência, quando defendia o Juventude, para o casamento do lateral-esquerdo Alex Telles, atualmente no Porto-POR. O lateral-esquerdo Cortez foi para o Rio de Janeiro com sua família. Mesmo local do técnico Renato Portaluppi, que aparece constantemente em postagens da filha, Carol Portaluppi, nas redes sociais.  O fim da folga gremista ocorre no dia 25 de junho, quando o grupo volta aos treinos. No período de treinos, há um amistoso com o Corinthians previsto para o dia 8 de julho, em Cuiabá. O retorno às partidas oficiais será no dia 18 de julho, contra o Atlético-MG, na Arena. ", "date": "20/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/da-pesca-as-praias-paradisiacas-elenco-do-gremio-posta-destinos-da-folga-veja.ghtml", "id": 790}