{"time": "Grêmio", "title": ["Com Geromel e Paulo Miranda pendurados, Grêmio pode viver dilema para defesa", "Como Renato não relaciona Bressan, se perder zagueiros terá que improvisar na função"], "author": ["Eduardo Moura"], "text": " O clima de decisão paira sobre o Grêmio antes do jogo com o São Paulo, hoje à noite, no Morumbi. A partida das 19h pode deixar uma das equipes bem encaminhada na definição pelo G-4 do Campeonato Brasileiro, já que opõe quarto e quinto colocados, respectivamente. Para o confronto, Renato Gaúcho terá de lidar com uma preocupação a mais: os dois únicos zagueiros do grupo disponíveis estão pendurados.   e  serão os titulares no Morumbi. Bressan, por conta do destempero na eliminação na Libertadores e as críticas recebidas pela torcida, não está entre as opções para os jogos restantes da temporada. Renato o deixou em Porto Alegre e tem o lateral-esquerdo  ou o volante  como alternativas para a defesa em alguma eventualidade.   está com a seleção argentina e ainda trata seu problema muscular na coxa esquerda. O Grêmio pretende tê-lo contra o Flamengo, no Rio, um dia após o amistoso com o México, dia 20, em Mendoza, se o argentino reunir condições físicas e não tiver atuado os 90 minutos.  Mas, para o duelo de domingo, contra a Chapecoense, na Arena, em caso de Geromel ou Miranda acabarem suspensos, o treinador gremista terá de se virar com um improviso. Marcelo Oliveira, na atual temporada, vive uma transição para a defesa e já atuou como zagueiro em alguns jogos. Michel também foi utilizado por ali, mas abriria uma vaga no meio-campo, no qual é titular.  A partida ser em casa também é um complicador. Sem zagueiros, Renato poderia abrir mão do afastamento de Bressan dos jogos, mas não diante da torcida gremista, que não nutre simpatia pelo jogador.  No time de transição, Derlan e Tonhão são os principais nomes, além de Denílson e Antonini. Mas destes, apenas Derlan já atuou no Brasileirão, contra a Chapecoense, na Arena Condá, este ano.   ", "date": "15/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-geromel-e-paulo-miranda-pendurados-gremio-pode-viver-dilema-para-defesa.ghtml", "id": 83}