{"time": "Grêmio", "title": ["De olho na liderança, Grêmio enfrenta Cerro para iniciar arrancada à classificação", "Duelo em Assunção, no Paraguai, começa às 21h30 no horário de Brasília"], "author": ["Beto Azambuja, direto de Assunção"], "text": " Mais que um embate com estádio lotado e times tradicionais na América do Sul, Grêmio e Cerro Porteño se enfrentam na noite desta terça-feira, em Assunção, pela liderança do Grupo 1 da Libertadores. Para o Tricolor, a partida que começa às 21h30 no horário de Brasília (20h30 local) vale ainda a chance de arrancar de vez para a classificação às oitavas de final.    O confronto é considerado o mais difícil para o time gaúcho. E, no espelhamento da tabela, o próximo compromisso pela competição é novamente diante do Ciclón, mas na Arena. Neste contexto, uma vitória em “La Olla” deixaria a situação da equipe de Renato Gaúcho encaminhada. Se triunfar, vai a sete pontos e ultrapassa o rival no primeiro lugar da chave.  Com o mando de campo no dia primeiro de maio, as chances aumentariam claramente para o Grêmio chegar aos 10 pontos na quarta rodada, e a diferença para o Cerro subiria para quatro. Ao mesmo tempo, o Defensor (um ponto) também duela duas vezes com o Monagas (zerado). A probabilidade aponta para dois triunfos uruguaios, o que também os faria ultrapassar os paraguaios.  - Para isso acontecer, falta muito. Amanhã (terça-feira) temos um jogo muito importante para nós. Vamos tentar obter o melhor resultado e ver o que acontece na frente. Iremos degrau a degrau - desconversa o zagueiro Kannemann.    A hipotética combinação de resultados deixaria a vida gremista mais tranquila nas duas últimas partidas pela fase de grupos. Precisaria de uma vitória contra Monagas, fora, e Defensor, na Arena. Sem contar que Defensor e Cerro têm um embate na quinta rodada. O lateral Bruno Cortez ressalta o foco pedido pelo treinador, para o time entrar “ligado” em La Olla.  - É um jogo importantíssimo para a gente, porque uma vitória dá uma tranquilidade maior. Temos o jogo de volta em casa, não podemos dar bobeira. Precisamos entrar totalmente ligados. O homem (Renato Gaúcho) sempre fala nos mínimos detalhes. É o tal do foco, é importante para a gente conseguir um grande resultado e ter uma semana boa em Porto Alegre - destaca Cortez.  Para a partida desta noite, Cícero segue no lugar de Luan, com dores musculares. Geromel, recuperado de uma virose, deve voltar. No adversário, as ausências são Insaurralde e Ruiz, ambos por lesão. A surpresa pode ser a entrada do volante Candia, com a mudança de esquema para o 4-3-2-1, mais resguardado.   ", "date": "17/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/de-olho-na-lideranca-gremio-enfrenta-cerro-para-iniciar-arrancada-a-classificacao.ghtml", "id": 1113}