{"time": "Grêmio", "title": ["Luan participa de parte de coletivo e ensaia retorno ao Grêmio", "Camisa 7, no entanto, deixa o campo ao fim da primeira parte do treino e segue como dúvida para o confronto direto contra o São Paulo"], "author": ["Eduardo Moura"], "text": " Grande ausência nos últimos jogos do Grêmio, o atacante Luan participou da primeira parte de um coletivo na tarde desta segunda-feira, no CT LUiz Carvalho. No entanto, o camisa 7 saiu do gramado no intervalo do treino e rumou ao vestiário. Mantém-se, assim, como dúvida para o jogo com o São Paulo, às 19h de quinta-feira, no Morumbi, pela 34ª rodada do Brasileirão.  Luan iniciou o coletivo dos reservas contra um combinado do time sub-19 reforçado de atletas do elenco profissional. A atividade teve duração de cerca de 50 minutos. No intervalo, o atacante sentou no banco de reservas, conversou com o fisioterapeuta Henrique Valente e depois foi para o vestiário. Parecia mancar ao apoiar o pé direito no chão, o mesmo em que voltou a sentir uma fascite plantar desde a derrota para o Palmeiras, dia 14 de outubro, seu último jogo pelo Tricolor.  A equipe foi escalada com Bruno Grassi; Madson, Bressan, Marcelo Oliveira e Juninho Capixaba; Matheus Henrique, Ramiro, Marinho, Luan e Pepê; André. Depois da saída de Luan, Jean Pyerre entrou nesse time. A formação da base tinha Adriel; Kaio, Emanuel, Heitor e Kazu; Thaciano, Jean Pyerre, Vico, Douglas e Renan; Thonny Anderson.  O confronto terminou 2 a 2 – Marinho e Pepê fizeram os gols do time do elenco principal, enquanto Douglas e Thonny balançaram as redes da equipe sub-19.  No gramado, estiveram também o lateral-direito Leonardo e o capitão Maicon. O primeiro se recupera de desconforto muscular e não tem volta garantida na quinta-feira. Fez, nesta tarde, corridas intervaladas com intensidade alta nas laterais do campo e baixa nas linhas de fundo. Já o volante apenas se recuperava da partida, já que jogara uma parte da vitória sobre o Vasco.  Enquanto isso, os titulares apenas fizeram uma atividade regenerativa no vestiário. O zagueiro Kannemann, com a seleção argentina, é desfalque certo para a quinta-feira. O elenco volta a treinar na tarde desta terça-feira. O time gaúcho é o quarto na tabela do Brasileirão, com 58 pontos, a mesma pontuação do São Paulo, mas com vantagem no número de vitórias (16 a 15). ", "date": "12/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/luan-participa-de-parte-de-coletivo-e-ensaia-retorno-ao-gremio.ghtml", "id": 94}