{"time": "Grêmio", "title": ["Renato rasga elogios ao Grêmio após vitória: \"Voltamos com tudo ao Brasileiro\"", "Técnico cita \"atuação de gala\" em vitória por 1 a 0 sobre no Corinthians neste sábado"], "author": ["GloboEsporte.com"], "text": " A vitória e o desempenho do Grêmio , na noite deste sábado, na Arena do clube paulista, deixou Renato Gaúcho com o sorriso de orelha a orelha. O técnico rasgou elogios à atuação do Tricolor poucos dias após a eliminação na Copa do Brasil e afirmou que o time é um dos postulantes ao título do Campeonato Brasileiro.    Em seguidas respostas, o treinador elogiou bastante o rendimento conseguido em São Paulo, mesmo após o baque da queda na quarta-feira, no Maracanã. Renato viu uma \"atuação de gala\" do Grêmio. Além do gol de Everton, o próprio atacante e o meia Thaciano também tiveram outras oportunidades para ampliar o placar no segundo tempo.  - Infelizmente fomos eliminados para o Flamengo, mas mesmo assim elogiei a equipe. Três dias depois, fez uma grande exibição, não é fácil jogar contra o Corinthians aqui, é a primeira derrota deles no Brasileiro (em casa). Grêmio nunca deixou o Brasileiro de lado. Foi importante após uma eliminação. Voltamos com tudo para o Brasileiro, dá uma moral para o grupo. Por isso falo que meu time joga o melhor futebol do Brasil. Mais uma vez uma atuação de gala, mesmo a gente tirando alguns jogadores que jogaram na última quarta. Não jogaram porque estavam muito cansados. Desta forma vamos continuar trabalhando e brigando nas duas competições - analisou o treinador.  Renato seguiu com a série de elogios ao colocar o Tricolor na briga e afirmou que o seu time \"amarrou\" o Corinthians dentro de campo. Terceiro goleiro, Bruno Grassi teve pouco trabalho durante a partida - precisou voar para espalmar uma cabeçada de Danilo Avelar nos minutos iniciais.  - Fico muito satisfeito por ter ganho de um grande adversário na casa deles, após a eliminação, dá confiança muito grande, jogando aqui, vencemos com \"V\" maiúsculo. O Grêmio teve as melhores oportunidades, amarrou o Corinthians, não deixou jogar. Criamos, jogamos, por isso digo, teve atuação de gala. Principalmente, três dias depois de ter sido eliminados. Não tem time que ganhe três competições. Infelizmente saímos, temos duas agora, vamos brigar até onde dá para ver se a gente conquista pelo menos mais um título no ano - completou Renato.  Com 36 pontos, o Grêmio agora aguarda o término da rodada para saber o tamanho da importância de sua vitória efetivamente na tabela. No momento, ocupa a terceira colocação, à frente do rival Inter, que enfrenta o Paraná às 11h deste domingo e pode retomar a posição. ", "date": "18/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-rasga-elogios-ao-gremio-apos-vitoria-voltamos-com-tudo-ao-brasileiro.ghtml", "id": 524}