{"time": "Grêmio", "title": ["Melhor longe de casa, Grêmio busca recuperação e mais espaços na Fonte Nova", "Aproveitamento tricolor é melhor como visitante do que como mandante nas oito primeiras rodadas do Brasileirão  "], "author": ["Tomás Hammes"], "text": " Após mais um empate frustrante na Arena contra o Fluminense na última quarta-feira, o Grêmio sai de casa para enfrentar o Bahia neste domingo, pela 9ª rodada do Brasileirão. E os ares da Boa Terra animam Renato Gaúcho e seus comandados. Com dificuldades para vencer as defesas rivais dentro de casa, o time gaúcho tem se dado melhor longe de seus domínios no Brasileirão.  Até o momento, o Tricolor disputou quatro das oito partidas como visitante. Acumula duas vitórias (Cruzeiro e Ceará, ambas por 1 a 0), um empate (0 a 0 com o Paraná) e apenas uma derrota (2 a 1 para o Botafogo), quando usou time reserva. O aproveitamento é de 58,33%. Dentro da Arena, após quatro jogos disputados, o Tricolor contabiliza apenas uma vitória e três empates, com 50% de aproveitamento.  Na última quarta, o empate sem gols contra o Fluminense seguiu o mesmo roteiro – e o placar – dos jogos contra Atlético-PR, Inter e Paraná: muita posse de bola, domínio do jogo e dificuldade para superar equipes retraídas. Ramiro, que volta ao time após ser poupado na última quarta, entende que, quando atuam em casa, os adversários são obrigados a se expor mais.  – Normalmente, quando você joga fora, a torcida mandante pressiona o time da casa para atacar. Dificilmente ficarão fechados. Esperamos uma equipe que busque o ataque e ofereça o contra-ataque – projetou o volante sobre o rival do fim de semana.  Independente da postura dos rivais, Renato não pretende mudar o estilo de jogo. Já consolidado, manterá a troca de passes no campo de ataque até o momento de penetrar a área rival. E, caso a profecia de Ramiro não se concretize, o próprio volante e seu chute de fora da área serão a válvula de escape em busca de mais um resultado positivo.  O Grêmio faz um último treinamento neste sábado, já na capital baiana. O confronto com o Bahia será disputado às 16h deste domingo, na Fonte Nova. Atualmente, os gaúchos estão em nono na tabela, com 13 pontos, enquanto os comandados de Guto Ferreira abrem a zona de rebaixamento, na 17ª posição, com oito. ", "date": "02/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/melhor-longe-de-casa-gremio-busca-recuperacao-e-mais-espacos-na-fonte-nova.ghtml", "id": 860}