{"time": "Grêmio", "title": ["Grêmio fecha porta para novas saídas, se esquiva de assédio e rechaça \"desmanche\"", "Nomes como Luan, Michel e até Marcelo Grohe viram alvos no mercado durante janela de transferências"], "author": ["Eduardo Moura"], "text": " Ainda falta muito, é verdade. Mas a abertura da janela de transferências trouxe um \"desespero\" compartilhado da diretoria ao torcedor do Grêmio. Nada mais natural, pelos títulos recentes, do que o assédio a atletas do clube. , mas outros ainda são cobiçados e podem deixar o clube.  O Tricolor se fecha a novas saídas e quer evitar um \"desmanche\" do grupo campeão. Para isso, o executivo André Zanotta toma parte do seu tempo para responder ligações com um sonoro \"não queremos vender\" para interessados.  Os nomes são variados. Só nesta semana de possíveis negociações. O atacante, em relatos da imprensa italiana, embora o Grêmio não tenha recebido contato algum, .  O volante, este sim, alvo de  com possibilidade de evoluir para algo concreto. Se deixar o clube,  para o elenco, justamente por ter perdido também Arthur.  é outro nome a sempre gerar especulações - já houve interesse da mesma Lazio -, por conta da sua boa fase.  Mas não para por aí. , na atual janela de transferências, já recebeu contatos de um , da , antes da ida de Jandrei, da Chapecoense, e também de . Um nome impensável para o Tricolor perder no atual momento.  Jailson esteve próximo de deixar o clube em negociação com o Santos por R$ 12 milhões, mas a investida . Qualquer saída se soma ainda à ida antecipada de Arthur ao Barcelona.  - A gente sabe que a visibilidade do Grêmio nos últimos anos foi muito grande. Os jogadores se destacaram, chamaram atenção. Houve rumores, possibilidades, mas nada concreto. Não temos intenção de perdê-los (Everton e Luan). A nossa expectativa é que continuem aqui, mas a gente sabe que a janela é longa. Não temos intenção de nos desfazer de mais peças, principalmente estas duas, que são muito importantes - comentou o executivo ao GloboEsporte.com.  A venda de Arthur por 26 milhões de euros deu fôlego financeiramente para o clube enfrentar 2018 e planejar 2019. Portanto, não há necessidade de vender mais atletas para fechar as contas. Ainda assim, a rotina de Zanotta tem sido intensa. E ainda há muitos dias de janela europeia aberta pela frente.  Em um quadro na sala do executivo, no CT Luiz Carvalho, estão as datas-limite para inscrições em Copa do Brasil, Libertadores e Campeonato Brasileiro. Diariamente, recebe ligações em busca de informações sobre jogadores do Grêmio. A frase mais dita é: \"não queremos vender\". Mas o dirigente também sabe que, por vezes, a vontade do jogador pesa.  - O desejo nosso, dos jogadores, é que todo mundo fique. Por tudo que construímos, seja em campo ou fora, as amizades. Mas não podemos pensar só no nosso umbigo, só no Grêmio. A carreira é muito curta, temos que aproveitar da melhor maneira. Se tiver alguma proposta, for bom para o Grêmio e para o jogador, não tem por que prender o atleta - comentou o volante Ramiro sobre o assunto.  No outro lado do balcão, o Grêmio buscou a contratação do meia-atacante Marinho para dar mais uma opção ofensiva para Renato. Ainda acertou as saídas de Maicosuel e Lucas Poletto ao não renovar contrato com ambos até o fim do ano. ", "date": "14/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-fecha-porta-para-novas-saidas-se-esquiva-de-assedio-e-rechaca-desmanche.ghtml", "id": 704}