{"time": "Grêmio", "title": ["Após final feliz, Cortez vibra com permanência de Renato Gaúcho no Grêmio: \"Muita excelência\"", "Técnico acertou a renovação de contrato por mais um ano com o Tricolor na última quinta-feira"], "author": ["GloboEsporte.com"], "text": " Não foram apenas os gremistas que ficaram felizes com a  no . O elenco também vibra com a renovação, principalmente Bruno Cortez. O jogador rasgou elogios ao treinador em entrevista coletiva na véspera do jogo decisivo pelo G-4 do Brasileirão contra o Corinthians, marcado para as 17h deste domingo, na Arena.    , Bruno Cortez foi escolhido para falar com a imprensa no CT Luiz Carvalho. Com uma semana agitada e desfecho da negociação entre Grêmio e Renato, o lateral se mostrou \"muito feliz\" com o fim da novela.  — É um treinador com muita excelência, tem nos ajudado bastante, todos os jogadores, principalmente eu. Fiquei super feliz com a permanência dele no nosso grupo — disse o atleta.  Na vitória de virada sobre o Vasco, na Arena, o técnico . De fato, isso não ocorreu. Foram apenas três semanas de conversas até o último capítulo, na quinta-feira passada.  Quando questionado se o \"professor\" Portaluppi havia conversado sobre o assunto com o elenco, Cortez negou e disse que o foco sempre foram os jogos.  — Graças a Deus teve um final feliz. É muito importante para nosso grupo, para a comissão técnica. Os jogadores já conhecem o trabalho dele. Temos tudo para poder começar 2019 bem, já na Libertadores direto. Isso vai fortalecer muito o trabalho do professor — avaliou o lateral.  Para confirmar a quarta posição na tabela, os gremistas precisam vencer o Corinthians, às 17h, na Arena. O São Paulo, em quinto com os mesmos 63 pontos, só ultrapassa os gaúchos se bater a Chapecoense e o Grêmio não pontuar.   ", "date": "02/12/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-final-feliz-cortez-vibra-com-permanencia-de-renato-gaucho-no-gremio-muita-excelencia.ghtml", "id": 4}