{"time": "Grêmio", "title": ["Arthur acelera recuperação para voltar ao Grêmio; Luan treina para encarar o Flu ", "Atacante participa de treino sem presença dos relacionados na vitória sobre o Ceará"], "author": ["Eduardo Deconto"], "text": " Após vencer o Ceará por 1 a 0 no Castelão, no último domingo, a maior parte do elenco gremista desembarcou em Porto Alegre no começo da manhã para viver uma segunda-feira de folga e descanso. Mas os atletas que não foram relacionados para a partida foram ao CT Luiz Carvalho para trabalhos à tarde. E com duas boas novas a Renato Portaluppi para a sequência da temporada.  Baixa contra o Vozão devido a uma dor muscular, pelo departamento médico para enfrentar o Fluminense nesta quarta-feira, às 21h45, na Arena, pela 8ª rodada do Brasileirão. De quebra, , com chances até de ficar à disposição no próximo domingo, contra o Bahia.  O volante entra na última das três semanas prevista para tratamento e ganhou aval médico para iniciar os trabalhos de transição, com o setor de preparação física do clube – no último domingo, já fazia trabalhos de fisioterapia. Assim, será reavaliado no decorrer da semana para saber se terá condições, ou não, de atuar diante do Tricolor de Aço em Salvador, às 16h do domingo, na Fonte Nova. Sua presença é praticamente garantida contra o Palmeiras, na 10ª rodada do Brasileirão.  Arthur não atua desde o 0 a 0 no Gre-Nal, em 12 de maio, quando sofreu a lesão, assim como Everton. A lesão do atacante, porém, era considerada mais \"leve\". Assim, o camisa 11 voltou à equipe já contra o Ceará e teve papel decisivo ao dar o passe para Thonny Anderson anotar o gol da vitória.  Em meio a notícias positivas, o Grêmio aguarda ainda o parecer acerca das condições de Léo Moura. O lateral-direito sentiu um desconforto na panturrilha esquerda e será reavaliado. Caso não atue, Madson será o titular da posição.    O Grêmio se reapresenta para fazer o único treino antes de pegar o Fluminense nesta terça-feira. O duelo de tricolores está marcado para as 21h45 desta quarta-feira, na Arena, pela 8ª rodada do Brasileirão. Os gremistas ocupam a 5ª colocação no nacional, com 12 pontos, ao passo que o Flu é vice-líder, com 13. ", "date": "28/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/arthur-acelera-recuperacao-para-voltar-ao-gremio-luan-treina-para-encarar-o-flu.ghtml", "id": 882}