{"time": "Grêmio", "title": ["Em meio a maratona, Grêmio aproveita sequência na Arena para reduzir desgaste", "Depois do Cerro Porteño, nesta terça, Tricolor recebe Santos, Goiás e Inter em Porto Alegre"], "author": ["GloboEsporte.com"], "text": " Em meio à maratona de jogos em três competições diferentes, qualquer ajuda que permita ao Grêmio reduzir o desgaste é bem-vinda. E a sequência que começa nesta terça-feira diante do Cerro Porteño, pela Libertadores, dá uma certa “folga” ao elenco, já que as próximas três partidas também serão disputadas na Arena.  Justamente para evitar a fadiga entre treinamentos, jogos e viagens, o técnico Renato Gaúcho usou um time praticamente reserva na derrota para o Botafogo, no último sábado, pelo Brasileirão – Luan foi o único titular. Agora, o Tricolor recebe o time paraguaio na Libertadores. Seguirá em Porto Alegre para duelar com Santos, pelo Brasileiro, Goiás, pela Copa do Brasil, e fecha a lista no clássico contra o Inter, também pelo campeonato nacional.  – Temos a sequência, mas é jogo a jogo. Temos que deixar tudo em campo, nos empenhar, ser dedicados no que o Renato vai pedir para cada um. Vejo as pessoas falando de ele poupar, mas estamos brigando também no Brasileiro, está poupando porque sabe que o grupo tem qualidade. Não temos 11 jogadores, o grupo está muito qualificado – destaca Jael.  Serão quatro compromissos em 12 dias, o que reduz a capacidade de recuperação dos jogadores, ainda que todos ocorram em Porto Alegre. Assim, a vantagem de 2 a 0 obtida fora de casa contra o Goiás, no primeiro duelo das oitavas de final da Copa do Brasil, pode servir de trunfo para Renato usar uma formação alternativa no jogo da volta, dia 9.  O elenco, contudo, prefere ficar alheio a especulações. O discurso no vestiário é de dividir o foco quando necessário. O “gosto” pelo título após as taças da Copa do Brasil, Libertadores, Recopa e Gauchão contaminou o clube. E eles não querem abrir mão de nada.  – Quero ser campeão das três competições, se puder. O Grêmio não abre mão de nenhuma delas. O grupo foi montado para chegar em todas. Lógico que vai oscilar em uma ou outra, pelo ritmo, mas não temos que escolher competição, e sim buscar ser campeão do que tiver pela frente – assegura Léo Moura.  O Grêmio inicia a maratona na Arena a partir das 19h15 desta terça-feira. Contra o Cerro Porteño, faz o duelo pela liderança do Grupo 1. O Tricolor soma cinco pontos, e o time paraguaio, sete.   ", "date": "01/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/em-meio-a-maratona-gremio-aproveita-sequencia-na-arena-para-reduzir-desgaste.ghtml", "id": 1038}