{"time": "Grêmio", "title": ["Juninho Capixaba faz 1º treino no Grêmio; Bruno Cortez é preservado e preocupa ", "Kannemann participa de trabalho e reforça time contra o São Paulo; Alisson também volta a treinar com grupo "], "author": ["Eduardo Moura"], "text": " O Grêmio se reapresentou na tarde desta segunda-feira  no domingo. O lateral-esquerdo Bruno Cortez, preservado na partida, não apareceu no gramado do CT Luiz Carvalho. . O volante Maicon e o zagueiro Kannemann participaram normalmente e reforçam o time na quinta, contra o São Paulo. O meia-atacante Alisson fez seu primeiro trabalho com bola com o restante dos companheiros em parte do treinamento. Renato ficou no Rio de Janeiro e volta para comandar o treino desta terça.    Capixaba esteve no gramado e correu ao lado de Lima e Lincoln. Depois, foi para o vestiário terminar sua rotina de testes físicos e exames após . Cortez ficou fora da derrota para o Vasco por conta de um desconforto. Torna-se assim dúvida para o jogo de quinta, pela ausência no campo.  Kannemann já treinava anteriormente e estará à disposição de Renato. Já o volante Maicon volta após cumprir suspensão, embora tenha saído do treino mais cedo. O meia-atacante Alisson fez parte do treino com os companheiros em seu processo de retorno. Depois de um exercício específico com a preparação física, participou de uma atividade de posse e pressão comandada pelo preparador físico Rogério Dias. No entanto, depois seguiu sua rotina alijado dos demais.  No gramado estiveram aqueles que entraram durante a derrota para o Vasco, como Marinho, Douglas e Jael. O centroavante, por sinal, será o substituto de André para a partida contra o São Paulo. Marcelo Oliveira, sacado ainda no primeiro tempo, também participou. Dois jovens do time sub-20, Josiel e Israel Jr., completaram o grupo principal.  O técnico Renato Gaúcho não esteve no gramado nesta segunda-feira gélida, assim como o restante dos titulares, e volta a comandar o time nesta terça. O treino foi orientado pelo preparador físico Rogerinho. Em área menor do que uma metade do gramado, dois times disputavam uma partida. Um deles precisava fazer gols, enquanto outro tinha como meta duas minitraves posicionadas.  O Tricolor volta a treinar na tarde desta terça e na manhã de quarta, antes do duelo com o São Paulo. O clube gaúcho caiu para a sétima posição na tabela com os resultados da rodada, com 23 pontos, e está a seis do adversário desta quinta. ", "date": "23/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cortez-e-preservado-e-preocupa-para-quinta-juninho-capixaba-faz-1o-treino-no-gremio.ghtml", "id": 659}