{"time": "Grêmio", "title": ["Renato admite carência e diz que perfil capaz de furar bloqueios seria um Messi", "Técnico do Grêmio afirma que no Brasil não há atletas que tenham capacidade de passar por marcadores com facilidade pelo centro. Direção gremista indica que analisa mercado "], "author": ["Eduardo Deconto"], "text": " O Grêmio chegou ao quarto empate em oito jogos no Brasileirão após ficar no  na noite de quarta-feira. E todas as igualdades têm o mesmo desenrolar: domínio e dificuldade em superar equipes retraídas – os placares ficaram em branco também contra Atlético-PR, Inter e Paraná. Segundo o técnico Renato Gaúcho, apenas um jogador “com característica de Messi” teria o poder de furar tais bloqueios, mas este não existe no Brasil.    Hoje em dia, no atual elenco tricolor, quem mais varia o repertório além da troca de passes constante são Luan e Everton. Mas o primeiro precisa se movimentar a todo momento para receber a bola e tentar encontrar algum companheiro em condições de finalizar. O segundo tem sido o destaque da temporada pela qualidade de ir para cima dos adversários, mas costuma ficar atrelado ao lado do campo.  – Como se abre uma defesa adversária? Quando se tem um jogador com as características do Messi. No momento em que dribla um adversário, de mano, obriga outro a sair na cobertura. Nós não temos esse jogador por dentro, o Brasil não tem, a Seleção não tem. Por fora, temos o Neymar. Os pouquíssimos que têm estão empregados e não vão sair dos seus clubes – comentou Renato em entrevista coletiva.  Apesar da carência no elenco, o Grêmio ainda não fala abertamente em reforços para o setor ofensivo. O diretor de futebol Alberto Guerra limitou-se a dizer que o clube analisa o mercado para tentar aumentar as opções de Portaluppi. Porém, não dá “certeza” de um negócio próximo do desfecho.  – Estamos analisando o mercado. O importante é tentar não trazer mais do mesmo, trazer alguém que possa nos ajudar. O Grêmio tem um grupo grande, qualificado. A gente tem que ser responsável, que é a característica da direção. Hoje em dia, qualquer jogador custa muito caro. Estamos atentos a carências, ao que o Renato pede, ao que vem acontecendo para tentar encaixar eventual contratação – comentou.  Depois de lamentar mais um empate na Arena, o Grêmio se reapresenta na tarde desta quinta-feira e já pensa no Bahia. As duas equipes se enfrentam no domingo, às 16h, na Arena Fonte Nova. Com o empate, o Tricolor caiu para a oitava colocação no Brasileirão, com 13 pontos. ", "date": "31/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-admite-carencia-e-diz-que-perfil-capaz-de-furar-bloqueios-seria-um-messi.ghtml", "id": 868}