{"time": "Grêmio", "title": ["Jogo de volta entre Grêmio x River tem ingressos esgotados e projeção de 51 mil na Arena", "Últimos bilhetes disponíveis foram adquiridos na manhã desta quarta-feira, um dia após a vitória por 1 a 0 no jogo de ida, no Monumental de Núñez     "], "author": ["GloboEsporte.com"], "text": " Não há mais ingressos disponíveis para a partida de volta das semifinais da Libertadores entre Grêmio e River Plate, na Arena, em Porto Alegre. Empolgados com a vitória por 1 a 0 no Monumental de Núñez na noite de terça-feira, no jogo de ida, os gremistas adquiriram os últimos bilhetes disponíveis na manhã desta quarta. A maioria dos setores do estádio já tinha ingressos esgotados antes da partida em Buenos Aires.  Segundo a administração da Arena, foram 20.920 ingressos vendidos, com projeção de 51 mil presentes na Arena. A se confirmar a expectativa, o público deve ficar próximo do recorde do estádio, de 55.337 presentes, registrado na final da Copa do Brasil de 2016, contra o Atlético-MG.  Agora, a única alternativa para os torcedores que queiram acompanhar a partida no estádio é em camarotes fechados. Até mesmo os camarotes avulsos e compartilhados, com ingressos a R$ 420 por pessoa, estão esgotados. Os interessados podem entrar em contato com a Arena pelos telefones (51) 3092-9676 ou (51) 3092.9677.  Com a vitória em Buenos Aires, o Grêmio precisa apenas de um empate para ir à final da Libertadores pelo segundo ano consecutivo. Já o River tem que vencer por diferença a partir de dois gols para chegar à decisão, ou até um, desde que marque dois ou mais gols. Caso devolva o placar de Núñez, o jogo irá às cobranças de pênaltis. A partida de volta ocorrerá na próxima terça, às 21h45 (de Brasília). ", "date": "24/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jogo-de-volta-entre-gremio-x-river-tem-ingressos-esgotados-e-projecao-de-51-mil-na-arena.ghtml", "id": 195}