{"time": "Grêmio", "title": ["Marinho torce tornozelo direito e sai carregado do gramado em treino do Grêmio", "Por outro lado, jogadores em recuperação marcaram presença no treinamento; Ramiro simulou toques na bola e Everton correu pelos campos do CT Luiz Carvalho"], "author": ["Tomás Hammes"], "text": " O treino do Grêmio na manhã desta quarta-feira foi marcado por momentos de tensão. Marinho pisou em falso após uma jogada pelo alto, torceu o tornozelo direito e, ao cair no gramado, se contorceu de dores. Precisou da ajuda para sair do gramado e rumar ao vestiário.  Em um exercício realizado em campo reduzido no CT Luiz Carvalho, Renato Gaúcho dividiu o grupo em três equipes, nas quais duas se enfrentavam por vez. A lesão de Marinho ocorreu já quase ao término da atividade. Os companheiros e o técnico se aproximaram para ver a situação e dar suporte ao companheiro. Na entrevista coletiva, Michel comentou sobre o episódio:  – Eu estava do lado do lance. Acho que nem foi a dividida, foi sozinho. Não tenho como avaliar. Precisamos esperar a parte médica para saber o que houve realmente.  Mas o treinamento trouxe também boas notícias. Everton, que se recupera de lesão muscular na coxa direita, enfrentou os 28°C de temperatura no centro de treinamentos com corridas pelos dois gramados do complexo. Enquanto isso, Ramiro fez um exercício específico com os fisioterapeutas. O volante, que sofreu uma lesão no joelho direito, corria e simulava toques na bola.  Cortez, que teve uma torção no tornozelo esquerdo, participou normalmente. Já Marcelo Grohe, após apresentar o mesmo problema de Everton, mais uma vez trabalhou sob a batuta do preparador de goleiros, Rogério Godoy. Léo Moura, com desconforto na panturrilha esquerda, e Luan, com ruptura parcial da fáscia do pé direito, não apareceram no gramado.  O Grêmio volta aos trabalhos nesta quinta, na parte da tarde. No sábado, às 16h, enfrenta o América-MG no Independência, em Belo Horizonte. Atualmente, os gaúchos estão em quinto no Brasileirão, com 51 pontos, oito atrás do líder Palmeiras. O Coelho é o 15º com 33. ", "date": "17/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/marinho-torce-tornozelo-esquerdo-e-sai-carregado-do-gramado-em-treino-do-gremio.ghtml", "id": 233}