{"time": "Grêmio", "title": ["FAQs do julgamento: saiba como será o embate entre Grêmio e River na Conmebol", "Tricolor gaúcho freta voo para levar advogados para Luque, no Paraguai, por conta de antecipação. Clube pede reversão dos pontos da derrota na Arena pela Libertadores"], "author": ["Beto Azambuja, Eduardo Moura e Tomás Hammes"], "text": " A partir das 11h desta sexta, um paraguaio, um venezuelano e um chileno começam a julgar o pedido do Grêmio de reversão dos pontos da derrota para o River Plate na última terça-feira, no segundo jogo da semifinal da Libertadores. O Tricolor estará na sede da Conmebol em Luque, no Paraguai, para acompanhar o julgamento do clube argentino e do técnico, Marcelo Gallardo.    A decisão será tomada pelo Tribunal Disciplinar, órgão autônomo da entidade máxima do futebol sul-americano. Composto por cinco membros, o colegiado terá a presença de somente três deles porque há um brasileiro e um argentino – países diretamente ligados à contestação.  Representarão o time brasileiro o diretor jurídico Nestor Hein, junto com os advogados Leonardo Lamachia, Henrique Pinto, Jorge Petersen e o CEO Carlos Amodeo. Só que a comitiva, por muito pouco, não fica de fora do julgamento.    A Conmebol  – estava programado para sábado. De forma urgente, o clube conseguiu fretar voo, marcado para às 7h desta sexta, para levar os representantes a tempo.  O GloboEsporte.com lista abaixo as reclamações do Grêmio e como deve ocorrer o julgamento em uma sala fechada da Conmebol.  A reversão do resultado da partida disputada na Arena, vencida por 2 a 1 pelo River Plate. Em caso do tribunal acatar o pedido gremista, o Tricolor é declarado vencedor por 3 a 0. Quer responsabilizar o River Plate por corroborar o descumprimento da punição da Conmebol ao técnico Marcelo Gallardo.  Nos artigos 19, 56 e 76 do Código Disciplinar da Conmebol. O primeiro cita \"determinação do resultado de uma partida por responsabilidade ou negligência de uma das equipes\". O segundo fala de \"motivos para reclamar contra o resultado de uma partida\", e o Grêmio especificou o item C: \"qualquer outro incidente grave, estabelecido pelo presente Regulamento, que tenha tido influência no resultado da partida\". O terceiro artigo versa sobre \"execução ordinária de suspensões\".  O \"incidente grave\" ao qual o Grêmio se reporta é o descumprimento da suspensão do técnico do River Plate, Marcelo Gallardo. O artigo 76 do Código Disciplinar da Conmebol afirma que ele poderia acompanhar a partida apenas das arquibancadas e não acessar \"o vestiário, túnel, banco de reservas ou área técnica antes nem durante a partida, nem poderá por nenhum meio comunicar-se com sua equipe\". Porém, Gallardo foi ao vestiário do River no intervalo do jogo e também comunicou-se via rádio com seu auxiliar de campo, Matías Biscaya.  Apresentará sustentação oral e também por meio de áudios, vídeos e fotografias, além da presença de testemunhas. Conforme o vice jurídico Nestor Hein, \"temos entrevistas do Lucas Pratto dizendo da importância do (Marcelo) Gallardo em relação à partida, a comunicação da entrada do Scocco após comunicação por rádio. E temos a confissão do próprio Gallardo, que diz que era importante para os seus comandados receber a sua visita. Chegou o relato do delegado da partida. Os seguranças do River impediram a entrada dos representantes da Conmebol. Tudo foi feito como consenso dos argentinos. Quando ele desceu do camarote, desceu acompanhado por pessoas do River. O resultado desse embuste foi uma vantagem para o River Plate\".  No artigo 53 do Código Disciplinar da Conmebol, consta em um dos itens a seguinte afirmação: \"os relatórios dos oficiais de jogo e seus anexos, que salvo prova contrária, presumem-se certos\". O presidente do Grêmio, Romildo Bolzan Júnior, leu o relatório do delegado do jogo: \"O diretor técnico do River Plate, Marcelo Gallardo, no intervalo da partida, ingressou no vestiário do seu clube, não obstante estar suspenso. Permaneceu pelo tempo de 15 minutos. Tentamos ingressar no vestiário, porém, a segurança do River não permitiu, impediu o acesso. Ademais, a porta esteve sempre fechada. Na reunião da coordenação, se informou com amplo detalhe aos assistentes e representantes do River que Gallardo não poderia ingressar ao vestiário, nem antes e nem durante o desenrolar da partida\".  Os advogados de Grêmio e River Plate farão suas explanações diante dos três membros do Tribunal Disciplinar. São eles: Eduardo Gross Brown (Paraguai), Amarílis Belisario (Venezuela) e Cristóbal Valdez (Chile). Antônio Carlos Meccia (Brasil) e Diego Pirota (Argentina) não participam por representarem os países envolvidos no processo. A audiência ocorre a portas fechadas.  O vice jurídico Nestor Hein, o diretor jurídico Leonardo Lamachia, os advogados Henrique Soares Pinto e Jorge Petersen, além do CEO Carlos Amodeo. O presidente Romildo Bolzan permanecerá em Porto Alegre.  Cada membro do tribunal declara seu voto, sem abstenções, e a decisão será tomada pela maioria simples. O resultado pode sair ainda na sexta, ao fim do julgamento. Porém, não há obrigatoriedade de que isto ocorra.  Em seu pleito, o Grêmio pediu que a final da Libertadores seja suspensa até a divulgação do resultado.  Sim. Segundo o Código Disciplinar da Conmebol, \"a Câmara de Apelações será o órgão responsável pelos recursos apresentados mediante as sentenças do Tribunal de Disciplina e da Comissão de Ética que admitam apelação\". ", "date": "02/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/faqs-do-julgamento-saiba-como-sera-o-embate-entre-gremio-e-river-na-conmebol.ghtml", "id": 138}