{"time": "Grêmio", "title": ["Kannemann volta a ser convocado pela Argentina e desfalca Grêmio contra São Paulo, Chape e Fla", "Zagueiro volta a ser opção de Lionel Scaloni para os amistosos da Argentina diante do México "], "author": ["GloboEsporte.com"], "text": " Honra a Kannemann, problema a Renato Gaúcho. O zagueiro voltou a ser convocado por Lionel Scaloni para defender a seleção da Argentina. A serviço do país, desfalcará o Grêmio nos jogos contra São Paulo, Chapecoense e Flamengo pelo Brasileirão.  Os amistosos serão disputados contra o México, nos dias 16 de novembro, em Córdoba, no Estádio Mario Kempes, e, quatro dias depois, em Mendoza, no Estádio Malvinas. Como o Brasileirão não para, Renato terá problemas.  No dia 15 de novembro, o Tricolor enfrenta o São Paulo no Morumbi. Três dias depois, há o embate com a Chape, na Arena. E, no dia 21, está marcado o jogo com o Flamengo, no Maracanã.  Enquanto não se apresenta à Argentina, Kannemann busca ajudar o Grêmio no Brasileirão. Neste sábado, a equipe enfrenta o Atlético-MG no Independência, às 17h. Atualmente, os gaúchos estão em quinto, com 52 pontos, seis à frente dos mineiros, que aparecem logo abaixo na tabela. O líder é o Palmeiras, com 63.    Agustín Marchesín, Sergio Romero e Gerónimo Rulli   Ramiro Funes Mori, Gérman Pezzella, Renzo Saravia, Nicolas Tagliafico, Walter Kannemann, Nicolás Otamendi, Gabriel Mercado, Emanuel Mammana e Juan Marcos Foyth   Marcos Acuña, Maximiliano Meza, Franco Vázquez, Giovanni Lo Celso, Leandro Paredes, Santiago Ascacíbar, Rodrigo Battaglia, Matías Zaracho e Roberto Pereyra   Rodrígo de Paul, Franco Cervi, Ángel Correa, Lautaro Martínez, Mauro Icardi, Giovanni Simeone, Paulo Dybala, Erik Lamela e Eduardo Salvio ", "date": "01/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/kannemann-volta-a-ser-convocado-e-desfalca-gremio-contra-sao-paulo-chape-e-fla.ghtml", "id": 142}