{"time": "Grêmio", "title": ["Ramiro minimiza preocupação com Vitinho e cita conjunto do Flamengo: \"Ataque letal\"", "Meio-campista do Grêmio fala sobre pontos fortes do rival desta quarta, na Arena, no primeiro jogo entre as duas equipes nas quartas de final da Copa do Brasil"], "author": ["Eduardo Moura"], "text": " O Grêmio respira Copa do Brasil desde a última semana. Com os titulares preservados na partida do fim de semana pelo Brasileirão, os gaúchos já pensam e preparam cada detalhe da competição de mata-mata. Nesta terça-feira, o elenco estudará mais a fundo o Flamengo a partir do vídeo passado antes do treino. Mas Ramiro já sabe que será páreo duro e é só elogios para o adversário das quartas da Copa do Brasil, nesta quarta, às 21h45, na Arena. Vitinho, conhecido dos gremistas e reforço rubro-negro, não desperta atenção especial.    Renato Portaluppi moldou uma maneira bem específica do Tricolor atuar. Poucas vezes, muda o modelo de jogo. A característica de posse de bola e ataque será mantida. O meio-campista pede, no entanto, inteligência e bom posicionamento para evitar contra-ataques dos flamenguistas.  – Acho que é uma equipe muito equilibrada, tem uma boa defesa, um bom meio-campo, um bom ataque. Temos que estudar e procurar vazar da melhor maneira, de forma inteligente, porque eles têm uma ataque muito rápido e letal. Temos que ter muita cautela, fazer um jogo inteligente, não fugir da nossa característica. Vai ser um jogo bem jogado, com duas equipes que buscam o gol do início ao fim. Esperamos sair com um resultado a favor – opinou Ramiro.  A chegada de Vitinho movimentou o ambiente rubro-negro e empolgou os torcedores. O atacante comprado por 10 milhões de euros (cerca de R$ 40 milhões) tem passagem recente pelo Inter e, portanto, enfrentou o Grêmio. Não será grande novidade na sua provável estreia na Arena.  – A gente tem que se preocupar com o Flamengo no geral, não só com um jogador. Conhecemos bem o Vitinho por ele ter jogado no Inter, conhecemos as qualidades dele, a forma como ele joga, agressivo, buscando sempre o gol. Mas o Flamengo tem uma grande equipe e não é apenas um jogador – completou o meio-campista.  O Grêmio volta a treinar na tarde desta terça, no CT Luiz Carvalho. A atividade terá portões fechados. Antes dos jogadores irem ao campo, Renato passará o vídeo com as informações do Flamengo e a estratégia para a partida. A provável escalação, com retornos de Cortez, Léo Moura e Everton, tem Marcelo Grohe; Léo Moura, Geromel, Kannemann e Cortez; Maicon, Cícero, Ramiro, Luan e Everton; André (Jael). ", "date": "31/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ramiro-minimiza-preocupacao-com-vitinho-e-cita-conjunto-do-flamengo-ataque-letal.ghtml", "id": 619}