{"time": "Grêmio", "title": ["Grêmio tem semana decisiva para \"desatar nós\" e dar primeiros passos rumo a 2019", "Renovação de Renato e garantia da fase de grupos da Libertadores passam pelos próximos dias"], "author": ["Eduardo Moura"], "text": " A última semana do Campeonato Brasileiro do Grêmio precisa ser o momento do começo de algumas decisões já no rumo de 2019. Primeiro, na situação específica da negociação para a na próxima temporada. Depois, para garantir um planejamento tranquilo da Libertadores na temporada de 2019.  O e manteve o Grêmio na quarta colocação. Assim, a vaga direta para a fase de grupos depende de uma vitória sobre o Corinthians, na última rodada, na Arena. A permanência na quarta colocação dá a possibilidade de maior planejamento, já que a estreia na Libertadores ocorre apenas na primeira semana de março. Na segunda fase, os jogos começam um mês antes.  - Precisamos fazer o dever dentro de casa, vamos jogar o último jogo na Arena, tentar vencer para garantir esta quarta vaga - comentou Jael, ainda em Salvador.  O , inicialmente marcado para esta segunda-feira, ocorrerá durante a semana. A ideia é caminhar rumo a uma definição, seja da permanência ou da saída, na negociação que já se arrasta há 20 dias, quando o Grêmio entregou a primeira proposta ao treinador. No debate dos candidatos a presidente do Flamengo, Rodolfo Landim e Ricardo Lomba falaram em um técnico com “perfil vencedor”.  – Vamos falar essa semana. Faz parte das nossas conversas, mas falaremos essa semana – resumiu Romildo ao GloboEsporte.com.  Renato não comunicou a diretoria gaúcho sobre assédio algum do Flamengo nos últimos sete dias. No entanto, Grêmio têm ciência porém do flerte constante dois cariocas.  Da renovação de Renato, se abrem outras decisões sobre o elenco do Grêmio. Por exemplo, Léo Moura não tem permanência garantida para o próximo ano. O lateral-direito de 40 anos ainda quer jogar até 2020, mas não foi procurado pela diretoria. Mas sabe que, se Renato pedir, a diretoria pode ampliar seu vínculo.  - Não fui procurado pelo Grêmio. Vou cumprir o contrato, aí vou para as férias tranquilo para definir. O dedo do treinador é sempre muito importante, espero que ele possa definir, o que ele definir eu vou ficar feliz - disse o veterano, recentemente.  Há, também, a necessidade de contratações. E tudo isso passa pelo crivo do treinador. O Grêmio sabe onde precisa buscar novas opções para o elenco, contudo ainda não iniciou tratativas por reforços. Quanto antes definir a sequência ou não de Renato, antes poderá ir ao mercado.  A ajuda do Sport agora faz o Grêmio depender das suas forças para ser o quarto colocado. A reapresentação do elenco ocorre na tarde desta terça-feira, no CT Luiz Carvalho. ", "date": "27/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-tem-semana-decisiva-para-desatar-nos-e-dar-primeiros-passos-rumo-a-2019.ghtml", "id": 32}