{"time": "Grêmio", "title": ["Juninho Capixaba curte fase artilheira com primeiros gols e se espelha em Cortez no Grêmio", "Lateral-esquerdo diz estar preparado para ser titular contra o Palmeiras, no domingo"], "author": ["Eduardo Moura e Kelly Costa"], "text": " Há pouco menos de três meses, Juninho Capixaba exibia a marca de nenhuma bola na rede, embora fosse um personagem ativo no ataque com passes para os companheiros. Em somente dois jogos pelo Grêmio, o lateral-esquerdo já soma dois gols marcados e surfa no momento inédito como artilheiro. Titular contra o Bahia, o atleta é opção para o duelo com o Palmeiras, no domingo, às 16h, no Pacaembu, e tem em Bruno Cortez um espelho para o restante da carreira.  São duas partidas como titular no Brasileirão e dois gols anotados. Ajudou a vencer o Paraná e também a chegar ao empate contra o Bahia, o seu ex-clube. Juninho Capixaba não precisa de forma alguma esconder o momento de felicidade. Tanto, que chegou cantarolando pagode para entrevista exclusiva com o GloboEsporte.com e RBS TV.  – Por ser um lateral ofensivo, dei muitos passes, mas concluir em gol era difícil. Aqui no Grêmio, tenho tido mais oportunidades. A confiança do treinador é um fator principal, o Renato vem me passando, é a coisa mais importante para chegar na frente e concluir. E a fase está muito boa. Espero aproveitar. Tive o primeiro gol contra o Paraná como profissional, agora o segundo. É um momento muito bom e espero aproveitar – sorriu o lateral de 21 anos.  A fase goleadora exibe o poder ofensivo de Juninho. Desde que foi contratado, sempre se ressaltou essa faceta do jovem, emprestado pelo Corinthians até maio de 2019, apesar de ainda precisar evoluir no quesito defensivo. Adaptado a Porto Alegre, até mesmo já incorporou um hábito gaúcho: passear nos parques da cidade, no caso em um em frente a seu apartamento, com chimarrão. O lateral provou a bebida típica e gostou. Jael e Ramiro são grandes entusiastas do “mate” no vestiário.  – No frio, às vezes é bom, né! Só o tererê já tinha experimentado, mas o chimarrão foi a primeira vez – contou.  O lateral ficou sabendo apenas no dia do empate com o Bahia que seria titular, em uma corrida particular com Marcelo Oliveira, também alternativa para a posição. Cortez, atualmente em recuperação de uma torção no tornozelo esquerdo, ainda não tem retorno certo para o fim de semana – sequer treinou com bola ainda. Portanto, a tendência é a vaga ficar aberta para Capixaba ou Oliveira.  – Vou me preparar muito mais, se surgir a oportunidade. É preciso corresponder à altura para o Grêmio sair vitorioso de lá. Apesar de ser um confronto equilibrado, de equipes grandes, o detalhe é muito importante. Como aconteceu no último jogo, nos detalhes deixamos a vitória escapar. No jogo de lá, vai ser assim – projetou.  O titular, aliás, é uma inspiração para o lateral gremista. Se no início da carreira Cortez era reconhecido pela força ofensiva e chegou na Seleção, hoje é um dos pilares da fortaleza defensiva gremista, melhor defesa do Brasileirão. Juninho quer justamente seguir o mesmo caminho.  – É um jogador muito experiente, para mim, tenho que me espelhar nele. Como companheiro de equipe, me passa muitas coisas boas. Tenho que me espelhar, sim. Lembro da época dele no Botafogo, estava sentado no sofá da minha casa, não sonhava em jogar futebol ainda. As coisas aconteceram muito rápido. Sendo companheiro ainda, procuro agregar muitas coisas do que ele fala para mim – apontou Capixaba.  De infância difícil, Juninho foi criado pela mãe junto a seis irmãos, embora um tenha falecido com 10 meses. Trabalhou para ajudar dona Joanilza em Campos dos Goytacazes, no Rio, e depois rumou para Salvador, ainda menino, para jogar no Bahia. Acabou contratado pelo Corinthians no início do ano e foi emprestado ao Grêmio. Mas prefere não se posicionar sobre o futuro.  – Não penso (no futuro), quero viver o momento no Grêmio. Se possível voltar ao Corinthians, espero corresponder depois das críticas feitas a mim. Mas não cabe a mim pensar nisso ainda. Espero terminar 2018 bem, e se for para retornar, retornar bem. Se continuar no Grêmio, continuar bem também aqui para a minha carreira – encerrou. ", "date": "11/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/juninho-capixaba-curte-fase-artilheira-com-primeiros-gols-e-se-espelha-em-cortez-no-gremio.ghtml", "id": 259}