{"time": "Grêmio", "title": ["Time mais \"caçado\", Grêmio atrela faltas a postura de rivais: \"Fazem Copa do Mundo\"", "Tricolor é o time que mais sofre faltas no Brasileirão após 10 rodadas e \"sofre\" contra atitude agressiva de rivais"], "author": ["Eduardo Deconto"], "text": " Sem abrir mão de sua estratégia de jogo, o Grêmio valoriza a posse de bola e tenta envolver um adversário disposto a tudo para impedir o estilo de toques de “pé em pé” e arrancar um ponto ou até uma vitória da equipe tida como a que apresenta o melhor futebol do país. Volta e meia, os gremistas enfrentam rivais que travam “Copa do Mundo” para pará-los em campo, como disse Renato Portaluppi, numa postura que se reflete nas estatísticas. Passadas 10 rodadas, o .  Ao todo, o Grêmio sofreu 179 faltas na competição, com uma média de 17,9 infrações por partida no Campeonato Brasileiro. O segundo colocado no quesito é o líder Flamengo, de Diego, Vinicius Jr e Lucas Paquetá, que foi parado por rivais 162 vezes – 16,2 por jogo.  A derrota por 2 a 0 para o Palmeiras, na última quarta-feira, é prova viva da postura mais agressiva rival e corrobora a sensação entre os gremistas de que os adversários entram com uma pegada mais \"aguerrida\" para tentar frear suas jogadas de ataque do jeito que surtir efeito. Equipe mais faltosa do Brasileirão, o Verdão cometeu um total de 30 faltas na partida, das quais nove em Luan e sete em Arthur. O número é bem superior à média do time de Roger Machado na competição: são 192 infrações cometidas em 10 jogos - 19,2 por partida.  As estatísticas, aliás, evidenciam a tendência dos rivais de apelarem a faltas para conter os comandados de Renato Portaluppi. O Grêmio fez seus adversários cometerem mais infrações do que o normal em oito das 10 rodadas do Nacional. Apenas contra Fluminense e Bahia, o número de faltas foi inferior à média ).    – Eles sabem que temos mais jogadores de qualidade, apertaram um pouco na marcação. É válido, é a estratégia adotada pelo Roger. Foram felizes. Está tudo tranquilo, tudo está como a gente vem desenhando ao longo do ano – afirma o volante Arthur.  Individualmente,  são os dois atletas mais caçados pelos adversários nos embates pelo Brasileirão. O camisa 7 é o terceiro jogador que mais sofre faltas entre todas as equipes do Brasileirão: foi \"parado\" pelos marcadores 31 vezes em sete jogos (média de 4,43). O volante, por sua vez, é o 10º no ranking, com 24 infrações recebidas em cinco jogos (média de 4,8).  A empreitada digna de \"Copa do Mundo\" feita pelas demais equipes do Brasileirão a cada enfrentamento é atrelada ao estilo de jogo e ao atual \"cartaz\" do Grêmio no país. O Tricolor se notabiliza por um jeito de jogar \"de pé em pé\", com valorização da posse de bola e precisão nos passes para envolver as defesas adversárias. E o faz com jogadores como Maicon, Arthur e Luan, trio que figura entre os suplentes de Tite para a Copa de 2018, e como Everton, destaque gremista no ano.  Após o revés para o Palmeiras, Renato foi ao microfones para decantar que \"todo mundo quer ganhar do Grêmio\". Antes mesmo do treinador se manifestar, Luan já havia feito análise semelhante, depois do empate sem gols com o Fluminense, na Arena.  – A nossa equipe passa por isso o jogo todo, de tentar manter a tranquilidade. Não é fácil pela postura do time deles, de se defender, amarrar o jogo a toda hora, o goleiro deles fazendo cera. Eles vieram para não perder, tanto é que estavam comemorando como se fosse título o empate com a gente. Isso mostra a força da nossa equipe e o respeito que eles têm pela gente – ressalta o camisa 7.  Visado, o Grêmio tenta reencontrar as vitórias dentro da Arena, após três jogos, neste domingo, às 16h, contra o América-MG, pela 11ª rodada do Brasileirão. O Tricolor, aliás, busca subir na tabela. Atualmente, ocupa a 7ª colocação, com 16 pontos.   ", "date": "09/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/time-mais-cacado-gremio-atrela-faltas-a-postura-de-rivais-fazem-copa-do-mundo.ghtml", "id": 827}