{"time": "Grêmio", "title": ["Com Douglas e Marinho, mas sem Maicon, Grêmio divulga lista para duelo com Timão", "Tricolor fará um amistoso neste domingo em São Paulo, como preparação para a retomada do Brasileirão após o recesso para a Copa do Mundo"], "author": ["GloboEsporte.com"], "text": " O teste do Grêmio durante o recesso para a disputa da Copa do Mundo terá novidades. Renato Gaúcho contará com Douglas e Marinho como alternativas para enfrentar o Corinthians neste domingo, em jogo-treino, em São Paulo. Por outro lado, Maicon está fora.  Recuperado de duas cirurgias no joelho esquerdo, o meia, até para adquirir ritmo (não atua pelo time principal desde o ano passado), participou de duas partidas do time sub-23. O resultado apresentado deu confiança a Renato Gaúcho para colocá-lo no time principal.  Já Marinho é a mais recente contratação da equipe. Contratado junto ao Changchun Yatai, da China, o atacante foi um pedido do treinador para ser uma alternativa de velocidade e dribles. Durante os trabalhos, já mostrou algumas de suas virtudes, bem como integração com os companheiros, como Cortez e Maicon.  O capitão, no entanto, acabou alijado da delegação. Como Arthur, vendido ao Barcelona, também não integra mais o grupo, a tendência é que Jaílson e Cícero sejam os responsáveis por proteger a defesa.  Pedro Geromel, que estava com o Brasil na disputa da Copa do Mundo, ainda não se reapresentou. O grupo de Tite deixou a Rússia neste sábado, um dia após a eliminação nas quartas de final, com a derrota por 2 a 1 para a Bélgica.    O último exercício, realizado na manhã deste sábado no Centro de Treinamentos Presidente Luiz Carvalho, teve o tradicional rachão, habitual às vésperas das partidas, para descontrair o ambiente.  O provável time do Grêmio tem Marcelo Grohe; Léo Moura, Paulo Miranda, Kannemann e Cortez; Jailson, Cícero, Ramiro, Luan e Everton; André.  Pela parte da tarde, a delegação viaja a São Paulo. Neste domingo, o time de Renato Gaúcho enfrenta o Corinthians. O amistoso será disputado às 11h, na Arena Itaquera. ", "date": "07/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-douglas-e-marinho-mas-sem-maicon-gremio-divulga-lista-para-duelo-com-timao.ghtml", "id": 733}