{"time": "paraná clube", "title": ["Só falta assinar: ex-Boa, meia-atacante Rodolfo faz exames no Paraná Clube", "Jogador de 26 anos estava defendendo o Dibba Al Fujairah, dos Emirados Árabes, deve assinar contrato nesta quarta-feira e ser apresentado antes do jogo contra o Bahia"], "author": ["GloboEsporte.com*"], "text": " O Paraná Clube deve apresentar o meia-atacante Rodolfo na quinta-feira, antes do jogo contra o Bahia, para a sequência do Campeonato Brasileiro. O jogador de 26 anos passou por exames médicos no Tricolor nesta quarta-feira. A informação inicial foi divulgada pela Rádio Banda B e confirmada pelo diretor de futebol do Paraná, Rodrigo Pastana, ao Globo Esporte.  Rodolfo estava jogando pelo Dibba Al Fujairah, dos Emirados Árabes, onde anotou cinco gols em 16 jogos. Em 2017, ele defendeu o Boa Esporte na Série B do Campeonato Brasileiro e teve destaque - foram 11 gols marcados em 40 jogos. Um deles foi anotado contra o Paraná Clube, , no Couto Pereira, na última rodada do Brasileiro do ano passado . Ele joga pelos lados do campo, principalmente pelo lado direito.  , quando será aberta a janela de transferências internacionais. Paulista de São Manuel, o jogador também acumula passagens por clubes como Jacutinga-MG, Capivariano, Rio Branco-SP, Bragantino e São Bernardo.  Rodolfo é um dos dois nomes prometidos pelo presidente Leonardo Oliveira. Na última segunda-feira, após a vitória sobre o Fluminense, . Nesta quarta-feira, Pastana não quis revelar o outro nome que está na mira do Paraná Clube.  – Não posso adiantar ainda o nome, pois o jogador não chegou a Curitiba. Ele ainda não passou por exames médicos. Não posso revelar a posição. Deve demorar um pouco mais para ser anunciado - disse em entrevista ao Globo Esporte.  Rodolfo terá a concorrência de Diego, Léo Itaperuna, Luan Viana, Silvinho, Raphael Alemão e Thiago Santos no Paraná.  Pastana também descartou o retorno do lateral-direito , , da Coreia do Sul. Destaque no Tricolor na Série B, o jogador está emprestado pelo Paraná até dezembro e deve cumprir o contrato até o final. O time sul-coreano tem a opção de compra pelo jogador.      Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "06/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/so-falta-assinar-ex-boa-meia-atacante-rodolfo-faz-exames-no-parana-clube.ghtml", "id": 345}