{"time": "paraná clube", "title": ["Paraná completa primeira semana de intertemporada; cinco desfalcam treino", "Jesiel, Júnior, Guilherme Biteco, Torito González e Mansur não participaram de atividades no CT Ninho da Gralha. Time se prepara para retorno ao Brasileiro, no dia 18 de julho"], "author": ["GloboEsporte.com*"], "text": " O Paraná completou, nesta terça-feira, a primeira semana de trabalhos de intertemporada, no CT Ninho da Gralha, de olho no retorno da Série A do Campeonato Brasileiro. Nesta terça-feira, o Tricolor não contou com a presença de cinco jogadores no treino: Jesiel, Júnior, Guilherme Biteco, Torito González e Mansur.  O zagueiro machucou a coxa contra o Flamengo, na 11ª rodada, e ainda tá no departamento médico; o lateral-direito  sofreu um corte na canela, mas deve voltar aos trabalhos na quarta-feira; o meia-atacante  segue tratando uma lesão de grau um no músculo posterior da coxa esquerda; o volante  faz trabalhos de fortalecimento muscular; e o lateral-esquerdo teve uma torção no tornozelo.  Na segunda-feira, o Paraná realizou um jogo-treino contra a equipe sub-19, no estádio Janguito Malucelli. Na programação da intertemporada está agendado um , no dia 12 de julho, uma quinta-feira, às 20h (de Brasília) na Vila Capanema. No próximo fim de semana, a equipe do técnico Rogério Micale vai realizar um jogo-treino - o adversário ainda não foi confirmado pelo clube.    – É importante ter essa intertemporada, principalmente treinando em dois períodos. Tivemos um período longo de folga e é válido ter esse tempo para termos ritmo de jogo. Vamos fazer alguns amistosos para que o professor possa observar os jogadores que estão chegando e outros que estão voltando de lesão.  O Paraná ocupa a 18ª posição na tabela do Brasileirão, com 10 pontos, dois atrás do Vitória, primeiro time fora da zona de rebaixamento. A campanha do Tricolor até agora é de duas vitórias, quatro empates e seis derrotas. O Brasileirão volta apenas no dia 18 de julho, quando o time paranista encara o próprio Vitória, no Barradão, pela 13ª rodada da competição.      Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "03/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-completa-primeira-semana-de-intertemporada-cinco-desfalcam-treino.ghtml", "id": 296}