{"time": "paraná clube", "title": ["Arrancada para Libertadores e fuga do Z-4: o Paraná após as pausas das últimas Copas", "Nos últimos três mundiais, o Tricolor estava na Série A em 2006 e na Série B em 2010 e em 2014. Agora, time aproveita a parada antes de buscar a saída da zona de rebaixamento"], "author": ["GloboEsporte.com"], "text": " As paradas das últimas Copas do Mundo podem servir de exemplo para o Paraná quando retomar a disputa do Brasileirão. Nos últimos três mundiais, o Tricolor estava na Série A em 2006 e na Série B em 2010 e em 2014. Na volta destas pausas, o time conseguiu uma arrancada para Libertadores, deixou escapar a liderança e, por último, fugiu da zona de rebaixamento.  O Paraná entrou na parada para a Copa do Mundo da Rússia na 18ª colocação do Brasileirão, com 10 pontos, dois atrás do Vitória, primeiro time fora da zona de rebaixamento. A campanha do Tricolor até agora é de duas vitórias, quatro empates e seis derrotas.     o Brasileirão parou na 10ª rodada com o Paraná Clube na sétima posição, com 15 pontos (quatro vitórias, três empates e três derrotas). O Tricolor chegou na pausa com três vitórias seguidas e voltou goleando o Flamengo por 4 a 1, fora de casa. Embalou ainda mais duas vitórias, sobre Atlético-PR e Cruzeiro.  Comandado por Caio Júnior, o Paraná fechou com chave de ouro aquela campanha. O empate sem gols com o São Paulo, em casa, na última rodada, deixou o time paranista na quinta colocação, dentro da zona de classificação para disputar a Copa Libertadores do ano seguinte.   o Paraná Clube já estava na Série B do Brasileiro. A competição parou na sétima rodada, e o Tricolor era o líder da competição, com 15 pontos (cinco vitórias e duas derrotas). Porém, o retorno não foi dos melhores: derrota para o Icasa por 3 a 0, fora de casa, e mais dois jogos sem ganhar - empate com o Guaratinguetá e nova derrota, desta vez para o Brasiliense. O time voltou a vencer somente na 11ª rodada, goleando o Náutico por 4 a 0.  O acesso acabou escapando naquele ano. O Paraná fechou o campeonato em sétimo, com 53 pontos, 10 abaixo do G-4 e sete acima da zona de rebaixamento.  ainda na Série B, a parada foi na 10ª rodada. A situação do Tricolor era incômoda: 17º colocado, dentro da zona de rebaixamento da Série B, com nove pontos ganhos (duas vitórias, três empates e cinco derrotas). O time foi para a pausa com três jogos sem ganhar, sendo duas derrotas e um empate.  A situação continuou complicada no retorno da Série B, com derrota para o América-MG e empate com a Portuguesa. O Paraná voltou a vencer na 13ª rodada, contra o ABC. Depois conseguiu reagir e fugir da zona de rebaixamento. Terminou a competição em 11º, com oito pontos acima do Z-4 e 11 abaixo do G-4.  O Brasileirão 2018 volta da Copa do Mundo apenas no dia 18 de julho, quando o time paranista encara o próprio Vitória, no Barradão, pela 13ª rodada da competição.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "22/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/arrancada-para-libertadores-e-fuga-do-z-4-o-parana-apos-as-pausas-das-ultimas-copas.ghtml", "id": 312}