{"time": "paraná clube", "title": ["Maicosuel quer ajudar a reerguer o Paraná e se defende: \"Não esqueci de jogar bola\"", "Maicosuel volta ao Paraná após passagens apagadas por Grêmio e São Paulo e confia em uma nova fase para ele e para o clube. \"Sei que as pessoas gostam de mim de verdade\", diz"], "author": ["GloboEsporte.com"], "text": " O meia Maicosuel voltou ao Paraná Clube com um discurso firme e confiante. Ele concedeu entrevista por 15 minutos na sala de imprensa do Ninho da Gralha, falou em ajudar a reerguer o Tricolor e se defendeu após passagens apagadas por Grêmio e São Paulo.  Maicosuel despontou para o futebol brasileiro com a camisa do Paraná entre 2005 e 2006. Depois, passou por clubes como Cruzeiro, Palmeiras, Botafogo, Hoffenheim-ALE, Udinete-ITA e Atlético-MG. Mas o jogador, hoje com 32 anos, vem de passagens abaixo da média por Grêmio e São Paulo.  - Tem clube que você dá certo, tem clubes em que não dá. O momento não foi muito bom. Espero, aqui no Paraná, reencontrar novamente, espero ser feliz. Aqui é um clube onde me sinto bem, onde fui bem recebido. Não que não tenha sido nos outros clubes, mas aqui é diferente porque já tive uma passagem aqui. Sei que as pessoas gostam de mim de verdade, e espero corresponder lá dentro de campo.  Além de retomar a boa fase, Maicosuel também tem o desafio de ajudar o Paraná a reagir. O Tricolor é o 18° colocado no Campeonato Brasileiro, com 13 pontos (dois abaixo do Vitória, o primeiro fora da zona de rebaixamento).  - É um sentimento muito bom. Aqui, só tive momentos bons. O Paraná é o clube que me projetou, onde disputei meu primeiro Campeonato Brasileiro da Série A, onde comecei a ver a realidade das coisas. É um clube por quem tenho um carinho enorme, com quem criei um vínculo bacana. É um sentimento muito bom, uma nostalgia muito grande. Espero que eu possa ajudar o clube a se reerguer.  Apesar da campanha modesta e do desafio pela frente, Maicosuel adota um discurso otimista. Ele elogia os novos companheiros e diz que o Paraná não pode pensar apenas em não cair, e sim em \"buscar alguma coisa\" dentro do Brasileirão.  - Não diria um desafio. É mais um prazer voltar a vestir esta camisa. Eu sei das dificuldades que o Paraná vai ter este ano, mas eu aceitei porque confio nessa rapaziada que está aí. Joguei com vários garotos que estão aí e com jogadores experientes. Vim para ajudar e espero ajudar. Temos que ser otimistas. Não vamos pensar só em não cair, mas em buscar alguma coisa lá na frente. É por isso que aceitei vir para cá.  Maicosuel começou a carreira como um meia de criação, mas virou um ponta depois da passagem pelo futebol europeu. No Paraná, ele se coloca à disposição para atuar onde for necessário. O principal desafio, agora, é aprimorar a condição física.  - Saí daqui como meia de origem, de meio-campo mesmo, mas, quando cheguei na Europa, pela velocidade e pelas características, me colocaram aberto pela ponta e comecei a gostar de jogar assim. Comecei a jogar pela ponta, às vezes pelo meio. Posso jogar tanto pelo meio quanto pela beirada. Tenho que estar muito bem fisicamente para jogar aberto. Estou tranquilo em relação à posição. Espero ajudar.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "24/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/maicosuel-quer-ajudar-a-reerguer-o-parana-e-se-defende-nao-esqueci-de-jogar-bola.ghtml", "id": 265}