{"time": "paraná clube", "title": ["Para sair do Z-4 antes da Copa, Paraná Clube depende de vitória e combinação", "Paraná Clube tenta vencer o Cruzeiro para cumprir meta estipulada por Rogério Micale: terminar fora da zona de rebaixamento antes da Copa do Mundo; jogo será quarta, 19h30"], "author": ["GloboEsporte.com"], "text": " O Paraná Clube precisa de uma vitória e uma combinação de resultados para alcançar a meta estipulada por Rogério Micale: terminar fora da zona de rebaixamento antes da parada para a Copa do Mundo. Além dos três pontos, o Tricolor depende de três resultados favoráveis.  Vice-lanterna, o Paraná precisa secar Santos (que visita o Fluminense), Atlético-PR (que visita o Botafogo) e Bahia (que recebe o Corinthians).  Assim, o Paraná pode sair da zona de rebaixamento pela primeira vez após 11 rodadas - o Tricolor só esteve fora do Z-4 na primeira rodada.  O jogo contra o Cruzeiro está marcado para 19h30 (horário de Brasília) desta quarta-feira, na Vila Capanema, pela 12ª rodada do Brasileirão.  - Temos condições, mesmo sabendo que o Cruzeiro é uma equipe muito forte, dentro de casa, com apoio do nosso torcedor, é ali que nós vamos fazer a diferença. É (o torcedor) vir junto com a gente para a gente encerrar essa pausa fora da zona de rebaixamento, que é o grande objetivo nosso - afirmou o comandante tricolor em entrevista coletiva.  Os ingressos para Paraná x Cruzeiro estão à venda. Curva norte e visitante custam R$ 60. Reta do relógio, R$ 70. Arquibancada social, R$ 80. Cadeira, R$ 100. Em todos os setores, há meia entrada.  A venda ocorre na própria Vila (entre 9h e 18h nesta segunda e na terça e a partir de 9h na quarta), na Sede da Kennedy (entre 9h e 19h nesta segunda e na terça e a partir de 9h até 16h na quarta) e pelo .   ", "date": "12/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/para-sair-do-z-4-antes-da-copa-parana-clube-depende-de-vitoria-e-combinacao.ghtml", "id": 328}