{"time": "paraná clube", "title": ["Estreante no Maracanã, Igor projeta jogo contra o Fla: \"Não são líderes à toa\"", "Lateral-esquerdo agarra oportunidade de Micale no Paraná e espera bom resultado fora de casa. \" Todo mundo aposta no Flamengo, mas vamos montar uma estratégia para pontuar\""], "author": ["GloboEsporte.com"], "text": " O desafio é emplacar a terceira vitória e sair da zona de rebaixamento do Brasileirão, mas o Paraná Clube entende que vai ter dificuldades contra o Flamengo. Depois de vencer os dois últimos jogos (Fluminense e Bahia), o Tricolor desafia no domingo o líder do campeonato, que vem de quatro vitórias seguidas. O Paraná joga o favoritismo para o Rubro-Negro, mas confia que pode trazer um bom resultado para Curitiba, como avalia o lateral-esquerdo Igor.  – Temos que ir focados. A equipe do Flamengo vem desenvolvendo um futebol bonito nesse campeonato, não são líderes à toa. Eles têm jogadores de muita qualidade, mas vamos ver o que o professor Micale tem para a gente beliscar algo no Maracanã. Esse é o jogo que a gente gosta. Todo mundo aposta no Flamengo e sabe que é o favorito, mas vamos montar uma estratégia para pontuar, seja um ou três pontos - disse em coletiva à imprensa.  Igor está em sua segunda temporada no Paraná Clube e projeta a sua primeira partida atuando no Maracanã.  – Eu particularmente nunca joguei no Maracanã. Já joguei contra o Flamengo, mas foi em Cariacica, no ano passado. Jogar com estádio lotado é um sonho para todos os jogadores de futebol. O Flamengo é o líder do campeonato, será um jogo bom.  – O que temos que fazer é concentrar bastante, estudar muito o Flamengo e as peças individuais, como o Everton Ribeiro e o Diego. É focar. É um jogo onde temos que marcar bastante e sair forte para o contra-ataque.  Igor reapareceu como titular no jogo contra o Santos, na quinta rodada, mas voltou para o banco nos jogos seguintes, contra Fluminense e Bahia, e foi elogiado. O jogador, porém, comenta sobre a nova  – É um momento muito feliz para mim e para a minha família. Tinha a consciência de que não estava bem, não estava sendo utilizado, mas continuei trabalhando. Na semana do jogo contra o Santos era para o Baez jogar, mas fiquei sabendo que eu seria escalado. Foquei, cheguei em casa e comentei com a minha esposa que seria o jogo da minha vida. Parecia que eu estava chegando naquele dia ao Paraná.  – Poucas pessoas lembram o que fiz no ano passado, eu joguei 21 jogos e subi com o time, joguei quase todo o ano. Eu sabia que contra o Santos seria primordial, eu estava ralando muito e agarrei a oportunidade. Fiquei à disposição, tivemos o resultado negativo, mas pude ir bem, e ele me deu de novo a oportunidade. Agora é manter.  O Paraná encara o Flamengo no domingo, às 19h (de Brasília), no Maracanã, pela 11ª rodada do Brasileirão. Depois, vai receber o Cruzeiro, na quarta-feira, às 19h30 (de Brasília), na Vila Capanema, pela 12ª rodada. São os dois últimos jogos antes da parada da Série A durante a Copa do Mundo.      Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "09/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/estreante-no-maracana-igor-projeta-jogo-contra-o-fla-nao-sao-lideres-a-toa.ghtml", "id": 335}