{"time": "paraná clube", "title": ["Dado vê evolução defensiva do Paraná contra Cruzeiro e lamenta erros individuais em duas derrotas", "Treinador, que fez sua segunda partida pelo Tricolor, sofreu sete gols no comando do time paranaense. Clube paranaense tem a terceira pior defesa, com 50 gols em 31 jogos"], "author": ["GloboEsporte.com"], "text": " O Paraná foi derrotado por 3 a 1 neste sábado, no Mineirão, pelo Campeonato Brasileiro, mas o técnico Dado Cavalcanti considerou que o sistema defensivo melhorou de forma coletiva. O treinador ainda reclamou da penalidade dada ao time mineiro, feita por Igor em Sóbis.  Em dois jogos sob o seu comando, o clube paranaense sofreu sete gols em dois jogos. Na sua estreia, a equipe foi goleada pelo Flamengo, na Vila Capanema, por 4 a 0. Agora, sofreu mais três da Raposa. Um deles, no início da segunda etapa, foi de pênalti, em que o lateral-esquerdo paranista subiu por cima do atacante celeste e o derrubou.  - Dos sete, quatro foram individuais. E teve o pênalti que não existiu. Coletivamente, criamos uma evolução. Levamos os gols e não nos abatemos. Saímos da linha de cinco para a de quatro, e o adversário não teve tantas chances assim. É equilibrar melhor para não ter mais erros - avaliou em entrevista coletiva.      Apesar do discurso otimista, o Cruzeiro finalizou 12 vezes no confronto e criou oito chances reais de gol nos 90 minutos. Richard evitou gols de Arrascaeta e Sobis na primeira etapa, enquanto o atacante carimbou o travessão e Fred desperdiçou outro. No segundo tempo, Raniel perdeu outras duas chances dentro da área.  O comandante fez várias mudanças em relação ao jogo anterior. Na zaga, Jesiel substituiu René Santos, que sofreu uma pancada na cabeça na rodada anterior e está no departamento médico. Igor, que estava atuando na zaga, voltou para a lateral esquerda, sua posição de origem. Com isso, Mansur saiu. Junior sentiu a posterior da coxa nos treinamentos da semana e ficou de fora - o volante Wesley Dias jogou improvisado de lateral-direito.  O volante Leandro Vilela entrou no meio e formou uma trinca de volantes com Jhonny Lucas e Alex Santana. Na frente, Juninho e Andrey também entraram para saídas de Silvinho por opção e Deivid por ter rescindindo durante a semana. O time saiu do sistema tático 5-4-1 defensivo e 3-4-3 ofensivo para o 4-1-4-1.  A defesa paranista á a terceira pior do Brasileiro, com 50 gols sofridos em 31 partidas. À frente dela, apenas o Sport (53) e o Vitória (52). No próximo jogo, contra a equipe baiana, Dado pretende mudar pouco e aguarda as recuperações do zagueiro René Santos e do lateral-direito Junior.  - Foram feitas algumas alterações, até de sistema e acho que a resposta foi positiva, mas pretendo mudar pouco para a próxima partida, quem sabe as voltas de René e do Junior. É simplicidade, trabalho e repetição. Percebi evolução. Tem muitas correções ainda, como posicionamento e decisões erradas - finalizou.  Com 17 pontos e na última colocação, o Paraná enfrenta o Vitória no domingo, às 17h, na Vila Capanema, pela 32ª rodada do Campeonato Brasileiro.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "27/10/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/dado-ve-evolucao-defensiva-do-parana-e-lamenta-erros-individuais-em-duas-derrotas.ghtml", "id": 67}