{"time": "paraná clube", "title": ["Micale aposta nos dois primeiros confrontos para dar respiro ao Paraná", "Treinador lembra que Vitória e América-MG, próximos adversários, brigam na mesma faixa da tabela. Vitória e tropeços dos adversários podem tirar o Paraná pela primeira vez do Z4"], "author": ["GloboEsporte.com"], "text": " O retorno do Paraná Clube ao Brasileiro traz a expectativa de reparação de erros e também uma possibilidade de confrontos diretos, que podem deixar o time em posição mais confortável do que esteve agora. Além do Vitória, o Tricolor tem pela frente o América-MG, ambos times que estão na mesma faixa da tabela do Brasileirão.  O Vitória, adversário desta quarta-feira, no Barradão, é o primeiro time fora da zona de rebaixamento, na 16ª posição, com 12 pontos (dois a mais que o Paraná). O América-MG, adversário da 14ª rodada, está um pouco mais confortável na 13ª colocação, com 14 pontos.    O técnico Micale faz projeções otimistas para os dois confrontos e que, em sua visão, podem deixar o Paraná fora da zona de rebaixamento ou, no mínimo, evitar que esses adversários escapem da briga. Na sua visão, uma vitória nesta quarta com um tropeço da equipe mineira, que enfrenta o Cruzeiro, podem deixar o Paraná em novo momento.  - O campeonato agora começa a ter oportunidades para gente ao mesmo nível das equipes que a gente sempre falou muito. Vitória, o próprio Bahia, estão aí na nossa frente e uma vitória nos possibilita passar um deles. O América-MG tem um clássico, e a gente pode se aproximar muito, disse o treinador.  O melhor cenário para o Paraná é uma vitória no Barradão, que coloca o time com 13 pontos, deixando para trás o Vitória. Caso o Bahia também tropece frente à Chapecoense, o Tricolor pode até comemorar ficar fora da zona de rebaixamento pela primeira vez.    Até mesmo o início complicado do Paraná é visto como uma oportundidade de lição pelo treinador. Ele lembra que a falta de vitórias, as dificuldades em enfrentar os times considerados favoritos e a lanterna que segurou por várias rodadas ajudaram a criar uma resistência às crises.  Outro elemento que o treinador se agarra para o retorno ao Brasileirão é a curva ascendente do time nas últimas rodadas. Depois de conquistar duas vitórias consecutivas - contra Fluminense e Bahia -, o Tricolor teve uma derrota (Flamengo) e um empate (Cruzeiro).  - Os outros times que vinham jogar com a gente não admitiam nenhum resultado que não fosse a vitória, até alguns times perderam treinador porque não ganharam da gente. Isso nos dá calo, a gente vai se fortalecendo e não tem sido mais fácil ganhar do Paraná, completou o treinador.  O Paraná enfrenta o Vitória nesta quarta-feira, às 21h, no Barradão, em Salvador. A partida é válida pela 13ª rodada do Brasileirão. GloboEsporte.com acompanha em Tempo Real a partida.   ", "date": "18/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-aposta-nos-dois-primeiros-confrontos-para-dar-respiro-ao-parana.ghtml", "id": 276}