{"time": "paraná clube", "title": ["Com Andrey como referência, Dado testa novo trio de ataque do Paraná: \"Alternativa diferente\"", "Tricolor ganha em movimentação com atacante centralizado ao lado de Keslley e Juninho, mas sente falta da presença de um homem na área. \"Equipe ficou mais leve\", avalia o técnico"], "author": ["GloboEsporte.com"], "text": " O técnico Dado Cavalcanti testou estilo diferente no ataque do Paraná na derrota por 2 a1 para o Botafogo, pela penúltima rodada do Campeonato Brasileiro.  A novidade foi a entrada de Keslley mais uma vez no time titular, com Andrey passando a atuar como homem de referência - Juninho fechou o trio atuando pela esquerda. O treinador gostou do perfil da formação, principalmente pela movimentação proposta com Andrey na frente.  - O Andrey criou uma alternativa diferente, não é um cara que escora zagueiro. É um cara que sai bem dos lados, fez boas jogadas em diagonal, saiu nos espaços vazios. Isso acabou contribuindo para que a gente chegasse um pouco mais com a posse da bola na frente. alternativa criada foi bacana, a gente ganhou muito em movimentação, a equipe ficou mais leve, mais rápida ainda. Gostei da movimentação do trio - analisou Dado.  Por outro lado, o técnico paranista sentiu falta em alguns momentos de um homem de área para completar as jogadas de lados. Os trio de frente só conseguiu finalizar uma vez, justamente com Andrey.  - Em contrapartida perdemos um homem na área. O Andrey, ao criar alternativas aos lados, essa bola passou duas ou três vezes na área e não tínhamos o cara para empurrar pra dentro. É o coberto curto. Faltou um pouco mais de presença, perdemos um pouquinho dessa chegada - comentou.  Pensando nisso e também por necessidade, Dado Cavalcanti optou no segundo tempo pelas entradas de Rafael Grampola, no lugar de Juninho, e de Felipe Augusto, que entrou na vaga de Keslley. Assim, Andrey passou a atuar mais pelos lados.  – O Juninho não suportaria os 90 minutos, a mesma coisa com o Keslley. São os jogadores que temos à disposição. Todos que estão à disposição são jogadores do clube e estão sendo avaliados. Uma coisa é a observação, outra coisa é o jogo. As opções que eu tinha de troca eram essas hoje – explicou.  Lanterna com 22 pontos, o Paraná se prepara agora para a despedida do Campeonato Brasileiro, no domingo, quando encara o Internacional, às 17h (de Brasília), na Vila Capanema, pela última rodada da competição.   ", "date": "27/11/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/com-andrey-como-referencia-dado-testa-novo-trio-de-ataque-do-parana-alternativa-diferente.ghtml", "id": 13}