{"time": "paraná clube", "title": ["Paraná oferece ingressos grátis, e Micale se coloca como escudo na pressão", "\"Podem xingar o Rogério, ele é teimoso, é ruim, tranquilo. Mas agora tem que focar num apoio para os jogadores\", disse o treinador. Promoção do Tricolor é para mulheres e crianças"], "author": ["GloboEsporte.com"], "text": " O Paraná deposita muitas esperanças na partida contra o Ceará, neste domingo, pelo Brasileirão, e reúne forças de todos os lados para criar uma atmosfera positiva na Vila Capanema. Entre as ações, o clube anunciou gratuidade de ingressos para mulheres e crianças até 12 anos em qualquer setor do campo. Os ingressos custam a partir de R$ 60 (R$ 30 meia).   Mas ao mesmo tempo que o time faz de tudo para que a Vila Capanema tenha um maior público, o técnico Micale lembra que é preciso apoio das arquibancadas. A situação ruim do time, que está na vice-lanterna e perdeu os últimos dois jogos, preocupa o treinador em relação à pressão que possa vir dos torcedores.  - A torcida está chateada, tem razão. O treinador não é bom, o jogador não é bom. Podia ser Pep Guardiola e o Messi...desculpa o desabafo, mas tem hora que a gente precisa ser muito forte para poder manter o objetivo do clube depois de 10 anos na Série B.  O treinador também se colocou como escudo para proteger os jogadores. Ele lembrou que o Paraná tem um dos elencos mais jovens do Brasileiro e que a pressão em hora errada pode atrapalhar a concentração do time  - Tem algumas pessoas que falam mais que as outras, isso pode trazer prejuízo para o atleta. É a segunda equipe mais jovem do Brasileiro. Podem xingar o Rogério, que ele é teimoso, é ruim, tranquilo. Mas agora tem que focar dentro de casa em apoio aos jogadores, porque realmente tem um adversário que é muito difícil de Série A. Se não tiver equilíbrio, vai ficando cada vez mais difícil.  O Paraná enfrenta o Ceará neste domingo, às 16 horas, na Vila Capanema. A partida será acompanha pelo Tempo Real do GloboEsporte.com  Veja os detalhes da venda de ingressos. Ingressos também à venda pela internet.       Sábado  Domingo (dia do jogo) ", "date": "03/08/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-oferece-ingressos-gratis-e-micale-se-coloca-como-escudo-na-pressao.ghtml", "id": 244}