{"time": "paraná clube", "title": ["Igor recebe terceiro cartão amarelo e não joga contra o São Paulo", "Lateral-esquerdo do Paraná é punido na segunda etapa contra o Inter. Claudinei vai avaliar quem joga no meio da semana, dentro de casa"], "author": ["GloboEsporte.com"], "text": " O técnico Claudinei Oliveira perdeu o lateral-esquerdo Igor na derrota por 1 a 0 para o Internacional neste domingo, no estádio Beira-Rio. O jogador está fora do confronto do meio da semana, diante do São Paulo, na Vila Capanema.  No início da segunda etapa, aos 12 minutos, o ala paranista deu um carrinho em Potkker na linha de fundo e foi penalizado com o cartão amarelo. Como estava pendurado, o atleta está suspenso do próximo compromisso do Tricolor.      Para a posição, o treinador conta com Mansur e Marcelo Baez. O primeiro não atua desde o dia 29 de julho, no revés para o Palmeiras, fora de casa, enquanto o segundo não atuava desde abril e voltou a jogar diante do Botafogo, na 18ª rodada, entrando na segunda etapa. Ainda há a opção de improvisar o zagueiro Rayan na posição.  - Vamos testar e escolher a melhor opção. Tentar ajustar a equipe - disse o comandante.  Já Jhonny Lucas, que saiu na segunda etapa, não deve ser problema. O volante sentiu o desgaste físico por não atuar desde a parada para a Copa do Mundo. Leandro Vilela, no fim, sentiu câimbra e também fica à disposição.  Claudinei ainda conta com os retornos do zagueiro Cleber Reis e do volante Alex Santana, que estavam suspensos na partida deste final de semana. Os meias Nadson e Maicosuel, lesionados, seguem fora. Torito ainda vai passar por avaliação do departamento médico.  Com a derrota, o Paraná segue na lanterna com 14 pontos. Na próxima rodada, o Tricolor recebe o São Paulo na quarta-feira, às 19h30, na Vila Capanema.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "19/08/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/igor-recebe-terceiro-cartao-amarelo-e-nao-joga-contra-o-sao-paulo.ghtml", "id": 216}