{"time": "paraná clube", "title": ["Thiago Santos vê rivalidade em amistoso com o River  Plate: \"A gente não quer perder\" ", "Partida nesta quinta-feira é a última antes do retorno ao Brasileirão. Para o atacante, a oportunidade é para colocar em prática o que foi treinado. Ele não nega vontade de vencer"], "author": ["GloboEsporte.com"], "text": " Não é só um amistoso para o Paraná, que recebe o River Plate-URU, nesta quinta-feira, na Vila Capanema. A partida é a última oportunidade do técnico Rogério Micale avaliar o time antes da volta para o Brasileiro e também possui o componente da rivalidade sul-americana, como lembrou o atacante Thiago Santos.  Para o atacante do Paraná, que deve ser titular no amistoso, o jogo poder ajudar a voltar a dar rtimo para o time depois de quase um mês parado, além de colocar em prática as novas táticas e correções treinadas por Micale. Santos ainda reforçou que o objetivo principal não é vencer, mas ninguém quer perder.  - Para gente é muito bom (o amistoso). Quando se fala em jogo com uma equipe uruguaia, a gente sempre fala em pegada. Essse jogo serve para ver o comportamento do time, movimentação e pegar ritmo de jogo. Resultado é consequência, mas que sabemos que é Brasil contra Uruguai, e não queremos perder.  A equipe do River Plate-URU faz uma mini-turnê, que foi aberta na última terça-feira contra o Operário-PR. Depois de jogar contra o Paraná, o time ainda enfrenta a Chapecoense no sábado. A equipe uruguaia também está em intertemporada e se prepara para a segunda fase do campeonato uruguaio, onde está na sexta posição.    O Paraná realizou um outro jogo-treino no último sábado contra o Atlético-PR, em que os times ficaram empatados em 1 a 1. Foi a primeira oportunidade de teste de Micale, que fez vários testes e chegou a utilizar 24 jogadores. Santos acredita que o time mostrou uma boa movimentação.  - Para nós foi um jogo bom, pegado e a gente movimentou muito bem. O Atlético-PR teve algumas oportunidades e a gente também. (...) Se você colocar no papel, o Atlético-PR é um excelente time e com vários jogadores experientes. A gente sofreu poucas vezes na parte defensiva.  O período parado também ajudou para colocar os novos contratados dentro do esquema de Micale. O meia Nadson e o atacante Rodolfo foram contratados e treinaram com o grupo.  - O Nadson não acompanhou muito a forma que joga, mas procuramos conversar, mostrar a movimentação e a marcação em termos ofensivos e defensivos.  Os problemas no ataque, que ficaram devendo nso primeiros jogos também foi motivo de preocupação e avaliação durante o período, lembra Thiago Santos. Ele conta que o técnico Rogério Micale cobra mais postura dentro de campo e nas saídas de bola nos ataques.  - Ele tem exigido mais postura dentro de campo, o comprometimento ele tem falado sobre isso e da mudança, que vai ser fundamental para a volta. Que a gente possa se sobressair na saída de bola e na parte ofensivado. Também sabemos que todo jogador temque melhorar a finalização, porque, em Brasileiro, tem que chegar lá e matar.  Depois do amistoso contra o River Plate-URU, o Paraná volta a campo no dia 18, quarta-feira, contra o Vitória, pelo retorno do Brasileirão. O jogo será Barradão, em Salvador.   ", "date": "11/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/thiago-santos-ve-rivalidade-em-amistoso-com-o-river-plate-a-gente-nao-quer-perder.ghtml", "id": 286}