{"time": "paraná clube", "title": ["Paraná recebe o River Plate-URU para colocar testes em prática e medir forças", "Amistoso será o último antes do jogo contra o Vitória, na próxima semana, pelo Brasileiro. Técnico Micale lembra que partida ajudará em colocar em prática o que foi treinado"], "author": ["GloboEsporte.com"], "text": " O Paraná entra em campo contra o River Plate-URU na noite desta quinta-feira, às 20 horas, na Vila Capanema, em jogo amistoso e com objetivo bem definido: colocar em prática o que o time tem treinado durante o período de pausa da Copa do Mundo.   A realização da partida é alívio para o técnico Rogério Micale, que estava preocupado com a falta de testes do Tricolor durente o período. O Paraná somente realizou um jogo-treino contra o Atlético-PR no último sábado e empatou em 1 a 1, com gol de Alex Santana.  - A vantagem é de jogar, porque a gente estava com muita dificuldade de arrumar adversário. Todo mundo está competindo, ou Série B, ou Série C e na A ninguém quer jogar um com o outro. Precisamos testar o que a gente está trabalhando, então apareceu um adversário com qualidade e que vai nos permitir uma dificuldade, disse o treinador.  Micale elogiou bastante a parada e disse que conseguiu acertar situações de jogo que o Paraná apresentava nas primeiras 12 rodadas do Brasileirão. Ainda conforme ele, o time conseguiu evoluir e também ampliar formas de jogar. Entre elas, o técnico citou a possibilidade de apostar mais em uma linha de três na defesa e formada por dois zagueiros e um volante, que seria utilizada nos momentos ofensivos do time.  - Fortalecemos o que vinhamos fazendo, algumas coisas que precisavam evoluir e insistimos em situações dentro do trabalho para que acontecesse, principalmente na fase ofensiva do jogo. Aproveitamos também para fazer uma linha de três que é uma tendência que podemos utilizar nessa nova fase, completou o treinador.  A escalação do Paraná no amistoso deve ter testes e experiências de formações de Micale, entre eles, a formação do meio de campo do Paraná, que ganhou o reforço do meia Nadson, contratado durante a parada da Copa. O jogador aparece como mais uma oportunidade de ter um jogador que sirva de ligação com o ataque. Além dele, o Paraná apresentou o atacante Rodolfo.  - Foram boas as contratações. O Nadson tem dado uma resposta muito boa nos treinamentos. Fizemos um jogo amistoso recentes e já colocamos ele para ver e foi muito bom. Vai nos ajudar muito.  O Paraná deve iniciar o jogo com o River Plate-URU com o mesmo time que enfrentou o Atlético-PR e nova chance para Alex Santana no meio de campo. O time deve ser:    ", "date": "12/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-recebe-o-river-plate-uru-para-colocar-testes-em-pratica-e-medir-forcas.ghtml", "id": 285}