{"time": "paraná clube", "title": ["Após jogo histórico, Paraná reencontra o Inter na Série A e em situação oposta", "Em 2017, Tricolor e Inter brigavam dentro do G-4 na Série B e fizeram jogo para mais de 39 mil pessoas. Reencontro na Série A tem empolgação somente do lado Colorado"], "author": ["Guilherme Moreira"], "text": " Dois dos quatro times que subiram da Série B em 2017, Paraná e Internacional voltam a se encontrar, dessa vez na Série A, neste domingo, às 11h, no estádio Beira-Rio, em momentos bem diferentes. O Tricolor é o lanterna do Campeonato Brasileiro, enquanto o Colorado luta pela ponta da tabela. No ano passado, .  No dia 3 de outubro do ano passado, os times paranaense e gaúcho se enfrentaram pela 28ª rodada do torneio. Com gol do zagueiro Maidana, após escanteio cobrado por Renatinho, aos 41 minutos do primeiro tempo, a equipe paranista venceu por 1 a 0 e assumiu, na ocasião, a vice-liderança da competição, ficando atrás justamente do Inter, que tinha 54 pontos contra 49. No fim do torneio, o Inter terminou em segundo, com 71, e o Paraná em quarto, com 64.  A partida entrou para a história como o recorde de público na Arena Da baixada, casa do rival Atlético-PR. Com balões infláveis, faixas e bandeiras, a torcida do Paraná deu show à parte e chegou 39.414 mil pessoas. A marca anterior era de 39.375 mil torcedores, que estiveram presentes para acompanhar a vitória da Espanha sobre a Austrália por 3 a 0, válida pela primeira fase da Copa do Mundo de 2014.      Nesta temporada, o clima de empolgação ficou apenas para o lado do Internacional. Com apenas 14 pontos e a cinco de sair do Z-4, o Tricolor paranaense está na última colocação e venceu apenas três jogos no Brasileirão. Ainda tem o pior ataque, com nove gols marcados e a terceira pior defesa, com 24 gols sofridos. O saldo é de - 15, o segundo pior.  Por outro lado, o Inter está em alta. Na terceira posição, com 35 pontos e a três do líder São Paulo, a equipe do treinador Odair Hellmann vem de três triunfos consecutivos e pode encostar na liderança nesta virada do turno. É o quarto melhor ataque, com 26 gols, e a segunda melhor defesa, com 12 gols levados. O saldo positivo de 14 é o segundo melhor da competição.    A trajetória de cada equipe em 2018 é bem oposta atualmente, mas foi parecida nos estaduais: os dois times caíram nas quartas de final em clássicos. Enquanto um parou no Londrina, o outro caiu para o Grêmio. Na Copa do Brasil, ambos também decepcionaram. A equipe paranista ficou na segunda fase diante do Sampaio Corrêa, já o clube vermelho e branco foi eliminado na quarta fase para o Vitória. E parou por aí.  O Paraná encara o Internacional no domingo, às 11h, no Beira-Rio, pela 19ª rodada do Brasileirão, a última do primeiro turno da competição.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "15/08/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/apos-jogo-historico-parana-reencontra-o-inter-na-serie-a-e-em-situacao-oposta.ghtml", "id": 225}