{"time": "paraná clube", "title": ["Micale aguarda chegada de reforços no Paraná e elogia Rodolfo: \"Vai somar muito\" ", "Treinador indica a possibilidade de ganhar três ou quatro contratações para a sequência do Brasileiro. Meia-atacante foi o primeiro a chegar e já foi integrado ao elenco"], "author": ["GloboEsporte.com"], "text": " Em meio a parada no Brasileirão, o técnico Rogério Micale aguarda a chegada de reforços no Paraná para a sequência da competição. O treinador reconhece a dificuldade em encontrar nomes, mas espera a chegada de três ou quatro jogadores para fortalecer o elenco na disputa da Série A.  – Estamos atentos para contratações, estamos buscando, trabalhando muito. Não é fácil. Não podemos fazer nenhum tipo de loucura no Paraná porque não temos orçamento para isso. Vamos nos basear no trabalho, firmar cada vez mais o conceito de jogo, trazer mais três ou quatro peças, é o que a gente está tentando. Que venham realmente agregar – comentou o treinador, em coletiva após o último jogo, contra o Cruzeiro.    O meia-atacante Rodolfo foi o primeiro reforço oficializado pelo Paraná para o Brasileirão. O jogador de 26 anos estava no Dibba Al Fujairah, dos Emirados Árabes Unidos, e se destacou no ano passado ao defender o Boa Esporte na Série B – marcou 10 gols na competição. Micale fez elogios ao novo contratado e já projeta como pode utilizá-lo. Rodolfo só poderá jogar a partir de julho, já que trata-se de uma transferência internacional.  – É um atacante de beirada, pode jogar de um lado ou do outro, é ambidestro. Ele bate bem de média distância. Tem muita força, é rápido, arrasta. Quando entrar em forma vai nos ajudar muito. A gente confia muito. Não foi uma indicação direta minha, mas eu já o conhecia. É um jogador que vem para somar, que está querendo muito, o dia a dia dele está sendo muito bom, está se entregando nos trabalhos. A gente acredita que ele vai somar muito no nosso elenco – avaliou.  Apesar do pedido de reforços, Micale também valorizou o elenco que tem atualmente. Ele espera aproveitar o período de parada por causa da Copa para aprimorar o trabalho realizado e voltar forte na sequência da Série A.  – Nós valorizamos muito aqueles que aqui estão e vamos tentar reforçar. Não é que estamos insatisfeitos, nada disso. A gente sabe até onde podemos e queremos chegar. Vamos trabalhar muito, como estamos fazendo até aqui, para conseguir isso no final da competição – disse o treinador.  O Paraná ocupa a 18ª posição, com 10 pontos, dois atrás do Vitória, primeiro time fora da zona de rebaixamento. A campanha do Tricolor até agora é de duas vitórias, quatro empates e seis derrotas. O Brasileirão volta apenas no dia 18 de julho, quando o time paranista encara o Vitória, no Barradão, pela 13ª rodada da competição.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "16/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-aguarda-chegada-de-reforcos-no-parana-e-elogia-rodolfo-vai-somar-muito.ghtml", "id": 320}