{"time": "paraná clube", "title": ["Felipe Augusto ganha chance, e Dado indica novos testes no ataque do Paraná: \"Tenho opções\"", "Treinador abre a possibilidade de novas mudanças no setor ofensivo e elogia a dupla Keslley e Alesson: \"Alternativas interessantes que podem ser criadas nos próximos jogos\""], "author": ["GloboEsporte.com"], "text": " O técnico Dado Cavalcanti aproveita os últimos jogos do Paraná no Campeonato Brasileiro para fazer testes no setor ofensivo. Na derrota para o Ceará, a novidade foi a entrada de Felipe Augusto como titular, e o treinador não descarta fazer novos testes nas duas partidas que restam na competição, contra Botafogo e Internacional.  – Tenho opções, não descarto nenhuma das possibilidades para as próximas partidas – afirmou Cavalcanti.  Antes esquecido no elenco, Felipe Augusto vem ganhando oportunidade com o atual técnico paranista. Ele tinha feito até então apenas uma partida na competição (entrou no segundo tempo na derrota para o Grêmio, na 25ª rodada). Com Dado, ele entrou na etapa final no empate com o Palmeiras e agora foi escalado diante do Vozão.  – O objetivo foi esse, uma oportunidade a mais. O jogo é uma consequência das oportunidades dadas em treinamento, e nos treinamentos ele vinha apresentando um bom rendimento. Eu visualizei que seria um jogo ideal para lançá-lo, fazer uma movimentação nova, é um jogador mais veloz, mais solto. A minha intenção era de dar uma contribuição ofensiva e de observá-lo mesmo – comentou o treinador.  Sobre as possibilidades para os próximos jogos, Dado Cavalcanti avaliou de forma positiva as mudanças que fez ao longo do jogo contra o Ceará, colocando Alesson e, principalmente, Keslley, que foi elogiado pelas atuações recentes.  – Posso afirmar que tenho gostado muito dos jogos do Kessley, ele vem fazendo boas partidas, dado uma movimentação boa. O Alesson jogando um pouco mais como segundo atacante, o Andrey fazendo o lado esquerdo com o Kessley. São alternativas interessantes que podem ser criadas nos próximos jogos – destacou o técnico paranista.  Lanterna com 22 pontos, o Paraná volta a jogar na segunda-feira, quando encara o Botafogo, às 20h (de Brasília), no Engenhão, pela penúltima rodada do Campeonato Brasileiro.   ", "date": "23/11/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/felipe-augusto-ganha-chance-e-dado-indica-novos-testes-no-ataque-do-parana-tenho-opcoes.ghtml", "id": 17}