{"time": "paraná clube", "title": ["Richard vê clássico contra o Atlético-PR como \"decisivo para alavancada\" do Paraná na Série A", "Lanterna e distante de sair da zona de rebaixamento, o Tricolor não vence há 11 jogos no Brasileirão e tem apenas 1% de chance de escapar. Duelo acontece domingo, na Arena"], "author": ["GloboEsporte.com"], "text": " Em situação complicada na Série A, o Paraná encara o clássico contra o Atlético-PR no domingo, na Arena da Baixada, pela Série A, como decisivo para ainda ter esperança de seguir na elite do futebol brasileiro. A equipe paranaense está na lanterna e a 12 pontos de sair do Z-4.  Sem vencer desde a 14ª rodada, no triunfo contra o América-MG, no dia 22 de julho, o Tricolor amarga oito derrotas e três empates nos últimos 11 jogos. O duelo diante do rival aparece como motivação para tentar sair, aos poucos, de um cenário desesperador. A chance de se livrar do rebaixamento, no momento, é de apenas 1%.  - O clássico pode mudar e uma vitória nos dá ânimo, confiança e força para sair dessa situação. Sabemos que ainda podemos sair. A gente se motiva diariamente, pensa que vai ter essa reação e esse jogo pode nos dar moral. É decisivo para a alavancada - afirmou o goleiro Richard, o único poupado pela torcida nessa fase.    O Furacão, entretanto, vem de boa fase, contando Brasileirão e Sul-Americana, e não perde em casa desde o dia 9 de junho, quando sofreu o revés por 1 a 0 para o São Paulo. Em seu estádio, ainda foi derrotado por Palmeiras e Atlético-MG no torneio.  Após vencer o Caracas, da Venezuela, fora de casa, pela competição internacional, na quarta-feira, a comissão atleticana optou por não escalar o time titular no final de semana e deve colocar uma equipe mista para evitar o desgaste do grupo. Para Richard, o elenco paranista não pode contar com esses fatores e precisa se preocupar com o que tem não tem sido feito em campo.  -Eles vêm treinando há muito tempo juntos e já se conhecem. O descanso pode ser menor, mas é clássico e não conta muito, pois todos buscam força para jogar. A gente tem que pensar na gente, saber o que precisa melhorar e fazer um grande jogo - minimizou.  O arqueiro e capitão ainda comentou sobre as mudanças no staff do último final de semana para cá.  por conta da péssima temporada do clube. Além dele, .  - (O ambiente) Tudo bem não está. Futebol é resultado e não tem acontecido. E isso acarreta em mudanças, o que é natural. Como atleta, eu não me sinto à vontade nessa situação, de ver pessoas queridas saindo. A gente tem que sentir essa culpa também, porque nós entramos em campo - finalizou.  Para o confronto, . Mansur e Wesley Dias devem ser os substitutos. Por outro lado, o treinador conta com as voltas do zagueiro Cleber Reis e do atacante Silvinho – ambos serão titulares.  O Tricolor deve ir a campo com: .  Lanterna da Série A, com 16 pontos, o Paraná encara o Atlético-PR no domingo, às 16h, na Arena da Baixada, pela 26ª rodada do Brasileirão.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "20/09/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/richard-ve-classico-contra-o-atletico-pr-como-decisivo-para-alavancada-do-parana-na-serie-a.ghtml", "id": 147}