{"time": "paraná clube", "title": ["Jhonny Lucas volta após amistosos da Seleção sub-20 e fica à disposição no Paraná Clube ", "Volante foi titular no amistoso contra a Colômbia. Utilização do jogador por Dado Cavalcanti como titular ou reserva depende de avaliação física"], "author": ["GloboEsporte.com"], "text": " O volante Jhonny Lucas está de volta ao Paraná Clube. A joia do Tricolor atuou no empate da Seleção Brasileira Sub-20 contra a Colômbia, , na noite desta terça-feira, no Estádio Olímpico Pedro Ludovico, em Goiânia. O jogador chegou a Fortaleza nesta quarta-feira, onde a delegação do Paraná está concentrada para a partida contra o Ceará, às 21h (de Brasília) de quinta-feira, pelo Campeonato Brasileiro.  A participação de Jhonny na partida contra o Vozão não está garantida e vai depender da avaliação do departamento médico do Paraná, juntamente com o técnico Dado Cavalcanti.    Contra a Colômbia, Jhonny Lucas foi uma das novidades promovidas pelo técnico Carlos Amadeu. Ele atuou até o início do segundo tempo, quando foi substituído por Marcos Bahia, que era da base do Atlético-PR. A convocação para os amistosos é mais uma peneira que o volante paranista passa para ficar no grupo que vai jogar o Sul-Americano da categoria, que está previsto para o mês de janeiro, no Chile.  Com o período servindo a Seleção Sub-20, Jhonny Lucas não atuou contra o Atlético-MG (derrota por 1 a 0) e Palmeiras (empate em 1 a 1). No último jogo, Dado Cavalcanti escalou Jhony e Leandro Vilela como volantes.  Na lanterna e já rebaixado, o Paraná encara o Ceará nesta quinta-feira, às 21h (horário de Brasília), no Estádio Castelão, pela 36ª rodada do Campeonato Brasileiro. Depois, o Tricolor enfrenta o Botafogo no Rio de Janeiro, e o Internacional, em Curitiba.   ", "date": "21/11/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/jhonny-lucas-volta-apos-amistosos-da-selecao-sub-20-e-fica-a-disposicao-no-parana-clube.ghtml", "id": 20}