{"time": "paraná clube", "title": ["Rayan é liberado e se junta ao Paraná Clube para jogo contra o Palmeiras", "Zagueiro foi vetado antes da partida contra o Atlético-MG com um desconforto muscular; Carlos também volta ao grupo para o jogo neste domingo, na Arena Palmeiras "], "author": ["GloboEsporte.com"], "text": " O técnico Micale terá o luxo de poder escolher qual zagueiro irá colocar em campo para a partida contra o Palmeiras, neste domingo, pela 16ª rodada do Brasileirão. Depois de sofrer nos últimos dois jogos com ausências, o Paraná terá três nomes concorrendo às duas vagas: Cléber Reis, René Santos e o zagueiro Rayan, que está recuperado de um desconforto muscular.  Rayan foi vetado pelo departamento médico antes da partida contra o Atlético-MG, na última quarta-feira, e não viajou com o grupo para Minas Gerais. A liberação aconteceu nesta sexta, e o zagueiro embarcou para encontrar com o grupo, que treina em São Paulo.    A chegada de Rayan abre uma dúvida na zaga depois que o técnico Micale elogiou bastante a atuação de René Santos, que foi obrigado a estrear na última partida. A própria contratação do jogador junto ao Atlético-GO foi relâmpago em razão dos problemas que o time enfrenta no setor: Jesiel e Charles estão em tratamento, enquanto Neris deixou o clube durante a parada da Copa.  Outro jogador que se junta ao grupo é o atacante Carlos, que não pode jogar em razão de restrições impostas pelo Atlético-MG, com quem tem contrato. Com a ausência do jogador, Micale optou por não jogar com um centrovante, povoar o meio campo com os meias Carlos Eduardo e Nadson, além de Silvinho e Rodolfo como atacantes de beirada.  O Paraná ainda não vai poder contar com o meia Maicosuel, recentemente contratado, mas que segue em treinamento para recuperação física. O jogador estava treinando em separado no São Paulo e ainda não tem previsão para estrear.  Com isso a escalação do time deve ser:     O Tricolor enfrenta o Palmeiras, em São Paulo, às 11h (horário de Brasília), pela 16ª rodada da Série A do Campeonato Brasileiro.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "27/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/rayan-e-liberado-e-se-junta-ao-parana-clube-para-jogo-contra-o-palmeiras.ghtml", "id": 257}