{"time": "paraná clube", "title": ["Caio Henrique pede calma ao Paraná para encontrar o primeiro gol na Série A", "Depois de duas derrotas e algumas tentativas frustradas de marcar, Tricolor enfrenta o Sport em busca de gols e pontos: \"Manter o foco e com trabalho firme que a bola vai entrar\""], "author": ["GloboEsporte.com"], "text": " O início de Série A do Paraná está longe do esperado com as derrotas para São Paulo e Corinthians, mas, além da falta de resultados, o que tem pesado é a falta de ofensividade do time, que ainda não marcou gols. A nova oportunidade de marcar será neste domingo contra o Sport, na Vila Capanema.  A dívida de gols fica mais forte para o setor ofensivo, que foi responsável por apenas cinco das 22 finalizações - seis chances reais de gols - até agora.   Apesar da dificuldade de fazer a bola entrar, o meia Caio Henrique se apega aos primeiros 20 minutos de jogo contra o Corinthians, quando o Paraná pressionou. A equipe paulista deixou jogar, e o Paraná quase chegou a abrir o placar com Raphael Alemão, que chutou forte para a defesa de Cássio.   - A gente pega contra o Corinthians. Tivemos muitas oportunidades, mas a bola não entrou. Então é seguir trabalhando para conseguir os três pontos, completou o meia.  Caio Henrique também avalia que a suas atuações ainda não estão dentro de sua capacidade total. O jogador que vem de poucas oportunidades de jogar na Europa, enquanto esteve no Atlético de Madrid, mas acredita que deve logo se tornar mais participativo na parte ofensiva.    - Pouco a pouco vou me soltando. Creio que ainda não estou no rtimo ideal, porque não tive muitos minutos (de jogo) na Europa. Mas vou chegar mais na áera e poder ajudar com gols e assistências.  O time aguarda a partida contra o Sport como a possibilidade de mostrar desenvolvimento técnico após as pedreiras de São Paulo e Corinthians. A equipe pernambucana também vive momento de pressão e conseguiu seu primeiro ponto na última rodada, após o empate contra o Botafogo.  - A gente sabia que os primeiros jogos seriam difíceis com o São Paulo no Morumbi e depois contra o atual campeão brasileiro. Mas campeonato brasileiro não tem equipe fácil. Contra o Sport, mesmo que eles não venham bem na competição, temos que fazer um bom jogo para conseguir os pontos.  O Paraná enfrenta o Sport neste domingo, às 16 horas, pela terceira rodada do Brasileirão. A partida será na Vila Capanema.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "27/04/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/caio-henrique-pede-calma-ao-parana-para-encontrar-o-primeiro-gol-na-serie-a.ghtml", "id": 418}