{"time": "paraná clube", "title": ["Paraná leva novo gol de falta no fim e técnico diz que falta \"malandragem\" ao time na Série A", "Tricolor perdeu para o Bahia e Internacional, além de empatar com a Chapecoense, com esse tipo de jogada na reta final das partidas. Equipe paranaense segue na lanterna"], "author": ["GloboEsporte.com"], "text": " O Paraná foi derrotado para o Bahia por 2 a 0  no sábado, no estádio Pituaçu, em Salvador, pela Séria A. Após segurar o resultado até o fim da segunda etapa, o time paranaense levou novamente um gol de falta que, para o técnico Claudinei Oliveira, faltou “malandragem” para ser evitado.  Aos 39 minutos da segunda etapa, . O meia Vinicius, com muita categoria, bateu por cima da barreira e a bola parou nas redes de Richard, que nem se mexeu. Depois o meio-campista ainda completou a vitória em chute cruzado.  - A gente tem que ser mais malandro no bom sentido dentro do jogo. A barreira ficou muito longe, o Vinicius ainda puxou a bola mais para trás e a gente só saltou. Podia dar uns passos para frente e dificultar para o jogador - lamentou o treinador.  Essa não foi a primeira vez que o Tricolor sofreu com um gol de falta nos minutos finais de uma partida. Contra o Internacional, Camilo deu a vitória no último minuto e, frente a Chapecoense, Diego Torres também fez nesse tipo de jogada, aos 41, empatando o confronto. Os gols, somados com o do Bahia, tiraram cinco pontos da equipe paranaense na tabela.  - A gente deixa a jogada seguir, o adversário mata mais a jogada que a gente. Tivemos duas chances de fazer a falta, longe da nossa área. Seria um cruzamento, não finalização direta. É saber fazer a falta tática.  O Tricolor chegou ao 15º jogo sem vitória e tem a pior sequência na história dos pontos corridos - empatado com São Caetano (2006) e o América-RN (2007). O formato com 20 clubes passou a ser disputado em 2006. A equipe ainda tem o pior ataque (12 gols), o pior saldo (-31), a pior campanha como mandante (16 pontos em 14 jogos) e também como visitante (1 ponto em 15 jogos).  Claudinei Oliveira, em 11 confrontos, ainda não venceu pelo time paranaense: são oito derrotas e três empates. Mesmo assim,  e a diretoria avalia se o mantém para a próxima temporada.  - Talvez, tivemos um dos nossos melhores jogos, mas perdemos como sempre. Temos que jogar bem e ganhar. Quando a gente joga mal, a chance de ganhar é muito menor. Temos o compromisso moral de continuar honrando a camisa.  Com 17 pontos e na última colocação, o Paraná enfrenta o Flamengo no domingo, às 19h, na Vila Capanema, pela 30ª rodada do Campeonato Brasileiro.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "14/10/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-leva-novo-gol-de-falta-no-fim-e-tecnico-diz-que-falta-malandragem-ao-time-na-serie-a.ghtml", "id": 99}