{"time": "paraná clube", "title": ["Poucos chutes, nada de gol: ataque do Paraná ganha reforços, mas passa em branco", "Com sete jogadores testados até agora, setor ofensivo chuta apenas cinco vezes e não marca nenhuma vez no Brasileirão. \"Achar um ali que nos dê uma resposta\", diz Micale"], "author": ["GloboEsporte.com"], "text": " O ataque do Paraná ainda não conseguiu mostrar serviço neste começo de Brasileirão. Em dois jogos, o técnico Rogério Micale testou sete jogadores no setor, quatro deles como titulares. Eles foram responsáveis por apenas cinco das 22 finalizações do Tricolor até agora. O time não fez nenhum gol na competição  – Nós temos muitos atacantes. Estou querendo achar um ali que nos dê uma resposta não só na fase defensiva, mas também na ofensiva – analisou o treinador paranista.  A briga no setor ganhou caras novas na Série A. Quatro reforços foram testados pelo treinador: Silvinho e Léo Itaperuna estrearam como titulares contra o São Paulo, enquanto Raphael Alemão e Carlos foram escalados contra o Corinthians.  – Necessariamente, não é porque chega como contratação. O Carlos entrou porque já tem uma carga de trabalho comigo em outra equipe, entende mais ou menos o que eu quero. O Raphael Alemão vem crescendo, precisava conhecer a forma que pensamos para se adequar e ser lançado – comentou.  Por outro lado, atacantes titulares durante o Paranaense perderam espaço, como Thiago Santos e, principalmente, Diego. Artilheiro da equipe na temporada, com quatro gols marcados, ele foi titular contra o São Paulo, mas não foi relacionado contra o Corinthians.  – Eu vejo muita qualidade no Diego. Só que tem alguns momentos que precisa dar dois passos para trás para depois voltar a avançar. O momento é de trabalhar mais. A gente está dando confiança para que ele possa, quando tiver uma nova oportunidade, entrar e desempenhar a qualidade que demonstra nos treinos. Precisa transferir isso para o jogo, ter um pouco mais de concentração. Tivemos essa conversa com ele – explicou o treinador.  Lanterna da Série A, o Paraná volta a jogar no domingo, quando recebe o Sport, às 16h (de Brasília), novamente na Vila Capanema, pela terceira rodada do Brasileirão.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "24/04/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/poucos-chutes-nada-de-gol-ataque-do-parana-ganha-reforcos-mas-passa-em-branco.ghtml", "id": 425}