{"time": "paraná clube", "title": ["Caio Henrique mira Paraná no \"bloco de cima\"; Jesiel destaca evolução defensiva", "Paraná Clube recebe o Bahia às 20h desta quinta-feira, na Vila Capanema, pela 10ª rodada do Brasileirão; Caio Henrique e Jesiel são opções de Rogério Micale"], "author": ["GloboEsporte.com"], "text": " O Paraná vive um clima mais ameno após a primeira vitória na Série A, mas a situação está longe do ideal. O clube ainda ocupa a zona de rebaixamento e, mesmo que vença o Bahia nesta quinta, talvez não saia. Os jogadores falam sobre a fase do time e projetam a sequência do Brasileirão.  O meia Caio Henrique minimiza o Z-4 e diz que o importante é conquistar mais três pontos para encostar no \"bloco de cima\".  - O mais importante, agora, não é sair dessa zona, mas sim buscar esses três pontos e ir se aproximando do pessoal de cima. Se der para sair, claro, ótimo, mas, se não der ainda, é importante demais pontuar e se aproximar do bloco de cima - falou o meia através de sua assessoria.  Caio Henrique destaca o clima após o 2 a 1 sobre o Fluminense, mas já volta as atenções para o duelo com o Bahia. .  - Ajuda bastante, né? Estávamos em uma situação sem vitória, então dá uma tranquilidade para trabalhar até o jogo contra o Bahia. Mas aí já é outro jogo difícil, precisamos vencer de novo, pontuar e agora começar a subir na tabela - completou o meia tricolor.  Um provável Paraná conta com .  Opção para a defesa, Jesiel também fala da importância da primeira vitória e projeta o Paraná fora da zona de rebaixamento até a paralisação para a Copa do Mundo, na semana que vem.  -Vínhamos fazendo grandes partidas, merecendo, mas só aconteceu agora. Com certeza nos dá tranquilidade, confiança para a sequência do campeonato e já temos a oportunidade contra o Bahia de engatar essa sequência. Queremos até a parada da Copa, claro, sair dessa zona.  Até a Copa do Mundo, o Paraná, além de encarar o Bahia, também visita o Flamengo e recebe o Cruzeiro. Um das armas do Tricolor nessa sequência, segundo o próprio Jesiel, é a força defensiva.  - Temos melhorado, sim, mostrado bons números. Trabalhamos muito com o Micale para eliminar os erros. Virão os erros ainda, mas temos de diminuí-los sempre, passar segurança ao grupo e manter o foco. Coisas boas virão - completou Jesiel, que disputa posição com Rayan.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "07/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/caio-henrique-mira-parana-no-bloco-de-cima-jesiel-destaca-evolucao-defensiva.ghtml", "id": 342}