{"time": "paraná clube", "title": ["Gosto amargo: Micale elogia atuação, mas lamenta novo tropeço do Paraná", "Técnico diz que Tricolor merecia ao menos o empate após a derrota por 2 a 0 para o Atlético-MG e sai em defesa de Caio Henrique. \"A gente precisa muito dele, outros já erraram\""], "author": ["GloboEsporte.com"], "text": " A derrota do Paraná por 2 a 0 para o Atlético-MG , na noite de quarta-feira, no Independência, não foi bem digerida por Rogério Micale. O técnico avaliou que o time merecia ter saído pelo menos com um ponto, mas lamentou os erros do Tricolor nos gols sofridos. O resultado final, segundo ele, deixou um sentimento de satisfação e chateação.  – É ruim. Pelo que demonstramos, poderíamos ter conquistado ao menos um ponto. Tivemos boas chances de gol, o Victor foi o melhor em campo. Perdemos, mas acredito que isso fortalece a equipe, mostrando que podemos encarar times de igual para igual. Fizemos uma grande partida. O sentimento é de gosto amargo porque poderíamos ter, no mínimo, um ponto, que seria importante para gente - disse em coletiva à imprensa.  Micale destacou o estilo de jogo do Paraná, que impôs dificuldades ao Galo e saiu de campo com quase o triplo de finalizações do adversário.  – No primeiro tempo a gente esperou o Atlético-MG, sabíamos da pressão, tentamos não sofrer o gol. Conseguimos neutralizar até sair o gol, tínhamos finalizado sete vezes. Aí mudamos a atitude no segundo tempo, vimos chance de poder empatar e tivemos o domínio. Mérito pela qualidade deles, mas saio com o sentimento que poderíamos colher um melhor resultado - completou.      O treinador também reclamou da falta que originou o primeiro gol do Atlético-MG. Para Micale, não foi falta do lateral-esquerdo Mansur no colombiano Chará.  – A gente sabia do poderio de bola aérea do Atlético-MG, trabalhei muitos anos aqui e sei do potencial. Era um motivo de preocupação. Infelizmente foi uma falta que não foi, mas não vou justificar isso, pode acontecer. Sabe quando você pressente que algo pode acontecer? Foi o meu sentimento, tomamos o gol em um momento bom nosso. Tentamos arrumar, voltamos melhor, mas não deu para empatar.  Micale ainda saiu em defesa de Caio Henrique, que acabou dando de presente o gol para Elias selar a vitória do Atlético-MG .  – Não vi o lance, estava passando instruções. Quando vi, o Elias estava entrando sozinho com a bola. Erros acontecem, todo mundo está sujeito. É uma equipe jovem, a segunda mais jovem do Brasileiro. A gente tem que dar força, vamos ter uma conversa, ver onde foi o erro e tentar corrigir. A gente precisa muito do Caio, outros já erraram. Precisamos de todos bem para seguirmos firme no nosso objetivo - finalizou.  O Paraná Clube busca a recuperação no próximo domingo, mais uma vez fora de casa. O Tricolor enfrenta o Palmeiras, em São Paulo, às 11h (horário de Brasília), pela 16ª rodada da Série A do Campeonato Brasileiro. A equipe paulista vem de derrota para o Fluminense, por 1 a 0, resultado que acabou decretando a demissão do técnico Roger Machado.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "26/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/gosto-amargo-micale-elogia-atuacao-mas-lamenta-novo-tropeco-do-parana.ghtml", "id": 261}