{"time": "paraná clube", "title": ["Nadson se machucha, e Maicosuel ganha vaga no Paraná contra o Botafogo", "Micale terá que colocar o meia mesmo sem capacidade física ideal, como reconhece. Além de perder Nadson, Carlos Eduardo teve o contrato rescindido nesta semana"], "author": ["Guilherme Moreira"], "text": " A necessidade vai obrigar que Maicosuel seja o meia titular do Paraná, na partida contra o Botoafogo, neste domingo. Mesmo sem a condição física ideal, o técnico Rogério Micale disse que ele terá que substituir Nadson, que se machucou e está fora do jogo. A outra alternativa, o meia Carlos Eduardo rescindiu seu contrato nesta semana.  Nadson teve uma lesão na coxa durante a semana e não terá condições de jogo pelas próximas três semanas. Além do duelo contra o Fogão, o jogador fica de fora frente Internacional, São Paulo, Corinthians e Sport.  O atleta tem histórico de lesões e chegou até a ser poupado contra o Palmeiras, logo depois de estrear, voltou contra o Vozão e jogou por 45 minutos, dando lugar a Maicosuel.  - Quando eu tiro o Nadson de um jogo, às vezes não me entendem. Aí você usa e fica parado por um tempo. Tentamos não externar essas coisas, mas lidamos com muitas coisas internamente - justificou o treinador.  Micale adiantou que Maicosuel irá jogar centralizado e se mostrou preocupado com a condição física do jogador. Ele atuou pouco neste ano pelo Grêmio, estava parado no São Paulo e estreou pelo Paraná jogando 45 minutos na derrota para o Ceará, no último domingo.  - Ele tem capacidade de executar as duas (posições), mas vejo ele melhor centralizado. Por não ter capacidade física ideal, prefiro não usá-lo marcando. Ele vai ser titular e veio para isso. Nossa intenção é de iniciar jogando.  O técnico sinalizou que, em breve, terá que poupar também Maicosuel para que ele não sofra lesões no decorrer do Brasileirão.  - Se não tomar cuidado será outro. Ele corre o risco de ficar parado também. As lesões acontecem. Tem que segurar um pouco e saber lidar.  Além de Maicosuel, Micale ainda tem outra dúvida no meio-campo. Leandro Vilela tem a vaga ameaçada e Alex Santana pode assumir o seu lugar.  O Paraná deve ir a campo com   ", "date": "09/08/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/nadson-se-machucha-e-maicosuel-ganha-vaga-no-parana-contra-o-botafogo.ghtml", "id": 238}