{"time": "paraná clube", "title": ["Paraná tem estreias e alterações táticas na vitória sobre o América-MG", "Técnico Micale comemorou estreia de Nadson e Rodolfo, que fez o gol, mas também foi obrigado a improvisar na zaga pela falta de opções neste domingo"], "author": ["GloboEsporte.com"], "text": " O Paraná enfrentou e venceu por 1 a 0 o América-MG com várias mudanças, alguma delas por opção do técnico Rogério Micale e outras por necessidade. O técnico Micale pode enfim contar com a estreia do meia Nadson e do atacante Rodolfo, que fez o gol da vitória, mas passou novamente um sufoco precisando improvisar a zaga. No fim, o treinador gostou do que viu em campo.  A mudança que mais provocou frio na barriga de Micale e do torcedor foi o lateral Igor na zaga ao lado de Cleber Reis. Ele precisou assumir a posição depois que Charles foi vetado pelo departamento médico, mas se saiu bem ao lado de reincorportado Cleber Reis. Ambos fizeram uma boa partida e saíram elogiados.  - O Igor é que mais se aproxima (da posição de zagueiro) e foi uma surpresa agradável. Jogou muito bem, disse Micale após o jogo.      Na dupla de volantes, Caio Henrique apareceu no lugar de Alex Santana, enquanto Nadson foi o substituto do meia Carlos Eduardo. Ainda conforme Micale, Alex segue com prestígio, mas o treinador disse que entendeu que o jogo era mais próximo ao estilo de Caio.Nadson saiu elogiado, e o treinador disse que Carlos Eduardo irá brigar com ele por posição.  - O Nadson e o Rodolfo foram dois contrataedos para serem titulares. A opção pelo Caio foi porque achei que fosse um jogao para ele, nada tirando os méritos do Alex Santana.  O ataque também apareceu diferente com a entrada de Rodolfo pela direita e Carlos centralizado, que deixaram Raphael Alemão e Thiago Santos no banco. Micale ficou muito feliz com a atuação de Carlos, adiantou que ele é o titular com a camisa 9. Carlos teve uma grande chance no fim do jogo e só não marcou em razão de grande defesa do goleiro João Ricardo, do América-MG.  - Queria abrir um parenteses pelo Carlos, que saiu da transição e veio direto para o jogo. Ele se doou muito e jogou muito.    O novo Paraná Clube do técnico Micale, além de nova escalação, teve novo comportamento, sofreu no início com o ataque da equipe mineira, mas conseguiu o seu gol em boa jogada iniciada por Silvinho, que cruzou na área área para a finalização de Caio Henrique, que chutou para o gol e contou com a ajuda do estreante Rodolfo, que desviou de cabeça aos 15 minutos de jogo  O Paraná seguiu dominando a maior parte do jogo, criando as jogadas com Nadson no comando das jogadas ofensivos e funcionando bem. Ele ainda teve grande chance no segundo tempo quando mandou uma bomba no gol, mas que foi muito bem defendida pelo goleiro do América-MG. Quem também apareceu com sua nova oportunidade foi Caio Henrique, não jogando como meia, mas de volante, como é sua posição original. O jogador foi bem na defesa, mas perdeu boas oportunidades nas finalizações.  A adaptação de Micale na zaga com o lateral Igor no setor também não assustou nada. O jogador fez uma partida segura ao lado de Cleber Reis, que também foi muito bem após uma puxada de orelha e o afastamento por indisciplina.      Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "date": "22/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-tem-estreias-e-alteracoes-taticas-na-vitoria-sobre-o-america-mg.ghtml", "id": 269}