{"time": "athletico-pr", "title": ["Após folga, Atlético-PR inicia preparação para enfrentar o Santos; Paulo André volta", "Furacão se reapresentou no CT do Caju nesta quarta-feira e começou os preparativos para o jogo contra o Peixe, domingo, às 16h, na Vila Belmiro"], "author": ["GloboEsporte.com"], "text": " O Atlético-PR iniciou nesta quarta-feira a preparação para enfrentar o Santos, na Vila Belmiro, às 16h (horário de Brasília) do próximo domingo, pela 27ª rodada do Campeonato Brasileiro. Após uma maratona de jogos, o elenco do Furacão ganhou a segunda e a terça-feira de folga.  Contra o Peixe, o técnico Tiago Nunes volta a contar com o zagueiro Paulo André, que fica à disposição após cumprir suspensão pelo terceiro cartão amarelo no jogo contra o Paraná. Na partida diante do Tricolor, o treinador escalou a zaga com Zé Ivaldo e Thiago Heleno - Léo Pereira ficou no banco.    O lateral-direito Jonathan saiu de campo no final do primeiro tempo, após sentir dores no tendão do pé, e será reavaliado. Caso não tenha condições de jogo, a opção é Diego - que já entrou no lugar do camisa 2 contra o Tricolor.  São cinco treinamentos programados, no total, até a partida contra o Santos. A última atividade do grupo está marcado para sábado de manhã, no CT do Caju. Em seguida, no período da tarde, a delegação viaja para Santos.      O Atlético-PR vem de vitória sobre o lanterna Paraná Clube, , e ocupa a 10ª posição na tabela, com 33 pontos - a cinco da zona de rebaixamento. O Santos vai jogar na quinta-feira contra o Vasco, às 20h (de Brasília), no Pacaembu, em jogo atrasado da terceira rodada do Campeonato Brasileiro.     ", "date": "26/09/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/apos-folga-atletico-pr-inicia-preparacao-para-enfrentar-o-santos-paulo-andre-volta.ghtml", "id": 229}