{"time": "athletico-pr", "title": ["Alô, cartoleiros! Confira o status de cada jogador do Atlético-PR para a rodada", "Atlético-PR não vai poupar jogadores diante do Bahia, às 16h deste domingo, na Arena Fonte Nova; Carleto, Thiago Heleno e Nikão têm as melhores médias no Cartola"], "author": ["Fernando Freire"], "text": " O Atlético-PR enfrenta o Bahia às 16h deste domingo, na Arena Fonte Nova, pela terceira rodada do Campeonato Brasileiro. Confia em uma vitória do Furacão, mas não sabe quem escalar no Cartola FC? O GloboEsporte.com reúne as principais informações sobre o time de Fernando Diniz.    tem a melhor média entre os jogadores do Atlético-PR: 10.20 pontos no Cartola: 13.20 na estreia e 7.20 no segundo jogo. Custa C$ 15.58.  dos zagueiros, é quem apresenta os melhores números. Tem uma média de 7.70 e custa C$ 10.99. Duas roubadas de bola e só uma falta cometida em um jogo.   apesar de ter negativado contra o Grêmio (-1.20), tem média de 5.75 e custa C$ 12.13. Tem um gol e quatro roubadas de bola em dois jogos.  : tem participação em oito dos 18 gols do Atlético-PR no ano. Contra o Grêmio, não brilhou na frente, mas roubou três bolas e somou 5.70 pontos.  na estreia, um gol marcado e 10.50 pontos. No segundo jogo, 2.90 pontos. Titular em todos os jogos com Diniz, está voltando ao alto nível. Custa C$ 13.63.  tem média de 4,90 no Cartola e custa C$ 6.99. Tem uma roubada de bola, mas três faltas cometidas em um jogo disputado (o empate com o Grêmio, fora de casa).  disputou 13 jogos no ano e saiu sem ser vazado de oito deles. Pouco exigido no 5 a 1 sobre a Chape, operou duas defesas difíceis contra o Grêmio. Tem média de 4.35 e custa C$ 6.28.   apesar do gol na estreia, tem média de 3.85. Além do gol, tem duas finalizações, cinco faltas cometidas e um amarelo em dois jogos. O camisa 92 custa C$ 8.18.  o problema é que, por ser volante, ele não ganha +5 pontos se o Atlético-PR não sofrer gols. Tem média de apenas 2.40 e custa C$ 6.07.  tem números discretos, quase zerado com um jogo disputado (0.30). Para quem confia na experiência do argentino, porém, uma vantagem é que ele custa só C$ 5.75.  a tendência é que Bruno Guimarães seja o titular, mas pode ser arriscado colocá-lo no Cartola. Bruno tem média de 2.90. Jonathan, de 6.20.  O duelo do Furacão com o Bahia, às 16h de domingo, terá transmissão do Premiere e será acompanhado pelo GloboEsporte.com em Tempo Real.  Ricardo Marques Ribeiro apita, com Guilherme Dias Camilo e Sidmar dos Santos Meurer nas bandeiras. A arbitragem é de Minas Gerais.   ", "date": "28/04/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/alo-cartoleiros-confira-o-status-de-cada-jogador-do-atletico-pr-para-a-rodada.ghtml", "id": 668}