{"time": "athletico-pr", "title": ["Em alta, Raphael Veiga alcança melhor temporada em números no Atlético-PR", "Meia supera desempenho no Coritiba e Palmeiras e atinge auge da carreira em termos de gols e assistências com a camisa do Furacão. \"Tem repertório técnico\", diz Tiago Nunes"], "author": ["Monique Silva"], "text": " Decisivo na , por 3 a 1, no domingo, o meia Raphael Veiga está em alta. O camisa 7 atingiu o auge da carreira em termos de números. Pelo Furacão, ele agora soma 31 jogos, quatro gols e cinco assistências.  Até então, a melhor temporada do jogador havia sido em 2016, pelo Coritiba, onde se destacou. Ele disputou 24 jogos, com três gols e três assistências. Depois, no ano seguinte, ele foi comprado pelo Palmeiras - participou de 22 jogos, com dois gols e duas assistências.  – Profissionalmente ele é um jogador acima de média. O cuidado que ele tem com a recuperação dele, a preocupação em evoluir da busca de números e performance, isso é constante. Ele é exemplo para os demais. Tem repertório técnico, uma tomada de decisão aprimorada, de alto refinamento e tem nos ajudado muito. Ele tem papel na construção, pode chegar na área, tem a finalização e a bola parada, e tem sido determinante para a maneira que a gente joga - disse o técnico Tiago Nunes em coletiva à imprensa.  Contra o Fluminense, Veiga foi o autor do primeiro gol do Atlético-PR, aos 17 minutos do primeiro tempo, quando estava na lugar certo após a matada no peito de Nikão, que deixou a bola viva dentro da área. Veiga mandou o chute certo para o gol e indefensável para Júlio César.  Depois, o meia também participou da jogada ensaiada do segundo gol, marcado por Pablo. No último, cobrou o escanteio para Léo Pereira marcar o terceiro gol do Furacão, aos 25 minutos do segundo tempo. O zagueiro ganhou de Gum no alto e cabeceou com precisão no fundo da rede, sem chance de defesa para Júlio César .  Veiga quase anotou uma pintura no segundo tempo. Aos dois minutos, Nikão apareceu no ataque sozinho, e Júlio César defendeu com o pé. No rebote, Veiga mandou entre as pernas do goleiro, encobriu a defesa, mas a bola parou no travessão.  Contratado no início de 2018 emprestado pelo Palmeiras, Raphael Veiga marcou contra Internacional, Flamengo, Vasco e Fluminense, todos na Arena da Baixada e válidos pelo Brasileiro e tem cinco assistências (Inter, Flamengo, Chapecoense, Peñarol e Flu), ao lado de Pablo e Jonathan do atual elenco. Ao todo ele soma 31 jogos pelo Atlético-PR, sendo 21 pelo Brasileirão.  Com Raphael Veiga, o Atlético-PR volta a campo contra o Caracas, na quarta-feira, às 19h30 (horário de Brasília), no Estádio Olímpico de la UCV, em Caracas, pelo jogo de ida das oitavas de final da Sul-Americana. A volta será em 3 de outubro, uma quarta, às 19h30, na Baixada. Quem passar pega Bahia ou Botafogo.   ", "date": "17/09/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/em-alta-raphael-veiga-alcanca-melhor-temporada-em-numeros-no-atletico-pr.ghtml", "id": 257}