{"time": "athletico-pr", "title": ["Poucos desarmes, muitos riscos: números evidenciam um Atlético-PR vulnerável", "Atlético-PR tem a pior média de roubadas de bola; além disso, é o time que mais sofre finalizações dos adversários; Furacão é o 16° do Brasileirão, na \"porta\" do Z-4"], "author": ["Fernando Freire"], "text": " Os números ajudam a explicar a campanha modesta do Atlético-PR neste Campeonato Brasileiro, principalmente pela vulnerabilidade do time. O time de Fernando Diniz tem as piores médias de roubadas de bola e de desarmes; além disso, é quem mais sofre finalizações dos adversários.  O . Fica à frente apenas do Vasco, que tem 108, mas com um jogo a menos. A média de ambos fica em 13,5 roubadas por partida.  O  s. São 155, à frente apenas de Grêmio (152), Vasco (145) e Santos (138). Os dois últimos têm um jogo a menos.  Com poucos desarmes, o. Os adversários arriscam contra o gol rubro-negro, em média, 18,2 vezes por partida.  Como comparação,  por jogo (6,1 a menos). Vulnerável, o time de Diniz tem 10 gols marcados e 11 sofridos no Brasileirão. É o quinto pior ataque e a oitavo pior defesa.  Fernando Diniz diz que as correções precisam ser constantes. Ele comenta sobre o desafio de corrigir o setor ofensivo e fazer com que as oportunidades virem gols nos próximos jogos.  - Ajustes, a gente sempre tenta fazendo. Agora, você faz ajuste, mas não sabe o momento final de finalizar porque o futebol é complexo. Se tem chance clara de fazer o gol, às vezes a bola não entra, o goleiro faz defesa importante, a bola passa raspando e a bola bate na trave. Então, a bola precisa entrar. É um pouquinho mais de precisão na hora da finalização para começar a fazer o gol - analisou o treinador.  O próximo desafio do Atlético-PR - e a chance para melhorar seus números - será contra o Sport. A partida da 10ª rodada do Brasileirão está marcada para 21h de quarta-feira, na Ilha do Retiro.  Um provável Atlético-PR tem Felipe Alves (Santos); Wanderson (Renan Lodi), Thiago Heleno e Zé Ivaldo; Matheus Rossetto, Camacho, Lucho González e Carleto; Nikão, Guilherme (Raphael Veiga) e Pablo.   ", "date": "04/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/poucos-desarmes-muitos-riscos-numeros-evidenciam-um-atletico-pr-vulneravel.ghtml", "id": 555}