{"time": "athletico-pr", "title": ["Quem se salva? Atlético-PR falha atrás e fica na porta da zona de rebaixamento", "Thiago Heleno faz gol contra, time deixa espaços, e ataque não consegue furar a marcação adversária. Atlético-PR precisa secar o Internacional para não entrar no Z-4 do Brasileirão"], "author": ["GloboEsporte.com"], "text": " Em mais uma atuação abaixo da média, o Atlético-PR cometeu duas falhas defensivas e levou pouco perigo ao Fluminense. Com isso, perdeu por 2 a 0 em jogo disputado na noite deste domingo, no Maracanã, pela sexta rodada do Campeonato Brasileiro.  O Atlético-PR fica na 16ª posição, com cinco pontos. Precisa secar o Inter, que tem os mesmos cinco pontos e que recebe a Chapecoense nesta segunda, para não entrar na zona de rebaixamento.   errou o bote, deixou espaços e sofreu com os avanços adversários. Para piorar, marcou um gol contra ainda no primeiro tempo. Até cresceu de produção na etapa final, mas não evitou a derrota. O camisa 44 caiu muito de produção em 2018. .  muita entrega, pouco resultado. Jogador mais perigoso do Atlético-PR, o camisa 26 finalizou quatro vezes durante os 90 minutos. Na melhor chance, a bola saiu rente ao travessão. Atrás, não conseguiu evitar o primeiro gol tricolor. .  o atacante de 21 anos, ex-Capivariano, entrou no final e teve uma oportunidade clara logo no primeiro lance. Após Ribamar desviar, ele bateu firme, mas Júlio César conseguiu salvar. Mas só. Pouco tempo em campo para uma análise mais precisa. .  O Atlético-PR, agora, terá a semana livre para treinar. O jogo contra o Paraná Clube, pela sétima rodada do Brasileirão, está marcado para 11h (horário de Brasília) de domingo, na Vila Capanema.    Santos [GOL]: 5,0Zé Ivaldo [ZAG]: 4,0Thiago Heleno [ZAG]: 3,5Carleto [LAE]: 5,5Pavez [VOL]: sem notaCamacho [VOL]: 5,0Lucho González [VOL]: 4,0Renan Lodi [LAE]: 5,5Guilherme [MEI]: 4,5Raphael Veiga [MEI]: 4,5Pablo [ATA]: 5,0  Matheus Rossetto [VOL]: 5,0Ribamar [ATA]: 4,0Bill [ATA]: sem nota   ", "date": "20/05/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/quem-se-salva-atletico-pr-falha-atras-e-fica-na-porta-da-zona-de-rebaixamento.ghtml", "id": 600}