{"time": "athletico-pr", "title": ["Atlético-PR \"esquece\" vantagem e cita jogos da Champions como exemplo: \"Seriedade\"", "Furacão lembra de classificação histórica da Roma sobre o Barcelona e jogo entre Real e Juventus antes de jogo na Sul-Americana. Partida decisiva é nesta quinta-feira, às 19h15"], "author": ["Monique Silva"], "text": " O Atlético-PR decide, na quinta-feira, uma vaga na segunda fase da Copa Sul-Americana, contra o Newell's Old Boys, às 19h15. Embora tenha , a equipe mantém a atenção total em Rosario, na Argentina. No discurso dos jogadores e do técnico Fernando Diniz, o Furacão não deve se iludir com a vantagem. A comparação é com os duelos recentes da Champions League, que viraram exemplos para o Rubro-Negro.  – É um jogo difícil contra o Newell’s. A Champions está aí para provar e o resultado está em aberto. A gente já está trabalhando desde quando terminou o jogo. Esses resultados da Champions nos ajudaram a ver que precisamos ter os pés no chão, encarar a partida com o máximo de seriedade possível. Vamos lá para fazer uma grande partida e usar quem tivermos de melhor para poder ganhar o jogo na Argentina - disse Fernando Diniz em entrevista coletiva.  Nas quartas de final da competição internacional, dois duelos chamaram a atenção. No primeiro jogo, o Barcelona goleou a Roma por 4 a 1 no Camp Nou e conseguiu vantagem para a decisão, podendo perder até por dois gols de diferença que garantia a classificação para a semifinal.  A Roma, por outro lado, precisava vencer por três ou mais gols para avançar e foi exatamente o que aconteceu. Jogando no Estádio Olímpico, , em uma classificação histórica. Em outro jogo, o Real Madrid fez 3 a 0 na Juventus em Turim e também encaminhou a vaga. Na volta, o time italiano vencia por 3 a 0 até o último minuto e levava a partida para a prorrogação, quando Cristiano Ronaldo marcou de pênalti e .  O atacante Pablo também reforça que o elenco atleticano está convicto que não pode relaxar no compromisso no jogo da volta.  – Sabemos que jogar lá vai ser complicado. Conseguimos um placar muito bom aqui, poderíamos até ter feito mais gols. Temos um bom resultado, mas não podemos dar bobeira de forma alguma. Vimos o exemplo na Liga dos Campeões, ninguém acreditava que a Roma buscaria o jogo (contra o Barcelona), e buscou. Temos que pegar esses exemplos para não ter chances disso acontecer. Vamos focados para vencer a partida, propondo o nosso jogo - completou o camisa 92.  Newell's Old Boys e Atlético-PR decidem quem passa à próxima fase na próxima quinta-feira, às 19h15 (horário de Brasília), no estádio El Coloso del Parque, em Rosario, na Argentina. O Furacão viaja na tarde desta terça.     ", "date": "07/05/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-esquece-vantagem-e-cita-jogos-da-champions-como-exemplo-seriedade.ghtml", "id": 638}