{"time": "athletico-pr", "title": ["\"Irmão\" de Lucho, confiança de Diniz: o novo momento de Camacho no Atlético-PR", "Volante brinca com semelhança com argentino, aprova estilo do treinador do Furacão e relembra drama familiar, quando perdeu o pai. \"Pior ano da minha vida\", diz"], "author": ["Monique Silva"], "text": " O volante Camacho está há apenas dois meses no Atlético-PR, mas tem aproveitado bem as oportunidades. Homem de confiança do técnico Fernando Diniz, conquistou espaço no time titular e também com os torcedores atleticanos. Peça importante no esquema do treinador, com boa saída de bola e distribuição de jogo, ele tem agradado com as atuações e colhe os frutos do bom momento. Totalmente diferente do drama familiar pelo qual passou em fevereiro do ano passado.  Camacho perdeu o pai, Anízio, , na casa da família, no Rio de Janeiro, justamente quando poderia se firmar no Corinthians. A mãe dele, Rita, e o irmão, Leonardo, estavam juntos com o pai no momento do acidente, mas sobreviveram. Ela quebrou as pernas e o irmão, que é paraplégico (o elevador existia para facilitar a locomoção em casa), teve escoriações.  Em 2012, o irmão, cinco anos mais velho que Camacho, foi baleado na altura da cintura no centro de Nova Iguaçu, na Baixada Fluminense - . A tragédia com o pai aconteceu um dia depois de Camacho ser titular na vitória do Timão sobre o Audax. Na época, o técnico Fábio Carille ainda procurava pela equipe ideal, e ele começava a se firmar como uma peça para dar qualidade à saída de bola.  O volante tem jogado pelos filhos Rodrigo, que completou dois anos nesta semana, e Isabella, de dez meses.  – Na parte pessoal foi muito complicado, foi o pior ano da minha vida. Mas já me recuperei, a família é muito importante. Tenho dois filhos que trazem muita força, minha esposa também. São coisas da vida, já estou bem melhor. Eles que me dão forças para continuar. O futebol meio que desliga um pouco, a gente tem que se concentrar muito, ainda mais em times grandes, como o Corinthians e aqui no Atlético-PR. E ajudou também com os títulos. A tristeza é grande, mas você acaba se apegando em outras coisas - disse em entrevista ao Globo Esporte.  Camacho chegou ao Atlético-PR , em fevereiro. Indicado por Diniz, com quem tinha trabalhado no Audax-SP. Rapidamene, pegou a vaga de Raphael Veiga no meio-campo e soma seis jogos pelo Furacão, quatro como titular e dois como reserva.  – Acho que foi bom para todo mundo, torço para o Sidcley ir bem lá, eu vejo os jogos do Corinthians, torcendo para o pessoal de lá, tenho grandes amigos. Espero fazer um grande trabalho aqui, estou treinando para isso. O ano passado foi bom, com títulos, e espero esse ano repetir.  Adaptado ao clube, o volante brinca que costuma ser confundido com o argentino Lucho González, pela semelhança física.  – A minha mãe fala que confunde vendo na televisão. O Lucho também comenta que os amigos deles nos confundem. O Diniz brinca que somos irmãos. O bom é que confunde os adversários também - brinca o camisa 15.  Camacho também falou sobre o esquema de jogo de Diniz, que aposta na manutenção da posse de bola, nas inversões de jogo e nas mudanças de posicionamento  – Eu acho bom de jogar. Para eu escolher vir para cá isso teve um peso grande. Pode ver que time tem 10 jogos e já teve uma crescente muito boa. Quem gosta de jogar, ficar com a bola, é o melhor esquema que tem. A gente confia muito e todos aqui estão gostando.  Provável titular contra o Palmeiras, às 16h (de Brasília) de domingo, o volante projeta a partida na Arena da Baixada e diz que o Furacão precisa repetir as exibições contra Newell's Old Boys (3 a 0, pela Sul-Americana) e Chapecoense (5 a 1, pelo Brasileirão).  – Contra Bahia e Grêmio não fizemos o que estávamos fazendo em casa. Aqui vamos nos impor de novo. A gente tem que se pressionar porque queremos brigar lá em cima no campeonato. Não podemos perder pontos. Os jogos contra o Newell's e são os espelhos a seguir. Precisamos melhorar um pouco.  – (O Palmeiras) É um time baladado, que tem muitos talentos. Mas a gente tem que se impor, o nosso estilo de jogo pede isso. Acho que não sabemos jogar defensivamente, é jogar para frente, arriscar e deixar que eles nos marquem. É um grande time e temos que cuidar com os pontos fortes deles - completou o Camacho.     ", "date": "05/05/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/irmao-de-lucho-confianca-de-diniz-o-novo-momento-de-camacho-no-atletico-pr.ghtml", "id": 644}