{"time": "athletico-pr", "title": ["Missão BH: Atlético-PR desafia jejum fora e fase ruim para buscar vaga na Copa do Brasil", "Furacão precisa vencer a Raposa no Mineirão para se classificar às quartas de final. Time ainda não venceu como visitante na atual temporada"], "author": ["GloboEsporte.com"], "text": " O duelo entre Cruzeiro e Atlético-PR, na segunda-feira, valendo vaga nas quartas de final da Copa do Brasil, reserva uma série de desafios para o time rubro-negro. Em meio à mudanças que vão do comando técnico ao time, o Furacão busca a classificação na competição nesta segunda-feira, às 20h (horário de Brasília), no Mineirão. A missão será do técnico interino Tiago Nunes.  No Brasileirão são. A equipe perdeu para América-MG (3 a 1), Sport (1 a 0), São Paulo (1 a 0) e Botafogo (2 a 0). Considerando os últimos 14 jogos disputados, a . A péssima fase culminou com a demissão de Fernando Diniz, no final de junho.  No Brasileirão, o Furacão tem , com apenas dez gols, ao lado de Grêmio e Bahia. Eles só ficam à frente de Cruzeiro (oito), Ceará e Paraná (ambos com sete). Precisando vencer o Cruzeiro para avançar de fase, o Atlético-PR vai precisar melhorar a pontaria, já que anotou apenas .  A missão para o jogo contra a Raposa se torna ainda mais difícil pelo . Em 11 jogos longe de Curitiba, o time não venceu nenhum. São seis empates (com Caxias, Ceará, São Paulo, Grêmio, Bahia e Paraná) e cinco derrotas (Newell's Old Boys, Fluminense, América-MG, Sport e Botafogo) por Brasileirão, Copa do Brasil e Sul-Americana.    O Atlético-PR decide a vaga com o Cruzeiro pelas oitavas de final da Copa do Brasil contra o Cruzeiro, na segunda-feira, às 20h (de Brasília), no Mineirão. No primeiro jogo, o Furacão perdeu por 2 a 1 em casa, de virada. O Cruzeiro se classifica em caso de qualquer empate no jogo de volta. O Furacão precisa vencer por dois gols de diferença - uma vitória por um gol de diferença leva a decisão para os pênaltis. Quem avançar encara o Santos nas quartas de final.     ", "date": "14/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/missao-bh-atletico-pr-desafia-jejum-fora-e-fase-ruim-para-buscar-vaga-na-copa-do-brasil.ghtml", "id": 467}