{"time": "athletico-pr", "title": ["De Plata a Rony, Atlético-PR tem disputa acirrada na frente; veja raio-X dos candidatos", "Com Marcelo Cirino perto da volta e Anderson Plata, Bruno Nazário e Rony à disposição, concorrência aumenta no setor ofensivo; Marcinho e Nikão têm as vagas ameaçadas"], "author": ["Fernando Freire"], "text": " O técnico do Atlético-PR, Tiago Nunes, tem um time titular já definido. Santos, Jonathan, Zé Ivaldo, Léo Pereira, Renan Lodi, Wellington, Lucho González, Raphael Veiga e Pablo compõem essa base. Atualmente, portanto, duas vagas parecem abertas: o ponta pela direita e o ponta pela esquerda.  Nikão e Marcinho têm sido os titulares. Porém, Marcelo Cirino está em fase final de recuperação, Anderson Plata e Bruno Nazário vêm ganhando espaço, e Rony estreou com gol. Tiago Nunes, portanto, terá seis opções para essas duas vagas quando Marcelo estiver recuperado.  O comandante rubro-negro destaca a importância dessa disputa no setor ofensivo e planeja mudanças nas próximas rodadas.  - Se eles entenderem que para jogar tem que disputar posição, vamos ter um grupo muito competitivo. Quem entra entra com gana. E quem inicia tem que dar muito de si para se manter como titular. Isso vai se alternar, vão ter mudanças naturais. O mais importante é que eles estão tendo respeito e mantendo a regularidade - falou Tiago Nunes.  O atacante Pablo - que deve ser mantido no time independentemente de quem sejam os pontos - também exalta a disputa no ataque.  - Todo mundo que entrar ali vai estar pronto. Chegaram jogadores novos, tem o Marcelo, tem o Marcinho, você (repórter) já citou vários jogadores. A equipe tem um plantel muito bom, por isso que não merecia estar no lugar que estava. Chegando jogadores novos para ajudar, a briga é sadia. É um time bem unido - completou Pablo.     uma das caras novas do elenco para o segundo semestre, o colombiano de 27 anos, ex-Santa Fé, entrou em dois jogos, mas ainda não conseguiu balançar as redes ou dar assistência.  disputou oito jogos - apenas um deles como titular - e ainda busca o primeiro gol com a camisa rubro-negra. Já tem uma assistência (para Jonathan, na vitória por 2 a 1 sobre o Grêmio, em casa).  disputou seis jogos e marcou dois gols - no 2 a 0 sobre o Peñarol, pela Sul-Americana, e no 4 a 0 sobre o Vitória, pelo Brasileirão. Machucado, ficou fora das últimas quatro partidas.  titular, marcou dois gols (contra Vitória e Peñarol) e deu uma assistência (para Pablo, no 3 a 0 sobre o Flamengo) em 14 jogos pelo time principal. Antes, tinha defendido os aspirantes no estadual.  outro titular no time atual, o camisa 11 marcou quatro gols (contra Chapecoense, Peñarol e nas duas partidas contra o Newell's Old Boys) e deu quatro assistências (diante de Tubarão-SC, Inter, Vitória e Bahia).  ex-Cruzeiro, Náutico e Albirex Niigata-JAP, o novo camisa 9 do Atlético-PR estreou com gol no 2 a 0 sobre o Bahia, na rodada passada. Até pelo período parado (não jogava desde 2017), ainda não está 100%.   ", "date": "04/09/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/de-plata-a-rony-atletico-pr-tem-disputa-acirrada-na-frente-veja-raio-x-dos-candidatos.ghtml", "id": 301}