{"time": "athletico-pr", "title": ["Em branco nas últimas duas rodadas, ataque do Atlético-PR tem números discretos\n", "Atacantes marcaram apenas cinco gols com Fernando Diniz, e time ficou no 0 a 0 contra Grêmio e Bahia. Tentativa de voltar a marcar será diante do Palmeiras, que sofreu um gol"], "author": ["GloboEsporte.com"], "text": " O Atlético-PR completou 180 minutos sem marcar no Campeonato Brasileiro, no 0 a 0 contra o Bahia, no último domingo. Além de Bahia, o time também não marcou contra o Grêmio, na penúltima rodada. A falta de gols é um efeito direto dos números discretos dos atacantes sob comando de Fernando Diniz, que marcaram cinco gols até agora. .  A tentativa de reencontrar o rumo das redes será diante do Palmeiras, que tomou apenas um gol até agora. A partida deste domingo, às 16 horas, na Arena da Baixada, é válida pela quarta rodada do Campeonato Brasileiro.  Outro número demonstra que o Atlético-PR não está entre os times que mais chutam a gol. Segundo dados do GloboEsporte.com, o Atlético-PR é apenas o 14º que mais finaliza no Brasileirão, com 35 conclusões a gol.  Dos quatro principais jogadores à disposição de Diniz, apenas  possui três gols marcados entre as oito partidas - seis como titular - dentro dos campeonatos que o time principal está participando.  Contratado em 2018,  tem apenas um gol marcado, mas atuou somente em três jogos com o técnico - foi titular no primeiro jogo contra o Ceará, pela Copa do Brasil, reserva no jogo da volta e entrou contra o Tubarão - onde marcou seu único gol pelo Furacão.   começou o ano como titular, mas os gols perdidos aumentaram a pressão sobre o camisa 9. Criticado por parte da torcida atleticana, o jogador ainda não marcou em 2018. No ano passado, ele disputou 21 jogos e marcou cinco gols - contra Vasco, Fluminense, Vitória (2) e Palmeiras.  é, atualmente, o jogador do ataque com mais gols no elenco. São 10 gols marcados na temporada, sendo nove deles pelo Campeonato Paranaense, quando o jogador se juntou ao time de aspirantes, e terminou o torneio como o artilheiro.  Com Fernando Diniz, porém, Éderson ainda não emplacou como titular. No Brasileirão, ele marcou na goleada sobre a Chapecoense, por 5 a 1. O jogador tem contrato com o Furacão somente até 30 de junho.  Além de Pablo, os atuais jogadores que possuem mais gols do Furacão são o meia Guilherme (Tubarão, Ceará e Newell’s Old Boys) e Matheus Rossetto (Tubarão, Chapecoense e São Paulo).     ", "date": "03/05/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/em-branco-nas-ultimas-duas-rodadas-ataque-do-atletico-pr-tem-numeros-discretos.ghtml", "id": 651}