{"time": "athletico-pr", "title": ["\nViagem do Atlético-PR a Chapecó é cancelada novamente; jogo é adiado", "Furacão tenta pela segunda vez o voo até a cidade catarinense, mas condições climáticas impedem decolagem. Partida prevista para esta quarta-feira foi transferida para setembro"], "author": ["GloboEsporte.com"], "text": " O Atlético-PR não conseguiu viajar para Chapecó na manhã desta quarta-feira, na segunda tentativa do time ir à cidade catarinense para o jogo contra a Chapecoense, pelo Brasileirão. Segundo a assessoria de imprensa da CBF, a partida está transferida para o dia 13 de setembro, às 20 horas.  A delegação chegou a embarcar em um voo fretado no aeroporto de São José dos Pinhais, na região metropolitana de Curitiba, mas as condições climáticas impediram que a aeronave decolasse.  O clube confirmou o cancelamento do voo na manhã desta quarta-feira pelas redes sociais e informou que as condições climáticas impediram a decolagem. O aeroporto de Chapecó está fechado para pousos e decolagens em razão da chuva e neblina na região.  . A primeira aconteceu na tarde de terça-feira, quando o time chegou a decolar de Curitiba, mas não teve condições de pousar em Chapecó. Foi tentado outro pouso em Passo Fundo, no Rio Grande do Sul, onde também não houve possibilidade. Depois de cerca de três horas de tentativas, a delegação voltou a Curitiba pouco antes das 17 horas e retornou para a concentração.  O Atlético-PR tinha a possibilidade de ir de ônibus ainda na terça-feira, mas os jogadores do time pediram para ela não fosse realizada em razão da distância de 480 quilômetros entre Curitiba e Chapecó. Além da distância, a estrada entre as duas cidades é considerada complicada e que aumenta em muito o tempo de duração do trajeto.  A próxima partida do Atlético-PR será contra o Grêmio, neste sábado, na Arena da Baixada. O jogo está previsto para as 19 horas.   ", "date": "22/08/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/viagem-do-atletico-pr-a-chapeco-e-cancelada-novamente-jogo-deve-ser-adiado.ghtml", "id": 346}