{"time": "athletico-pr", "title": ["Ataque supera desconfiança sem Pablo e decide na goleada do Atlético-PR sobre o Sport", "Bergson, duas vezes, e Rony, com um gol, marcaram na vitória do Furacão por 4 a 0 neste domingo, na Baixada. Equipe não teve Pablo, vice-artilheiro da Série A, suspenso. Vejas as notas"], "author": ["Guilherme Moreira"], "text": " O Atlético-PR venceu o Sport por 4 a 0 ) neste domingo, na Arena da Baixada, pelo Campeonato Brasileiro. O Furacão não furou a retranca na primeira etapa, mas foi arrasador no segundo tempo e goleou o adversário. Dos quatro gols, três foram dos atacantes.  O time rubro-negro chegou a 11ª vitória consecutiva dentro de casa, sendo a nona vitória seguida pela Série A. As outras duas (Peñarol e Caracas) foram pela Sul-Americana. Sob o comando de Tiago Nunes, foram 12 jogos, com 11 vitórias e um empate (Internacional, em sua estreia).  Apesar da desconfiança com a suspensão de Pablo, vice-artilheiro da competição, com 11 gols, o ataque deu conta do recado. Foi o zagueiro Thiago Heleno que abriu o placar, mas Bergson (duas vezes) e Rony fecharam o marcador diante do Leão da Ilha. .  Atlético-PR veio com novidades no time em relação ao último jogo, diante do América-MG, pelo Brasileirão. Jonathan, preservado no jogo passado, voltou na vaga de Diego. Bruno Guimarães, por outro lado, ganhou de vez a posição de Wellington, também poupado no última partida. Já o atacante Pablo, suspenso, deu lugar a Bergson. O zagueiro Léo Pereira, que retornava de suspensão, seria titular ao lado de Paulo André, mas sofreu um corte na canela e precisou levar pontos, sequer sendo relacionado.  O Furacão entrou em campo com: . Na segunda etapa entraram Rony, Wellington e Matheus Rossetto.    O time paranaense foi para cima no início e tentou abrir o placar na pressão, com quatro escanteios em menos de dez minutos. Marcelo Cirino, após cruzamento de Renan Lodi, acertou de primeira e Magrão defendeu com os pés. Na sequência da jogada, Lucho González chutou rasteiro e o arqueiro se esticou todo para evitar o gol novamente. Depois, Nikão cruzou para Raphael Veiga chutar mascado nas mãos do arqueiro.  Acuado, o time pernambucano apenas se defendia e esperava uma brecha do adversário para contra-atacar. Mas foi na bola parada, entretanto, que quase abriu o placar. Em cobrança de escanteio, a bola sobrou para Michel bastos chutar, Jonathan tirar perto da trave e Marlone, no rebote, mandar cruzado para fora.  O confronto teve uma queda de intensidade, mas voltou a pegar fogo depois dos 30 minutos. Lodi arriscou chute de fora da área, Bergson desviou e a bola foi por cima do travessão. Em escanteio da direita, Bergson teve nova tentativa, mas mandou para fora. Apesar da dominância total do jogo, a equipe atleticana não conseguia furar o forte bloqueio do Leão da Ilha.  Na volta do intervalo, entretanto, a rede balançou logo no início. Em cobrança de falta, cobrada por Veiga, Thiago Heleno pulou sozinho e cabeceou no ângulo. É o terceiro gol do defensor na temporada, em 24 jogos. O zagueiro não marcava desde o dia 31 de maio, na vitória por 2 a 0 contra o Santos. No total, são 13 gols em 118 partidas.  O Furacão ampliou oito minutos depois. Raul Prata abriu o braço esquerdo dentro da área e tocou na bola. Bergson, de pênalti, cobrou de um lado, o goleiro pulou para outro e ele fez seu primeiro gol pelo Atlético-PR na Série A em 13 jogos. É o terceiro dele pelo clube. O atacante, contratado junto ao Paysandu, não fazia um gol desde o dia 16 de julho, diante do Cruzeiro, pela Copa do Brasil.  Mesmo com boa vantagem, o time paranaense não diminuiu o ritmo e tentou fazer mais. Raphael Veiga, em jogada individual, recebeu no meio e mandou uma bomba de fora da área, mas Magrão fez linda defesa. O meia, em rebote do goleiro após cruzamento, ainda tentou um voleio dentro da área e a bola passou rente à trave.  Aos 34, um drama pernambucano. Magrão sofreu uma lesão no braço direito, tentou seguir, mas não conseguiu. Como o Sport já tinha feito as três substituições, o meia Gabriel teve que fazer a vez de goleiro. Bergson e Rony, então, aproveitaram a baixa estatura do Gabriel (1,78m) e ampliaram o marcador, transformando em goleada.  Com 39 pontos e na oitava colocação, o Atlético-PR enfrenta o São Paulo no sábado, às 19h, no Morumbi, pela 30ª rodada do Campeonato Brasileiro.    Santos [GOL]: 6,0Jonathan [LAD]: 6,5Paulo André [ZAG]: 6,5Thiago Heleno [ZAG]: 7,0Renan Lodi [LAE]: 6,5Bruno Guimarães [VOL]: 6,5Lucho González [VOL]: 6,5Raphael Veiga [MEI]: 7,0Nikão [MEI]: 6,5Marcelo Cirino [ATA]: 6,0Bergson [ATA]: 7,5   ", "date": "14/10/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/ataque-supera-desconfianca-em-ausencia-de-pablo-na-goleada-do-atletico-pr-sobre-o-sport.ghtml", "id": 182}