{"time": "athletico-pr", "title": ["Atlético-PR sofre a terceira derrota seguida, mantém tabu e segue ameaçado", "Atlético-PR sai na frente com Pablo, mas falha duas vezes e leva a virada na Arena Condá; com resultado, Furacão cai para a 14ª posição e fica a três pontos da zona de rebaixamento"], "author": ["Fernando Freire"], "text": " O Atlético-PR levou 2 a 1 da Chapecoense, perdeu a terceira partida como visitante e viu o fantasma do rebaixamento voltar a assombrar. O Furacão até saiu na frente com Pablo já no segundo tempo, mas sofreu a virada na noite desta quinta-feira, na Arena Condá.  Após um primeiro tempo com poucas chances, o Atlético-PR balançou as redes após Renan Lodi cruzar e Pablo cabecear no cantinho. Rony quase ampliou no lance seguinte em chute de fora da área. Depois, porém, Tiago Nunes trocou Rony por Matheus Rossetto.  A Chapecoense cresceu no jogo, e o Furacão falhou duas vezes atrás - primeiro, Bruno Silva cruzou, e Bruno Guimarães marcou um gol contra; depois, Thiago Heleno deixou Leandro Pereira subir sozinho na área para decretar o resultado de 2 a 1 em Chapecó.  - É a segunda vez que isso acontece. Temos que ter a cabeça no lugar, treinar o que está sendo feito de errado ali para que não aconteça de novo - falou o zagueiro Léo Pereira após a partida.  - É complicado. É difícil jogar aqui. O time deles é competitivo, e a gente não soube aproveitar as chances. Começamos bem, mas não soubemos manter - completou o meia Raphael Veiga.  O resultado na noite desta quarta deixa o Atlético-PR na 14ª posição, com 27 pontos, apenas três pontos acima da zona de rebaixamento. Porém, o Vasco, que abre o Z-4, tem um jogo a menos. Se ele vencer, o Furacão vê essa distância cair para apenas dois pontos.  O próximo compromisso do Atlético-PR será contra o Fluminense, às 16h (horário de Brasília) de domingo, na Arena da Baixada, pela 25ª rodada do Brasileirão. .    Santos [GOL]: 7,0Diego Ferreira [LAD]: 6,0Thiago Heleno [ZAG]: 4,0Léo Pereira [ZAG]: 6,0Renan Lodi [LAE]: 6,5Wellington [VOL]: 6,5Bruno Guimarães [VOL]: 6,5Raphael Veiga [MEI]: 4,5Marcinho [ATA]: 5,0Rony [ATA]: 4,5Pablo [ATA]: 7,0   ", "date": "13/09/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-sofre-a-terceira-derrota-seguida-mantem-tabu-e-segue-ameacado.ghtml", "id": 273}