{"time": "athletico-pr", "title": ["Tiago Nunes elogia agressividade do Atlético-PR e justifica Cirino na vaga de Marcinho: \"Finaliza mais\"", "Na classificação diante do Caracas, Furacão teve chances de marcar, mas também deu espaços para o adversário. No time, treinador fez mudança no setor ofensivo"], "author": ["Guilherme Moreira"], "text": " O Atlético-PR bateu o Caracas, da Venezuela, por 2 a 1  nesta quarta-feira, na Arena da Baixada, e avançou para as quartas de final da Copa Sul-Americana. O técnico Tiago Nunes, mesmo com a vitória apertada, elogiou a equipe e explicou a saída de Marcinho para a permanência de Marcelo Cirino, com a justificativa de que o confronto era para chutes de fora da área.  Após pressionar logo no início, o Furacão acabou dando espaços para o time venezuelano e sofreu perigo. Depois, Marcelo Cirino marcou na primeira etapa e devolveu o controle da partida. Na volta do intervalo, entretanto, o adversário empatou cedo e chegou a ameaçar novamente.  Renan Lodi, em jogada com Pablo, fez um bonito gol e deu a tranquilidade até o fim do jogo. O clube brasileiro tinha a vantagem de dois gols e podia perder por até um gol de diferença.  - Fizemos uma boa partida, eficiente. Controlamos o adversário na maior parte do tempo. Nosso intuito é vencer, não pensamos em jogar pelo regulamento e tentamos e fomos agressivos. Construímos um resultado merecido - falou em entrevista coletiva depois do confronto.      A equipe teve três novidades na escalação. Jonathan retornou normalmente para a lateral-direita após ser preservado no Brasileirão. Sem o meia Raphael Veiga, com dores na coxa, o comandante rubro-negro optou por Guilherme. Na frente, ele ainda manteve Marcelo Cirino, deslocado para o lado do campo, e tirou Marcinho. Pablo, recuperado, atuou novamente como referência.  A justificativa? Os chutes. Ao todo, foram 21 na partida - o adversário teve 13. As novidades Cirino e Guilherme lideraram, com quatro cada um. Nikão e Pablo, logo atrás, chutaram três vezes.  - O Marcelo e Nikão finalizam mais. Marcinho dá dribles, abre a partida. O jogo de hoje era mais para definidores perto do gol. Nikão finalizou bastante, Marcelo fez o gol. Foi mais por essa questão - explicou.  Com a classificação, o Atlético-PR enfrenta o Bahia nas quartas de final da Sul-Americana. No sábado, às 16h, na Arena da Baixada, pela 28ª rodada do Campeonato Brasileiro, a equipe atleticana encara o América-MG.   ", "date": "03/10/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-elogia-agressividade-do-atletico-pr-e-justifica-cirino-na-vaga-de-marcinho-finaliza-mais.ghtml", "id": 210}