{"time": "athletico-pr", "title": ["Atlético-PR peca na pontaria e chega a 11 jogos sem gol como visitante: \"Faltou capricho\"", "Atlético-PR finaliza 10 vezes, mas desperdiça chances claras e fica no 0 a 0 com o São Paulo fora; jogadores lamentam os erros, principalmente na finalização de Pablo no último lance"], "author": ["GloboEsporte.com"], "text": " O Atlético-PR finalizou 10 vezes, mas desperdiçou chances claras e ficou no 0 a 0 com o São Paulo na noite deste sábado. Com isso, o Furacão chegou a 11 jogos sem balançar as redes como visitante pelo Brasileirão - o time só marcou quatro gols em 15 partidas longe de casa.  O volante Bruno Guimarães finalizou uma vez, direto para fora. Ele lamentou as chances perdidas, principalmente na finalização de Pablo nos acréscimos do segundo tempo. O camisa 92 recebeu na área, mas demorou para finalizar e viu Jean fazer a defesa à queima-roupa.  - A gente veio na proposta de deixar eles pressionados. Tivemos a oportunidade no último lance do jogo, era para ter matado o jogo, mas desperdiçamos - afirmou Bruno Guimarães.  Uma das armas ofensivas do Atlético-PR, o meia Raphael Veiga teve atuação muito discreta. Ele errou cruzamentos, passes e escanteios. Com isso, o restante do time acabou sentindo também. O camisa 7 lamentou a falta de eficácia, mas aprovou o ponto conquistado no Morumbi.  - A gente tem feito bons jogos, mas, hoje, não fomos eficazes lá na frente, né? Então, hoje, um ponto está de bom tamanho - comentou o camisa 7 do Furacão na saída do campo.  O próximo desafio do Atlético-PR pelo Brasileirão será contra o Botafogo, às 21h de sábado, na Arena da Baixada, pela 31ª rodada.  Antes, o Atlético-PR encara o Bahia pelo jogo de ida das quartas de final da Sul-Americana - a partida será na quarta, às 21h45, na Fonte Nova.  O atacante Marcinho analisou o empate no Morumbi e já projetou o duelo da Sul-Americana. Ele deve ser reserva na próxima partida.  - Tivemos a chance para fazer o gol, chance clara mesmo. Mas fizemos um bom jogo fora de casa. A gente impôs nosso ritmo desde o começo. Faltou um pouquinho caprichar mais para sair esse gol. Agora é já trocar o chipe porque tem Sul-Americana na quarta - concluiu Marcinho.   ", "date": "21/10/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-peca-na-pontaria-e-chega-a-11-jogos-sem-gol-como-visitante-faltou-capricho.ghtml", "id": 157}