{"time": "athletico-pr", "title": ["Pablo valoriza pausa e vê Atlético-PR preparado para recuperação na temporada", "Vice-artilheiro do Furacão em 2018, atacante avalia que time sai fortalecido da intertemporada e projeta decisão contra o Cruzeiro. \"Sabemos da dificuldade que teremos\""], "author": ["GloboEsporte.com"], "text": " Após um mês, o Atlético-PR volta a campo para retomar a temporada 2018. O período sem jogos e treinos, fruto da pausa para a realização da Copa do Mundo, foi benéfica para o Furacão. Pelo menos é o que avalia o atacante Pablo, que valorizou a intertemporada para recuperar jogadores e se ajustar à filosofia do técnico interino Tiago Nunes, que assumiu a equipe após a saída de Fernando Diniz.  – Foi um período muito bom. Vejo uma equipe preparada para atingir os nossos objetivos no ano. Já demonstramos nosso valor e agora queremos voltar ao nosso ritmo ideal. Além disso, tivemos tempo para saber bem o que o Tiago quer e recuperamos jogadores importantes do elenco que estavam lesionados. Saímos fortalecidos dessa intertemporada - disse via assessoria de imprensa.  O foco agora é buscar a classificação na Copa do Brasil. O Rubro-Negro enfrenta o Cruzeiro, nesta segunda-feira, no Mineirão, de olho na vaga às quartas de final. O camisa 92 garante que o time está focado para avançar de fase.  – Sabemos da dificuldade que teremos. O Cruzeiro foi um adversário que nos complicou no jogo de ida. Mas, o nosso time, após esse período de intertemporada, está muito focado a reverter o quadro atual e isso passa já por uma classificação na Copa do Brasil. Aproveitando bem as oportunidades que estávamos criando nos jogos antes da Copa do Mundo creio que poderemos ficar com a vaga.    Pablo também chamou a atenção para a necessidade de recuperação do Atlético-PR no Brasileirão, onde figura na zona de rebaixamento, - o Furacão está na penúltima colocação, com apenas nove pontos conquistados em 12 rodadas.  Com Pablo, o Atlético-PR decide a vaga com o Cruzeiro pelas oitavas de final da Copa do Brasil contra o Cruzeiro, na segunda-feira, às 20h (de Brasília), no Mineirão. No primeiro jogo, o Furacão , de virada. O Cruzeiro se classifica em caso de qualquer empate no jogo de volta. O Furacão precisa vencer por dois gols de diferença - uma vitória por um gol de diferença leva a decisão para os pênaltis. Quem avançar encara o Santos nas quartas de final.     ", "date": "15/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/pablo-valoriza-pausa-e-ve-atletico-pr-preparado-para-recuperacao-na-temporada.ghtml", "id": 464}