{"time": "athletico-pr", "title": ["Garçom e decisivo: Carleto tem participação em 41% dos gols do Atlético-PR", "Homem da bola parada, lateral-esquerdo participa de 10 dos 24 gols marcados pelo time de Fernando Diniz. \"Tem alma para jogar futebol, sabe marcar território\", elogia o treinador"], "author": ["Monique Silva"], "text": " O lateral-esquerdo Thiago Carleto é um dos principais nomes do Atlético-PR na temporada atual. Pelo menos é o que pode ser provado pelos números. . Como o clube soma 24 gols sob o comando do técnico Fernando Diniz (Copa do Brasil, Sul-Americana e Campeonato Brasileiro), Carleto tem participação em 41% deles.  Titular absoluto no Furacão, o lateral se firmou como referência na equipe como o homem da bola parada e se tornou peça importante no apoio ao sistema ofensivo. Nos últimos quatro gols marcados pelo time, Carleto teve participação direta ou indireta: deu assistência para os gols de Pablo contra o Atlético-MG e Thiago Heleno contra o Santos; fez um gol contra o Cruzeiro; e participou do lance que originou o gol de Guilherme, também diante do Peixe.  As ações dentro e fora de campo foram elogiadas por Diniz, que enumerou as qualidades do lateral.  – É muito importante, além da bola parada, é um jogador aguerrido, que se entrega muito. Tem alma para jogar futebol, sabe marcar território. Ele é muito decisivo na bola parada, com chutes de longa distância, viradas de jogo e cruzamentos. Ele sabe usar muito bem isso, de bater na bola com excelência. Ele tem um caráter firme, é um jogador que a gente pode contar, quando está difícil ele sempre se apresenta. É um profissional exemplar, além de ser decisivo - disse o treinador em coletiva à imprensa após o jogo contra o Santos, pelo Brasilerão.  Carleto marcou contra Chapecoense (Brasileirão) e Cruzeiro (Copa do Brasil). As assistências saíram contra Tubarão-SC, Ceará, Chapecoense, Atlético-MG e Santos. Além disso, o jogador participou ainda dos lances de gol contra o São Paulo (cobra o escanteio, que depois resulta no gol de Paulo André), Chapecoense (participa do lance que Nikão arremata a gol) e Santos (cobra a falta que Guilherme aproveita).    Titular absoluto, o lateral assume a responsabilidade pelas bolas paradas do Furacão.  – Isso me dá responsabilidade. Acaba os treinos e eu fico treinado, de todos os lados do campo, combino as jogadas com os meus companheiros, tenho umas cinco ou seis jogadas para fazer nos jogos. O Luciano (preparador de goleiros) depois do treino a gente sempre inventa alguma coisa nova - disse Carleto.  – Eu estava confiante e arrisquei. Na primeira falta que eu bati (contra o Santos), eu vi que era o meu dia. O Guilherme conferiu o rebote, e eu imploro para eles irem no rebote. O Vanderlei é um grande goleiro, mas não conseguiu segurar. É fruto de muito trabalho. Os adversários já sabem como a gente joga, então talvez a bola parada possa fazer a diferença.  Contra o América-MG, às 16h de domingo, no Independência, Carleto deverá ser novamente titular do time de Fernando Diniz. O Atlético-PR vem de vitória sobre o Santos, por 2 a 0, que tirou o time da zona de rebaixamento. Agora, o Furacão é o 13º colocado e busca a primeira vitória como visitante.       ", "date": "02/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/garcom-e-decisivo-carleto-tem-participacao-em-41-dos-gols-do-atletico-pr.ghtml", "id": 563}