{"time": "athletico-pr", "title": ["Único sem vencer fora, Atlético-PR tenta evitar pior campanha como visitante no Brasileiro nos últimos dez anos", "Furacão é o único time que ainda não venceu fora de casa no Brasileirão. Historicamente, time tem campanhas ruins como visitante. As piores foram em 2008, 2011 e 2016"], "author": ["Monique Silva"], "text": " Na reta final do Campeonato Brasileiro, o Atlético-PR Atlético-PR tenta evitar a sua pior campanha como visitante na competição nos últimos dez anos. Na briga pelo G-6, o Furacão tenta melhorar o rendimento fora de casa. Até agora, o time tem , um aproveitamento de apenas . É a única equipe ainda não venceu longe de seus domínios.  Os últimos compromissos do time do técnico Tiago Nunes fora de casa são contra  (34ª rodada),  (35ª rodada) e  (38ª rodada).  Historicamente, o Atlético-PR não apresenta bons números como visitante no Brasileirão. Considerando as campanhas desde 2007, em três edições o Furacão computou apenas duas vitórias, com 15% de aproveitamento : em 2007, 2011 (ano que foi rebaixado para a Série B) e 2016.  A curiosidade é que em 2016, mesmo com o péssimo rendimento fora de casa (somente duas vitórias), o Rubro-Negro terminou o campeonato em sexto lugar, o que lhe rendeu uma vaga na pré-Libertadores da América, situação parecida com a atual temporada - o Furacão é o sétimo na tabela.    Nos últimos dez anos, a melhor campanha do Furacão como visitante no Brasileiro foi no ano passado, quando a equipe teve seis vitórias, quatro empates e nove derrotas, um aproveitamento de 38%.  No Brasileirão de 2018, o Atlético-PR empatou com Grêmio, Bahia, Paraná, Corinthians, Ceará e São Paulo, e perdeu para Fluminense, América-MG, Sport, Botafogo, Cruzeiro, Chapecoense, Palmeiras, Atlético-MG, Santos e Internacional.  O próximo compromisso do Atlético-PR é contra o Vasco, na quarta-feira, às 19h30 (horário de Brasília), em São Januário, pela 34ª rodada do Campeonato Brasileiro. O Furacão vem de vitória por 2 a 0 sobre o Cruzeiro, na Arena da Baixada, enquanto o time da Colina perdeu por 2 a 1, de virada, para o Grêmio.  O jogo de volta contra o Fluminense, pela semifinal da Sul-Americana, está marcado para o dia 28, no Maracanã.   ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/unico-sem-vencer-fora-atletico-pr-tenta-evitar-pior-campanha-como-visitante-no-brasileiro-nos-ultimos-dez-anos.ghtml", "id": 69}