{"time": "athletico-pr", "title": ["Bruno Guimarães sobrevive à troca de técnicos e é quem mais atuou no Atlético-PR", "Em 45 partidas disputadas pelo clube na temporada, volante é quem mais atuou pelo Furacão em 2018. Confira o levantamento"], "author": ["Monique Silva"], "text": " O Atlético-PR chegou à marca de 45 jogos disputados na temporada 2018, considerando quatro competições - Campeonato Paranaense, Copa do Brasil, Sul-Americana e Brasileirão. Na lista dos jogadores que mais atuaram em campo, quem está no topo é . No ano, o volante jogou 32 vezes, liderando de forma absoluta o quesito, superando até mesmo o goleiro Santos.  No Furacão desde maio do ano passado, o jogador de 20 anos voltou a ser titular sob o comando do técnico Tiago Nunes, com quem foi campeão paranaense. Com contrato até 2021, Bruno foi titular em apenas cinco jogos com o ex-treinador Fernando Diniz, que chegou a improvisá-lo como zagueiro. Agora, o volante voltou a viver boa fase e tem sido peça importante no meio-campo atleticano. Para o setor, Tiago Nunes também conta com nomes como Camacho, Matheus Rossetto, Lucho González e Wellington.  Em 2018, o jogador foi um dos destaques do Atlético-PR no estadual. Consistente no meio de campo, mostrou boa marcação, saída de bola e visão de jogo. Marcou dois gols, nos jogos contra Rio Branco-PR e na final contra o Coritiba. Ao todo, somando as duas temporadas, Bruno tem 36 jogos no Furacão.  Por outro lado, dois jogadores do atual elenco ainda não tiveram chance - os laterais  e . Considerando os jogadores de linha, o zagueiro Zé Ivaldo tem 28 jogos disputados no ano, seguido do atacante Pablo, com 26 .    O Atlético-PR volta a campo no próximo domingo, às 11h, contra o Flamengo, pela 19ª rodada do Campeonato Brasileiro. Com 15 pontos, o Furacão é o 19º colocado, com 15 pontos. O time carioca é o segundo colocado na tabela, com 37 pontos.         ", "date": "15/08/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/bruno-guimaraes-sobrevive-a-troca-de-tecnicos-e-e-quem-mais-atuou-no-atletico-pr.ghtml", "id": 362}