{"time": "athletico-pr", "title": ["Tiago Nunes acredita que caminho do Atlético-PR para Libertadores é pelo Brasileiro", " \"Nosso caminho mais curto para buscar a Libertadores é o Brasileiro\", diz técnico; veja a tabela do Furacão e do principal concorrente, o Atlético-MG"], "author": ["GloboEsporte.com"], "text": " O projeto do Atlético-PR de estar na Libertadores de 2019 passa pelo Brasileirão. O técnico Tiago Nunes afirmou, , na noite deste sábado, no Barradão, que acredita que o time pode ficar dentro G-6 do campeonato.  O Furacão tem 50 pontos e está na sétima colocação, três pontos atrás do Atlético-MG, que venceu o Bahia por 1 a 0 também no sábado. O Cruzeiro, que já tem a vaga garantida por ter sido campeão da Copa do Brasil, perdeu na rodada para o São Paulo, por 1 a 0, no Morumbi.  A briga atualmente é pela vaga na pré-Libertadores, que possui duas rodadas de mata-mata anteriores, para que os times se classifiquem para a fase de grupos do campeonato continental. Pela Sul-Americana, caso o Atlético-PR chegue na final e seja campeão, a vaga dá direito a entrar direto no torneio.    Mesmo com uma vitória de 2 a 0 sobre o Fluminense na primeira partida da semifinal da Sul-Americana, o treinador atleticano não quer depositar todas as suas fichas no campeonato. Ele vê de forma mais concreta o caminho através do Brasileiro.  A trajetória do Atlético-PR no Brasileiro passa por dois jogos na Baixada, contra o Corinthians, nesta quarta-feira, e Ceará, no dia 25 de novembro. Depois fecha contra o Flamengo, fora de casa. Entre os times, a partida que possui menos situações em jogo é a contra o Corinthians, que venceu o Vasco na 35ª rodada e está mais distante do risco de rebaixamento.  Contra o Ceará, o Furacão pode pegar a equipe adversária em meio à luta contra o Z-4 e, com o Flamengo, na briga pelo título, caso o Rubro-Negro carioca siga pontuando e o Palmeiras tropece. O Fla ainda pode ser motivado para ficar entre os quatro melhores, que dá a vaga para a Libertadores. No momento, a equipe carioca .  - Hoje (sábado) foi muito claro que o nosso caminho mais curto para buscar a Libertadores é o Brasileiro. A gente tem uma concorrência direta com algumas equipes, mas temos dois jogos em casa e outro jogo fora. Então a gente está muito focado em busca dessa Libertadores pelo Brasileiro.  As contas no Atlético-PR são simples neste momento. O Furacão precisa seguir vencendo os jogos e torcer por tropeço do Atlético-MG. Os mineiros têm uma tabela complicada e vão pegar o Internacional, Santos e Botafogo .   ", "date": "19/11/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-acredita-que-caminho-do-atletico-pr-para-libertadores-e-pelo-brasileiro.ghtml", "id": 50}