{"time": "athletico-pr", "title": ["Campeão com Neymar e Ganso, Jonathan destaca o conjunto do Atlético-PR: \"É um todo\"", "Jonathan evita comparações entre o Santos de 2011, campeão da Libertadores, e o Atlético-PR atual. \"Tínhamos o Neymar e o Ganso. O Atlético é mais um conjunto\", afirma"], "author": ["Fernando Freire"], "text": " O lateral-direito Jonathan tem o título da Libertadores de 2011, com a camisa do Santos, no currículo. Ele está, agora, em busca do título da Copa Sul-Americana pelo Atlético-PR. O camisa 2 evita comparar os elencos e os momentos, mas destaca a força do grupo rubro-negro.  - Nós tínhamos o Neymar e o Ganso, que estavam vivendo uma fase espetacular, que faziam jogadas individuais. Hoje, no Atlético, é mais um conjunto, é um todo - analisou Jonathan em entrevista exclusiva ao programa Globo Esporte, da RPC.  Jonathan é um dos jogadores mais experientes do elenco. Ele, Paulo André, Lucho González e Guilherme já são campeões da Libertadores. E Wellington, da Sul-Americana. O lateral-direito do Furacão destaca a importância dessa espinha dorsal, mas confia em todo o grupo.  - Em relação à nossa experiência, é sempre válida, mas não só nós três (ele, Paulo André e Lucho González). A experiência de cada um é importante porque cada um viveu uma situação no futebol, e nós sabemos que a experiência que cada um teve é diferente.  Em relação à nossa experiência, é sempre válida, mas não só nós três (ele, Paulo André e Lucho González). A experiência de cada um é importante porque cada um viveu uma situação no futebol, e nós sabemos que a experiência que cada um teve é diferente.  Eu fui campeão da Libertadores, é outra competição, é uma competição onde todos querem jogar, é a maior competição do nosso continente. Isso faz com que a nossa busca incessante por este título aconteça também para nos dar uma vaga direta na Libertadores.  Era uma situação diferente, eram outros atletas, nós tínhamos o Neymar e o Ganso, que estavam vivendo uma fase espetacular, que faziam jogadas individuais. Conseguíamos essas vitórias em muitas jogadas individuais desses dois atletas. Hoje, no Atlético, é mais um conjunto, é um todo, tanto a comissão técnica, que demonstra esse interesse na Sul-Americana, como nós atletas, que entendemos isso. Sabemos da importância do título da Sul-Americana para nos dar um título importante, para nos valorizar, para ficar marcado na história do Atlético e para dar este título de expressão para este torcedor que tanto merece, que está sempre indo ao estádio e comparecendo.  Temos a consciência de que será um jogo muito difícil. Não tem nada ganho, pelo contrário. Estamos treinando pênaltis e jogadas ensaiadas. A gente espera que possamos fazer um excelente jogo diante do nosso torcedor. Aproveito a oportunidade e já os convido para participar deste jogo, que será um espetáculo maravilhoso pelo momento que estamos vivendo nas competições, tanto na Sul-Americana quanto no Brasileiro.  As duas coisas são importantes. Sabemos que este gol nos dá uma vantagem, mas isso não quer dizer que vamos colocar esta vantagem embaixo do braço. Temos que saber usar esta vantagem no momento certo. E jogar na Arena é comprovado pelos números, principalmente nessas últimas rodadas, que estamos vivendo um bom momento. São 12 jogos sem perder, e isso nos dá confiança.  A Globo (para Curitiba) transmite a partida, e o GloboEsporte.com acompanha em Tempo Real a partir de 20h30 desta quarta. Diego Haro (PER) apita, com Jonny Bossio (PER) e Coty Carrera (PER) nas bandeiras. Jesús Valenzuela será o principal responsável pelo VAR.  O Atlético-PR tem a vantagem do empate apór ter feito 1 a 0 na ida. Derrota por 1 a 0 levaria a decisão para os pênaltis. Qualquer outra derrota representaria a eliminação. O classificado pega Nacional-URU ou Fluminense na semi (na ida, empate por 1 a 1 no Maracanã).   ", "date": "31/10/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/campeao-com-neymar-e-ganso-jonathan-destaca-o-conjunto-do-atletico-pr-e-um-todo.ghtml", "id": 119}