{"time": "athletico-pr", "title": ["Após 11 dias de folga, Atlético-PR inicia intertemporada em silêncio e sem técnico", "Na volta aos treinos, Atlético-PR não divulga informações, e jogadores evitam as redes sociais; diretoria está atrás de um substituto para o técnico Fernando Diniz"], "author": ["GloboEsporte.com"], "text": " O Atlético-PR iniciou a intertemporada em silêncio e sem um técnico. O clube divulgou apenas uma notícia até as 18h20 desta segunda-feira (\"Goleiro Lucas Macanhan comemora aniversário\"). O site oficial não deu detalhes sobre a saída de Fernando Diniz nem sobre a reapresentação do elenco.  Além disso, o grupo evitou as redes sociais. Mesmo jogadores que costumam divulgar imagens dos treinos e dos bastidores, como Paulo André, Thiago Heleno e Marcinho, não publicaram nada.  O Atlético-PR demitiu Fernando Diniz nesta segunda, mas ainda não divulgou a informação oficialmente em seu site. O auxiliar Eduardo Barros sai junto com o treinador.  Com isso, Kelly - auxilar téncico da comissão permanente do Atlético-PR - é quem tem o desafio de comandar os treinamentos da equipe enquanto a diretoria busca um novo técnico.  O Atlético-PR terá três semanas de preparação até o jogo contra o Cruzeiro, pelas oitavas de final da Copa do Brasil - na ida, derrota por 2 a 1 em casa. O duelo será no próximo dia 16, no Mineirão.  O zagueiro Paulo André, ainda em recuperação de dores nas costas, é o único jogador no departamento médico. Com exceção dele, o Furacão conta com força máxima neste início de intertemporada.     ", "date": "25/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/apos-11-dias-de-folga-atletico-pr-inicia-intertemporada-em-silencio-e-sem-tecnico.ghtml", "id": 504}