{"time": "athletico-pr", "title": ["Torcida organizada do Atlético-PR pede a liberação da festa na reta final da Sul-Americana", "Clube libera a festa só no Setor Coronel Dulcídio superior; organizada divulga nota em que pede que a festa seja liberada em todos os setores; Atlético-PR x Bahia será quarta, às 21h45"], "author": ["Fernando Freire"], "text": " A principal torcida organizada do Atlético-PR, Os Fanáticos, divulgou uma nota em que pede a liberação da festa em toda a Arena da Baixada nesta reta final da Sul-Americana. O clube tem permitido a entrada de materiais, como faixas e instrumentos, só no Setor Coronel Dulcídio superior, atrás de um gol.  \"Através deste documento, a direção da Torcida Organizada Os Fanáticos, em conjunto da direção da ASTA, vem dem nome da grande torcida do Clube Atlético Paranaense, solicitar que em prol da conquista do primeiro título sul-americano da nossa história, que seja feita uma trégua em busca de um objetivo que orgulhará tanto a direção do clube quanto a seus torcedores\", diz o texto.  A nota, assinada pela própria organizada e pela ASTA (de Sócios e Torcedores do Atlético), planeja realizar \"festas que ficarão gravadas para sempre na memória e no coração\". O texto também diz que a organizada pode acessar o estádio por onde a diretoria determinar.  O Atlético-PR afirma que ainda não conseguiu abrir lojas em frente à Baixada pela presença da organizada no Setor Buenos Aires. O clube tinha prometido inaugurar o Boulevard em 2014. Depois, adiou para 2015. O espaço ainda não conta com nenhum comércio.  A Globo (para PR e BA) transmite a partida, e o GloboEsporte.com acompanha em Tempo Real a partir de 20h30 desta quarta. Diego Haro (PER) apita, com Jonny Bossio (PER) e Coty Carrera (PER) nas bandeiras. Jesús Valenzuela será o principal responsável pelo VAR.  O Atlético-PR tem a vantagem do empate apór ter feito 1 a 0 na ida. Derrota por 1 a 0 levaria a decisão para os pênaltis. Qualquer outra derrota representaria a eliminação. O classificado pega Nacional-URU ou Fluminense na semi (na ida, empate por 1 a 1 no Nilton Santos).   ", "date": "29/10/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/torcida-organizada-do-atletico-pr-pede-a-liberacao-da-festa-na-reta-final-da-sul-americana.ghtml", "id": 126}