{"time": "athletico-pr", "title": ["Sem acordo no São Paulo e com clima ruim no Atlético-PR, Marcos Guilherme deve ser renegociado", "Meia está emprestado ao Tricolor até o fim de junho e retorno ao Furacão está descartado. Representantes do jogador buscam negociação para time fora do Brasil"], "author": ["Monique Silva"], "text": " O destino do meia-atacante Marcos Guilherme ainda não está definido, mas não será no São Paulo, nem no Atlético-PR. O jogador será negociado com outro clube após o término do empréstimo ao Tricolor, que vai até o dia 30 de junho. Ele tem contrato com o Furacão até março de 2020.  Um possível retorno de Marcos Guilherme ao Atlético-PR está descartado, muito em razão da relação do jogador com a torcida. No dia 4 de abril, o jogador foi bastante vaiado pelos rubro-negros , na Arena da Baixada, pela quarta fase da Copa do Brasil. Ou seja, não há mais clima para jogar no Furacão.  Ainda não existe nenhuma reunião marcada entre os representantes do jogador de 22 anos com o presidente do Rubro-Negro, Mario Celso Petraglia, para selar o destino do meia. Porém, segundo apurado pelo GloboEsporte.com, as partes já estão atrás de outro time para Marcos Guilherme. Vários clubes do Brasil fizeram consultas pelo meia, mas nenhum apresentou proposta para a compra do jogador. Neste cenário, um possível destino seria o mundo árabe. .  O São Paulo tentou ficar com Marcos Guilherme e ofereceu 2 milhões de euros (mais de R$ 8 milhões) por 50% dos direitos, mas a proposta foi recusada pelo Atlético-PR, que exige pelo menos 3 milhões de euros (mais de R$ 13 milhões). Não houve uma contraproposta por parte do Tricolor.    Marcos Guilherme disputou 25 jogos em 2018, com três gols e duas assistências. No São Paulo, ele acumula 47 jogos e nove gols marcados. No Brasileirão, o jogador atuou em quatro jogos - ele será titular contra o Botafogo, nesta quarta-feira. , o que impossibilitaria o meia de atuar por outro clube da Série A no Brasileirão, caso apareça um clube interessado no jogador.  Antes de ir para o São Paulo, o meia atuou pelo Dinamo Zagreb, da Croácia, onde disputou 13 partidas.   ", "date": "30/05/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/fora-dos-planos-no-sao-paulo-e-sem-clima-no-atletico-pr-marcos-guilherme-deve-ser-renegociado.ghtml", "id": 569}