{"time": "athletico-pr", "title": ["Seis aspirantes; três trintões: a nova formatação do grupo principal do Atlético-PR", "Seis jogadores do time de aspirantes integram o grupo principal do Atlético-PR, mas Jonathan, Paulo André e Lucho González puxam a média de idade para cima"], "author": ["Fernando Freire"], "text": " Com seis aspirantes e três trintões, o grupo principal do Atlético-PR tem uma nova formatação para a sequência da temporada. Fernando Diniz conta com 28 jogadores no elenco. Entre eles estão os recém-promovidos Caio, Zé Ivaldo, Léo Pereira, Renan Lodi, Bruno Guimarães e Ederson.  Os goleiros Santos e Léo e o atacante Marcinho também defendiam o time alternativo no Campeonato Paranaense, mas eles já integravam o grupo principal no início do ano.  A média de idade do grupo rubro-negro é de 26,5 anos. O lateral-direito Jonathan (32 anos), o zagueiro Paulo André (34) e o volante Lucho González (37) são so trintões. O meia Matheus Anjos, de 19 anos, é o caçula. O lateral-esquerdo Renan Lodi, o volante Bruno Guimarães e o atacante Ribamar têm 20 anos.  O próximo compromisso do Atlético-PR será contra o São Paulo, às 19h15 (horário de Brasília) desta quinta-feira, no Morumbi, pela partida de volta da quarta fase da Copa do Brasil.  Vale destacar que nem todos os jogadores que estavam no treino vão integrar a delegação em São Paulo. O zagueiro Wanderson, fora do treino desta quarta, é o único desfalque.  Um provável Atlético-PR conta com .    O zagueiro Wanderson também integra o elenco principal, mas, machucado por dores musculares, fica fora da próxima partida.  Após vitória por 2 a 1, o Atlético-PR tem a vantagem do empate. O gol como visitante não é critério de desempate na Copa do Brasil. Portanto, qualquer derrota por um gol de diferença leva para os pênaltis.  Os cinco classificados para as oitavas vão ganhar a companhia de América-MG (campeão da Série B), Bahia (campeão da Copa do Nordeste), Luverdense (campeão da Copa Verde), Cruzeiro (campeão da Copa do Brasil) e dos outros brasileiros na Libertadores (Chapecoense, Corinthians, Palmeiras, Santos, Grêmio, Flamengo e Vasco).  Wagner do Nascimento Magalhaes apita São Paulo x Atlético-PR, com Rodrigo Figueiredo Henrique Correa e Thiago Henrique Neto Correa Farinha nas bandeiras. O trio de arbitragem é do Rio de Janeiro.   ", "date": "18/04/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/seis-aspirantes-tres-trintoes-a-nova-formatacao-do-grupo-principal-do-atletico-pr.ghtml", "id": 699}