{"time": "athletico-pr", "title": ["Atuações do Atlético-PR: Santos tem atuação segura, e Nikão aparece no fim", "Goleiro salva o Furacão em três lances e meia faz na reta final o gol do Furacão na derrota por 2 a 1 para o Newell's. Com 4 a 2 agregado, Rubro-Negro avança na Sul-Americana"], "author": ["Rodrigo Saviani"], "text": " O Atlético-PR perdeu por 2 a 1 para o Newell's Old Boys, em Rosário, na Argentina, mas garantiu a vaga para a segunda fase da Copa Sul-Americana (tinha vencido o jogo de ida por 3 a 0). No estádio Marcelo Bielsa, Leal marcou os dois gols do time argentino, enquanto Nikão fez o gol do Furacão.  Para garantir a classificação, o Atlético-PR contou com o goleiro Santos, que fez defesas importantes e salvou em três oportunidades. O ataque do Furacão teve atuação apagada, mas Nikão, no fim, aproveitou a chance que teve para sacramentar a vaga à próxima fase da competição, em um momento que o Newell's pressionava para fazer 3 a 0.     não fez uma grande partida e apareceu em poucas jogadas, como todo o setor ofensivo. No segundo tempo, cobrou uma falta para fora, com perigo, e conseguiu o gol do Furacão, aproveitando a boa jogada de Renan Lodi pela esquerda. No fim, quase deu um gol para Raphael Veiga, que não aproveitou.    fez três boas defesas, uma no primeiro e duas no segundo, evitando uma derrota por maior diferença em Rosário. Não conseguiu evitar os dois gols do Newell's. Mostrou segurança e também, como é comum no estilo Diniz, ajudou com os pés.    foi o pilar da defesa atleticana para suportar a pressão do Newell's no primeiro tempo. Ganhou praticamente todas, seja pelo alto ou por baixo, bloqueando também tentativas de finalização. Continuou bem no segundo tempo, mas acabou deixando o espaço (com os companheiros de zaga) nos dois gols de Leal.    atuação apagada no primeiro tempo. Pegou poucas vezes na bola e não conseguiu fazer a ligação no ataque. No segundo tempo, participou um pouco mais, mas ainda muito abaixo. Foi substituído por Raphael Veiga pouco antes do segundo gol do Newell's.    ", "date": "10/05/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atuacoes-do-atletico-pr-santos-tem-atuacao-segura-e-nikao-aparece-no-fim.ghtml", "id": 631}