{"time": "athletico-pr", "title": ["\"Se o árbitro não faz isso, o Inter estava fora da briga\", desabafa F. Alves após Inter x Atlético-PR", "Rodrigo D'Alonso Ferreira (SC) marca pênalti inexistente nos acréscimos, e Atlético-PR perde para o Inter fora. \"O árbitro foi perguntar para o quarto árbitro quem fez a falta\", diz o goleiro"], "author": ["GloboEsporte.com"], "text": " Os jogadores do Atlético-PR saíram na bronca com a arbitragem após a derrota por 2 a 1 para o Internacional na noite deste domingo, no Beira-Rio. Rodrigo D'Alonso Ferreira (SC) assinalou pênalti inexistente de Márcio Azevedo sobre Rossi já nos acréscimos - D'Alessandro cobrou com categoria e fechou o placar.  - Para você ter uma ideia, o árbitro foi perguntar para o quarto árbitro quem fez a falta. Nenhum dos dois viu. Como que dá um pênalti que ninguém sabe de quem foi o pênalti? Um foi perguntar para o outro quem fez o pênalti... Como que ele dá um pênalti como este, entendeu? - afirmou o camisa 1 na saída do campo.  Com o resultado, o Atlético-PR desperdiça a chance de entrar no G-6 e estaciona na nona posição, com 43 pontos. Já o Inter termina a rodada na vice-liderança, com 61 - o Palmeiras tem 66.  - Em momento algum foi pênalti. Se o árbitro não faz isso, o Inter estava fora da briga pelo título do campeonato com o Palmeiras. Isso ficou muito nítido. Não é possível que só eu tenha essa visão e esse entendimento. Uma arbitragem dessa acaba acaba prejudicando o nosso trabalho - desabafou Felipe Alves.  O meia Raphael Veiga reclamou não só do pênalti mal marcado, mas também que a bola tinha saído na origem do lance. O camisa 7 entrou durante o segundo tempo.  - Na minha opinião, a bola tinha saído lá, o bandeira estava em cima. Depois, no pênalti, também não foi pênalti. Não gosto de falar de arbitragem porque é uma coisa que eu não controlo, mas é complicado quando a gente sai lá de Curitiba, faz um jogo bom e, no final, acontece dessa forma - completou Raphael Veiga.  O próximo compromisso do Atlético-PR pelo Brasileirão será contra o Cruzeiro, às 19h de sábado, na Arena da Baixada, pela 33ª rodada.  Antes, o Atlético-PR encara o Fluminense pela semifinal da Copa Sul-Americana. A partida está marcada para 21h45 de quarta, na Baixada.   ", "date": "04/11/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/se-o-arbitro-nao-faz-isso-o-inter-estava-fora-da-briga-desabafa-f-alves-apos-inter-x-atletico-pr.ghtml", "id": 103}