{"time": "athletico-pr", "title": ["Passes certeiros e segurança: a nova versão de Esteban Pavez no Atlético-PR", "Volante de origem, chileno ganha confiança com Fernando Diniz e acumula bons números no Brasileiro. Ele é quem mais dá passes (e certos) no time e só fez uma falta em três jogos"], "author": ["Monique Silva"], "text": " A temporada 2018 tem reservado desafios para Esteban Pavez com a camisa do Atlético-PR. Volante de origem, o chileno passou a jogar como zagueiro no esquema do técnico Fernando Diniz e não tem decepcionado. Com atuações seguras e boa visão de jogo, ele também tem chamado atenção pelos números apresentados no Campeonato Brasileiro.  Segundo estatísticas do GloboEsporte.com, o camisa 8 é o jogador que mais dá passes no Furacão - são 166 em três jogos, uma média de 55,33 por partida. Neste quesito, ele vem seguido de Rossetto (145) e Nikão (135). Vale lembrar que o Rubro-Negro é o time que mais troca passes no Brasileiro - são 1.341 em três jogos, à frente de Palmeiras (1.131) e Grêmio (1.095). Veja abaixo outros dados do atleta:  Adaptado à nova função no Furacão, Pavez começou jogando centralizado no setor defensivo, ao lado de Paulo André e Thiago Heleno. Nos últimos jogos, porém, tem atuado pelo lado direito da zaga, dando liberdade para o avanço de Matheus Rossetto e Jonathan, que têm se revezado na lateral direita.  Pavez foi contratado pelo Atlético-PR em julho do ano passado para substituir Otávio, que havia sido vendido ao Bordeaux-FRA. O jogador rapidamente conquistou a condição de titular e não saiu mais do time. Em 2017, terminou como líder em roubadas de bola do Atlético-PR no Brasileiro (42 roubadas), jogando 21 partidas como titular. Ao todo, são 29 jogos com a camisa rubro-negra.  Esteban Andrés Pavez Suazo completou 28 anos nesta semana. Natural de Santiago, ele tem passagem por quatro clubes: Rangers de Talca, San Marcos Arica e Unión Temuco, além do Colo-Colo. Ele tem contrato com o Furacão até julho de 2019.  Com Pavez, o Atlético-PR volta a campo no próximo domingo, às 16h (de Brasília), contra o Palmeiras, na Arena da Baixada. O jogo é válido pela quarta rodada do Campeonato Brasileiro.     ", "date": "03/05/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/passes-certeiros-e-seguranca-a-nova-versao-de-esteban-pavez-no-atletico-pr.ghtml", "id": 649}