{"time": "athletico-pr", "title": ["Veiga desencanta pelo Atlético-PR com gol, e Wanderson vai bem contra o Inter", "Meia faz primeiro gol pelo Furacão e cobra escanteio para o gol de Paulo André diante do Colorado. Wanderson entra após lesão de Thiago Heleno e não compromete"], "author": ["Monique Silva"], "text": " O Atlético-PR ficou no empate em 2 a 2 com o Internacional, na noite desta quarta-feira, na Arena da Baixada, no fechamento da 13ª rodada do Campeonato Brasileiro. Os gols do Furacão foram marcados por Raphael Veiga e Paulo André.  : errou muitos passes, não foi bem na marcação e se atrapalhou em alguns cruzamentos. Na jogada do gol de Pottker, deu liberdade ao lateral do Inter. O prata da casa fez a segunda partida seguida como titular - contra o Cruzeiro, já tinha começado o jogo no Mineirão: Foi expulso nos acréscimos.   : jogando como gosta, o meia atuou mais uma vez pelo lado direito do ataque atleticano e, finalmente, desencantou com a camisa do Atlético-PR. O camisa 7 fez o gol de empate do Furacão, no final do primeiro tempo. Na jogada, ele recebeu com liberdade, avançou e chutou de pé esquerdo, da entrada da área, sem chances para Danilo. Foi o jogador do Rubro-Negro que mais finalizou na partida, com cinco arremates. No final do jogo, .    o zagueiro entrou logo no início da partida, aos seis minutos, depois que Thiago Heleno se machucou e não teve mais condições de jogo. Seguro, não comprometeu no setor defensivo e ainda participou da jogada que deu origem ao gol marcado por Raphael Veiga.       O Atlético-PR volta a campo no próximo domingo, contra o Cruzeiro, às 19h (horário de Brasília), no Mineirão, pela 14ª rodada do Campeonato Brasileiro. Na última segunda-feira, a Raposa eliminou o Furacão da Copa do Brasil, nas oitavas de final.     ", "date": "19/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/veiga-desencanta-pelo-atletico-pr-com-gol-e-assistencia-wanderson-vai-bem-contra-o-inter.ghtml", "id": 446}