{"time": "athletico-pr", "title": ["Atlético-PR dá volta por cima e tem melhor ataque e segunda campanha do returno", "Time de Tiago Nunes marca 12 gols no segundo turno à frente dos líderes do Brasileiro. Aproveitamento também sobe e só não maior que do Palmeiras"], "author": ["Monique Silva"], "text": " O Atlético-PR assumiu o posto de  do Campeonato Brasileiro. Após a , por 3 a 0, no domingo, o time chegou a 33 pontos na tabela, a seis da zona de rebaixamento. Considerando a disputa do returno, o Furacão só fica atrás do Palmeiras, atualmente vice-líder. São 12 pontos conquistados em sete jogos, com quatro vitórias e três derrotas um desempenho de 57.14% .  Como comparação, o Rubro-Negro terminou o primeiro turno do Campeonato Brasileiro na 18ª posição, com 18 pontos; quatro vitórias, seis empates e oito derrotas (o jogo contra o Vasco foi disputado no decorrer do segundo turno). O aproveitamento foi de 33% dos pontos disputados. Atualmente, a equipe ocupa a 10ª posição na tabela, com 42.3%.    Uma das respostas para a boa fase é o ataque rubro-negro, outro ponto positivo no returno do Brasileiro. A equipe tem o melhor ataque, com 12 gols marcados, à frente do Grêmio, com 11. Palmeiras, Santos e Flamengo têm nove. Os comandados de Tiago Nunes só não marcaram na derrota para o Palmeiras, por 2 a 0, na 23ª rodada.  Com a guinada positiva no segundo turno, consequentemente o Furacão continua melhorando o desempenho nos jogos disputados após a paralisação do Brasileirão para a Copa do Mundo.  Depois da retomada da competição, o time agora possui a quinta melhor campanha entre as equipes da Série A. Em 14 jogos, são sete vitórias, três empates e quatro derrotas, com 23 gols marcados e 13 sofridos - um aproveitamento de 57%, atrás de Grêmio, Internacional, São Paulo e Palmeiras. Vale lembrar que o aproveitamento era de apenas 25% antes do Mundial, com o técnico Fernando Diniz.  Os números são ainda melhores nos jogos disputados na Arena da Baixada após a Copa do Mundo. , com 92,6% de aproveitamento - são 22 gols marcados e apenas quatro sofridos.    Até o final do campeonato, o Atlético-PR tem mais  (América-MG, Sport, Botafogo, Cruzeiro, Corinthians e Ceará) e  (Santos, São Paulo, Internacional, Vasco, Vitória e Flamengo).  O Furacão ganhou dois dias de folga e se reapresenta na quarta-feira, no CT do Caju. O time só volta a campo no próximo domingo, contra o Santos, na Vila Belmiro, às 16h (horário de Brasília), pela 27ª rodada do Campeonato Brasileiro.  Pela Sul-Americana, o Furacão enfrenta o Caracas no dia 3 de outubro, na Arena da Baixada. No primeiro jogo, a equipe atleticana venceu por 2 a 0. Se o Atlético-PR confirmar a classificação, pega Bahia ou Botafogo - o Tricolor venceu por 2 a 1 no primeiro jogo. ", "date": "25/09/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-da-volta-por-cima-e-tem-melhor-ataque-e-segunda-campanha-no-returno.ghtml", "id": 232}