{"time": "athletico-pr", "title": ["Atlético-PR confirma a contratação de Robson Bambu, primeiro reforço para 2019", "Zagueiro de 21 anos, revelado no Santos, já tinha pré-contrato com o Furacão e coloca a versatilidade como diferencial em sua chegada ao novo clube"], "author": ["GloboEsporte.com"], "text": " O Atlético-PR oficializou na quinta-feira a contratação do zagueiro Robson Bambu, revelado pelo Santos. Aprovado nos exames médicos, o jogador de 21 anos é o primeiro reforço do Furacão para a temporada 2019. Ele realizou o primeiro treinamento com o grupo na manhã desta sexta-feira, na Arena da Baixada .  – Estou muito feliz, porque é um clube grande, que está buscando uma vaga na final da Sul-Americana e também no Brasileiro para chegar a Libertadores - disse ao site oficial.    O defensor, que já tinha um pré-contrato com o Atlético-PR, destacou a versatilidade como diferencial em sua chegada ao Rubro-Negro. Ele já jogou como lateral-direito pela Seleção sub-20.  – Eu sou versátil, porque sei jogar em outras funções, mesmo sendo zagueiro de origem.  Bambu jogou pelo Peixe pela última vez contra o Fluminense, pela 31ª rodada do Campeonato Brasileiro. Ele recusou a proposta de renovação oficializada pelo Santos em setembro. Em seguida, o clube chegou a enviar um ofício à FPF e à CBF cobrando o direito de prioridade pela renovação do zagueiro, alegando que o clube tinha preferência na prorrogação do primeiro vínculo profissional de jogadores revelados nas categorias de base, caso de Bambu.  Robson Bambu foi promovido ao elenco profissional do Santos nesta temporada, ainda pelo técnico Jair Ventura. O defensor atuou em 13 jogos em 2018 - a última partida foi contra o Fluminense, pela 31ª rodada do Campeonato Brasileiro.  No Furacão, a tendência é que ele atue no time de aspirantes no Campeonato Paranaense 2019. . No elenco principal, as opções na zaga são Léo Pereira, Paulo André, Thiago Heleno, Wanderson e Zé Ivaldo. No time de aspirantes, as opções são Daniel, Lucas Halter e Weverton Almeida.   ", "date": "23/11/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-confirma-a-contratacao-de-robson-bambu-primeiro-reforco-para-2019.ghtml", "id": 37}