{"time": "athletico-pr", "title": ["Decisivo, Raphael Veiga brilha em vitória sobre o Caracas e confirma boa fase no Atlético-PR", "Em alta com a camisa do Furacão, meia faz os gols da vitória sobre o Caracas, por 2 a 0, na Venezuela, pelo jogo de ida das oitavas de final da Sul-Americana"], "author": ["GloboEsporte.com"], "text": " O meia Raphael Veiga foi, pelo segundo jogo consecutivo, o principal destaque do Atlético-PR. O jogador foi o protagonista da vitória sobre o Caracas, por 2 a 0, no Estádio Olímpico de la UCV, nesta quarta-feira, na primeira partida das oitavas de final da Sul-Americana. O camisa 7 marcou os dois gols, um em cada tempo de partida.  – Realmente estou numa fase muito boa, mas por atrás de mim tem todo um staff que tem me ajudado muito, que participa da minha recuperação e preparação física. Sempre procuro melhorar. Fico contente com os dois gols, foi importante, fizemos um bom jogo e vamos continuar crescendo - disse em entrevista às rádios Banda B e Transamérica após o jogo.  O primeiro gol começou com o lateral-direito Jonathan, que cruzou na área, Pablo tocou de peito e a bola sobrou para o Veiga soltar uma bomba, sem chance para o goleiro Herrera, aos 41 minutos. O segundo veio aos 27 minutos da etapa final. No lance, Marcelo Cirino ganhou de Muriel na corrida e tocou para Pablo finalizar. Herrera fez a defesa parcial, e Veiga aproveitou o rebote para mandar para o fundo das redes de cabeça, decretando a vitória.   antes ele tinha marcado contra Internacional, Flamengo, Vasco e Fluminense, pelo Campeonato Brasileiro. Contra o Flu, no último domingo, o meia também tinha sido decisivo, marcando um dos gols da vitória por 3 a 1 e dando uma assistência.  Contra o Caracas, o meia foi o jogador que mais arriscou a gol - ele teve seis das 11 finalizações do Furacão na partida, segundo estatísticas da Conmebol.        O jogo de volta entre Caracas e Atlético-PR está marcado para o dia 3 de outubro, uma quarta-feira, também às 19h30 (horário de Brasília), na Arena da Baixada. Quem passar pega Bahia ou Botafogo nas quartas de final.  O Furacão agora volta as atenções para o Campeonato Brasileiro. A equipe recebe o Paraná Clube no domingo, às 16h (de Brasília), na Baixada, pela 26ª rodada da competição.     ", "date": "19/09/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/decisivo-raphael-veiga-brilha-em-vitoria-sobre-o-caracas-e-confirma-boa-fase-no-atletico-pr.ghtml", "id": 250}