{"time": "athletico-pr", "title": ["Atlético-PR decide a vaga como visitante pela 21ª vez; aproveitamento é positivo", "Atlético-PR tem 11 classificações e nove eliminações quando decide a vaga fora de casa; time decide uma vaga nas oitavas de final diante do São Paulo, no Morumbi"], "author": ["Fernando Freire"], "text": " O Atlético-PR vai decidir uma vaga na Copa do Brasil como visitante pela 21ª vez. E o aproveitamento é positivo. São 11 classificações e nove eliminações - o que representa 55% de êxito. Ao todo, são 15 vitórias, 25 empates e 22 derrotas em 62 partidas fora.  Após ter feito 2 a 1 no jogo de ida, o Atlético-PR tem a vantagem do empate diante do São Paulo. Ou seja, 64% desses resultados seriam suficientes para garantir a vaga ainda no tempo normal.  Na última vez em que decidiu a classificação longe de casa, o Atlético-PR empatou com o Ceará nas duas partidas - 0 a 0 na Baixada e 1 a 1 no Castelão - e passou nos pênaltis por 6 a 5.  Em 2013, quando teve sua melhor campanha no torneio, o Furacão ganhou do Grêmio na ida, segurou o 0 a 0 fora e também avançou. Naquele ano, ele perdeu para o Flamengo na finalíssima.  O zagueiro Zé Ivaldo lembrou que \"não há nada definido\" após o 2 a 1 em casa e projetou o duelo decisivo no Morumbi. Titular no 5 a 1 sobre a Chapecoense, pelo Brasileirão, ele deve começar no banco de reservas.  - Ganhamos em casa, mas não há nada definido. Temos de ir pra lá pensando em ganhar o jogo, mas sabendo que não vai ser nada nada fácil. Mas estamos confiantes. Vamos continuar fazendo acreditando no nosso trabalho e comprometimento para garantir essa vaga na próxima fase - afirmou o zagueiro Zé Ivaldo através de sua assessoria.       ", "date": "18/04/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-decide-a-vaga-como-visitante-pela-21a-vez-aproveitamento-e-positivo.ghtml", "id": 698}