{"time": "athletico-pr", "title": ["Atlético-PR tem pior início de Brasileirão desde 2011, o ano do rebaixamento", "Atlético-PR de Fernando Diniz tem nove pontos em 10 jogos; clube não tinha uma campanha tão ruim desde 2011. Próximo desafio será contra o São Paulo, às 16h de sábado, em casa"], "author": ["Fernando Freire"], "text": " O Atlético-PR vive seu pior início de Campeonato Brasileiro desde 2011, justamente o ano do rebaixamento para a Série B. Atualmente, o Furacão é o 17° colocado, com nove pontos em 10 jogos. Em 2011, ele era o lanterna, com apenas dois pontos neste mesmo período.  De 2011 para cá, o Atlético-PR teve o melhor início em 2015, quando ocupava o quinto lugar, com 19 pontos, após 10 rodadas. Essa campanha levou o clube à Libertadores ().  No ano passado, o Atlético-PR era o 12°, com 14 pontos - um início discreto, mas acima da campanha atual. Terminou em 11°, três pontos atrás da zona de classificação para a Libertadores.  Apesar de o Atlético-PR ter a pior arrancada desde 2011, o técnico Fernando Diniz está, nas palavras dele mesmo, \"tranquilo\". Ele minimiza os resultados e destaca as atuações do time.  O próximo compromisso do Atlético-PR - para tentar melhorar os números - será contra o São Paulo, às 16h de sábado, na Arena da Baixada, pela 11ª rodada do Brasileirão.  Para essa partida, Zé Ivaldo é desfalque certo pelo terceiro cartão amarelo. Jonathan e Paulo André - fora das últimas partidas - seguem em recuperação no departamento médico. Já Pavez é dúvida.  Os  (meia por R$ 50). O jogo terá, pelo menos na teoria, torcida única por decisão do clube e do MP-PR (Ministério Público do Paraná).  Anderson Daronco (Fifa/RS) apita, com Elio Nepomuceno de Andrade Junior (RS) e Jorge Eduardo Bernardi (RS) nas bandeiras. O Premiere FC transmite, e o GloboEsporte.com acompanha em Tempo Real.   ", "date": "07/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-tem-pior-inicio-de-brasileirao-desde-2011-o-ano-do-rebaixamento.ghtml", "id": 542}