{"time": "athletico-pr", "title": ["Raphael Veiga leva terceiro amarelo, Lodi é expulso, e não jogam contra o Cruzeiro", "Meia estava pendurado e recebe o terceiro cartão amarelo da série no empate com o Internacional, em 2 a 2, na Arena da Baixada. Lodi foi expulso contra o Colorado"], "author": ["Monique Silva"], "text": " O técnico Tiago Nunes terá problemas para escalar o Atlético-PR contra o Cruzeiro, na próxima rodada do Campeonato Brasileiro. No empate com o Internacional, em 2 a 2, na noite desta quinta-feira, na Arena da Baixada, o meia Raphael Veiga levou o terceiro cartão amarelo e o lateral-esquerdo Renan Lodi foi expulso.   foi amarelado pelo árbitro Ricardo Marques Ribeiro (MG) aos 30 minutos do segundo tempo, após cometer falta em Rossi. levou o cartão vermelho nos acréscimos, depois de uma discussão em campo. O lateral-esquerdo pegou a bola das mãos do árbitro e chutou para a frente. Ribeiro não titubeou, aplicou o segundo amarelo e expulsou o camisa 12 do Furacão.  Lodi fez a segunda partida consecutiva como titular do Atlético-PR. Ele havia sido titular contra o Cruzeiro, na última segunda-feira, no empate com o Cruzeiro, em 1 a 1, pela Copa do Brasil. O prata da casa havia ganhado a posição após a saída de Thiago Carleto, negociado com o Ittihad, da Arábia Saudita. Sem Lodi, Tiago Nunes deve escalar Nicolas, que foi integrado ao grupo principal nesta semana.      Para a próxima rodada, Tiago Nunes também terá que ver as condições do zagueiro , que machucou o tornozelo esquerdo aos seis minutos de jogo, e deu lugar a Wanderson.  O Atlético-PR volta a campo no próximo domingo, contra o Cruzeiro, às 19h (horário de Brasília), no Mineirão, pela 14ª rodada do Campeonato Brasileiro. Na última segunda-feira, a Raposa eliminou o Furacão da Copa do Brasil, nas oitavas de final.   ", "date": "19/07/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/raphael-veiga-leva-terceiro-amarelo-lodi-e-expulso-e-nao-jogam-contra-o-cruzeiro.ghtml", "id": 447}