{"time": "athletico-pr", "title": ["Contra o Galo, Raphael Veiga pode ganhar nova chance com Diniz no Atlético-PR", "Sombra de Nikão e Guilherme, meia é opção para o jogo contra o Atlético-MG, domingo, na Arena da Baixada. Ele fala sobre como gosta de jogar e se sente confortável"], "author": ["GloboEsporte.com"], "text": " O meia Raphael Veiga pode ser uma alternativa para o técnico Diniz no time titular do Atlético-PR, no domingo, contra o Atlético-MG, pela quinta rodada do Brasileirão. O jogador foi acionado pelo treinador durante o , na última quinta-feira, pela Sul-Americana, e atuou como meia armador, na posição que prefere jogar. Nas demais partidas, ele entrou na função de segundo volante.  Após o duelo em Rosario, que classificou o Furacão para a segunda fase da competição internacional, o camisa 7 falou sobre como se sente mais confortável em campo.  – Desde o começo do ano, o Diniz, por eu ter trabalhado com ele, já sabia como eu gostava e gosto de jogar. No começo, eu atuei um pouco mais atrás, até pelo jeito de jogar, o Diniz entende que eu tenho um bom passe, e isso ajudava o time a sair jogando. Conversei com o Diniz, ele sabe que eu prefiro jogar um pouco mais perto do gol. Independentemente da posição que ele me colocar, estou preparado para sempre dar o meu melhor - disse o jogador em entrevista na zona mista.  Desde que foi contratado pelo Furacão, no início do ano, emprestado pelo Palmeiras, Veiga tem sido reserva. O meia até começou como titular - atuou contra Caxias, Tubarão, Ceará (duas vezes), pela Copa do Brasil, e também iniciou jogando contra o São Paulo, pela Copa do Brasil). Depois perdeu espaço e a posição para Camacho. Além do Newell's, os dois últimos jogos de Veiga foram contra Chapeconse e Bahia, pelo Brasileirão, atuando como reserva.    – Quando eu entrei no lugar do Guilherme (contra o Newell's), o Diniz pediu para eu marcar aquele lado deles, onde estavam criando bastante. E pediu também para aproveitar os contra-ataques. Tive duas oportunidades, não fui feliz. Mas, acho que com tudo isso eu participei bem do jogo e, enfim, a gente classificou.  Raphael Veiga não encarou o Palmeiras, na última rodada do Brasileirão, . Agora, o jogador está à disposição de Fernando Diniz para o jogo diante do Atlético-MG, no domingo, às 16h (de Brasília), na Arena da Baixada, pela quinta rodada do Brasileirão.   Depois do Galo, o Furacão vai encarar outro time mineiro. O Atlético-PR enfrenta o Cruzeiro na quarta-feira, às 21h45 (de Brasília), também na Baixada, pelo jogo de ida das oitavas de final da Copa do Brasil.     ", "date": "12/05/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/contra-o-galo-raphael-veiga-pode-ganhar-nova-chance-com-diniz-no-atletico-pr.ghtml", "id": 624}