{"time": "athletico-pr", "title": ["\"Em busca do equilíbrio\", Atlético-PR tem novo teste de recuperação no Brasileiro", "Partida contra o Ceará é briga direta dentro da zona de rebaixamento. Furacão precisa da vitória para não deixar grupo fora do Z-4 se afastar"], "author": ["GloboEsporte.com"], "text": " A empolgação com a goleada de 4 a 1 sobre o Peñarol e a classificação para as oitavas da Sul-Americana ficou em Montevidéu para o Atlético-PR, que volta à realidade do Brasileirão. O time está dentro da zona de rebaixamento com 14 pontos e tem jogo contra um concorrente direto, o Ceará, que possui 15 pontos.  A situção do Furacão ainda é complicada e mesmo uma vitória sobre o Ceará fora de casa não o tira do Z-4. O Atlético-PR pode chegar a 17 pontos, um ponto a menos que a Chapecoense, primeiro time fora da zona de degola. No entanto, pontuar é primordial justamente para evitar que o grupo de fora se distancie, além de demonstrar que o time segue com poder reação.    Na coletiva em Montevidéu, o técnico Tiago Nunes demonstrou otimismo no momento do Furacão. Sob seu comando, a equipe tem uma derrota ( 2 a 1 para o Cruzeiro, no Brasileirão), três vitórias (Peñarol ida e volta na Sul-Americana e 4 a 0 sobre o Vitória) e três empates ( 0 a 0 com o Corinthians, 2 a 2 com o Internacional e 1 a 1 com o Cruzeiro, pelo Brasileiro).  - O primeiro passo que nós buscamos foi uma equipe que sofresse menos gols. Uma equipe mais equilibrada. Acredito que é uma equipe que está se se transformando no decorrer da temporada. Espero manter essa regularidade no decorrer do campeonato brasileiro, disse o treinador.  O Atlético-PR demonstra um equilíbrio maior na defesa e tomou seis gols nos últimos sete jogos, mas marcou outros doze desde o reinício do Brasileiro. As mudanças também estão dentro do clima do time, como Tiago Nunes ressaltou. Segundo ele, toda a equipe está em busca dos melhores resultados para corrigir o início de Brasileiro do Furacão.  - Por mais que o momento não seja o melhor, o convencimento do jogador tem que ser muito verdadeiro. Eles estão fazendo da melhor maneira possível e me considero um homem de sorte por isso. Trabalhei muito por merecer essa oportunidade, e estamos nos esforçando muito para ter o respeito do torcedor e da comissão técnica que nos oportunizou isso, de colocar o Atlético-PR num nível maior.  Outra característica do Atlético-PR de Tiago Nunes é o aparecimento de jogadores que trabalharam com ele durante a campanha do Paranaense, mas tinham poucas chances no time principal. Entre eles, o atacante Marcinho, que participou de cinco jogos no Brasileiro, os últimos dois da Sul-Americana e marcou dois gols.  Outro jogador que voltou a aparecer com peça importante do time é o atacante Pablo, que não marcou gol contra o Peñarol, mas foi o garçom de Marcinho e Nikão, além de apresentar boa movimentação. Para Tiago Nunes existe uma clima de melhor demonstração de produtividade em razão das oportunidaes que estão sendo dadas.  - Em sete partidas que dirigi, usamos 22 atletas, pois tenho como característica oportunizar chances a todos.  O Atlético-PR treina nesta quinta-feira em Fortaleza e enfrenta o Ceará no próximo sábado, às 16 horas, no estádio Presidente Vargas. A partida é válida pela 18ª rodada do Brasileiro.   ", "date": "09/08/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/em-busca-do-equilibrio-atletico-pr-tem-novo-teste-de-recuperacao-no-brasileiro.ghtml", "id": 380}