{"time": "athletico-pr", "title": ["Quem sobe e quem desce dos aspirantes do Atlético-PR após o Paranaense", "GloboEsporte.com analisa as atuações dos jogadores após o título do Paranaense 2018. Veja quem ganhou pontos e quem ficou devendo no time de Tiago Nunes"], "author": ["Monique Silva"], "text": " Sob o comando do técnico Tiago Nunes, o Atlético-PR Com um time formado basicamente por jovens, o Furacão testou jogadores, deu oportunidades e agora passa a oferecer opções para o técnico Fernando Diniz, do time principal.  Teve quem aproveitou a chance e quem não foi tão bem assim. Passado o estadual, o GloboEsporte.com analisa quais jogadores sobem e descem no Furacão após a campanha no Paranaense, . Alguns jogadores não chegaram a ser utilizados por Tiago Nunes, como ,  e , que integram o Rubro-Negro de Diniz, ou o caso de , que se juntou ao time sub-20 do Atlético-PR. O meia Bruno Leite também foi inscrito, mas não jogou nenhuma partida.  A equipe dos aspirantes terá a disputa do Campeonato Brasileiro de Aspirantes no calendário em 2018. O time principal do Atlético-PR, com Fernando Diniz, volta a campo na próxima quinta-feira, contra o Newell's Old Boys, da Argentina, às 19h15 (horário de Brasília), no jogo de ida da Copa Sul-Americana. No dia 15, a equipe estreia no Brasileirão, contra a Chapecoense, em casa.    começou jogando a Taça Dionísio Filho, mas lesionou a coxa e participou de apenas dois jogos no Paranaense.  assumiu a meta e foi titular em quatro jogos e, com a chegada do segundo turno, ficou fixo no time principal, de Fernando Diniz, e abriu espaço para , das categorias de base, que atuou em toda a disputa da Taça Caio Júnior. , atualmente reserva de Santos, não jogou, assim como , também da base, que ficou como reserva de Caio nos aspirantes.  Caio defendeu um pênalti na vitória sobre o Prudentópolis, por 2 a 1, pela segunda rodada da Taça Caio Júnior. No total, sofreu apenas quatro gols. O goleiro deve ficar como quarta opção no gol do Atlético-PR.  O Atlético-PR usou dois laterais direitos no Paranaense:, da base atleticana, e , revelado no Botafogo. Cascardo atuou como titular em seis das sete partidas na Taça Dionísio Filho e depois abriu espaço para Diego jogar a Taça Caio Júnior. A intenção de Tiago Nunes foi justamente , que tem contrato apenas até o final de maio com o Atlético-PR.  Com jogo mais ofensivo, participativo e bem no apoio, Diego teve ótimas atuações e agradou a torcida, provando que pode ser um bom reserva para Jonathan na equipe principal. Na final, especialmente,na Arena. Para isso, terá que renovar o contrato de empréstimo ou ser adquirido em definitivo pelo Furacão.  Cinco zagueiros foram inscritos no Atlético-PR na disputa da Taça Caio Júnior. Destes, somente um não jogou -, que chegou a treinar com Fernando Diniz e ficou no banco nos jogos contra o Ceará, pela Copa do Brasil, mas depois se juntou ao time sub-20, do técnico Marcão.  e formaram a dupla de zaga que mais atuou no Paranaense. Titulares com Tiago Nunes, tiveram atuações seguras e moldaram a defesa com menos gols sofridos em todo o campeonato. Zé Ivaldo, que também serve ao time de Fernando Diniz, marcou o gol da vitória sobre o Londrina, que deu o título da Taça Caio Júnior ao Furacão. Léo Pereira, que voltou ao Atlético-PR após empréstimo ao Orlando City, superou a desconfiança dos torcedores e conseguiu se firmar no time de aspirantes, .  Também cria da base,  ganhou oportunidade nos aspirantes e foi titular em cinco partidas do Paranaense, com atuações seguras. O experiente  foi titular em apenas cinco jogos no campeonato. Estreou nos minutos finais do 3 a 0 sobre o Paraná, na Vila Capanema, pela segunda rodada da Taça Dionísio Filho. Depois, o jogador de 34 anos emendou uma sequência como titular, mas perdeu espaço durante a Taça Caio Júnior. O contrato do jogador termina na próxima quarta-feira e seu destino deve ser o Joinville, junto com Pierre.  Dois laterais esquerdos disputaram o estadual do Furacão, os pratas da casa  e . O primeiro atuou em seis partidas como titular e pouco mostrou. O segundo foi totalmente o oposto. Titular absoluto, Renan Lodi \"se soltou\" com a camisa atleticana e foi um dos destaques da equipe no Paranaense. As boas atuações chamaram a atenção de Fernando Diniz, que integrou o jogador ao time principal após a saída de Sidcley, emprestado para o Corinthians. O jovem mostrou que pode ser \"sombra\" de Thiago Carleto, atualmente titular na posição.  Tiago Nunes teve quatro opções de volantes no Paranaense. O que menos jogou foi , prata da casa, que atuou em apenas cinco jogos - quatro deles como titular. , contratado junto com Emerson, teve números discretos. O jogador de 36 anos disputou seis jogos, apenas dois como titular, contra Foz e Coritiba. Atual recordista de jogos no elenco do Furacão, foi titular absoluto no Paranaense e capitão da equipe de Tiago Nunes. Com experiência, soube liderar a equipe formada basicamente por garotos e teve atuações seguras, melhorando a qualidade no passe.   foi a grata surpresa do Atlético-PR no estadual. Dinâmico e com passe refinado, o jogador encarou dupla no clube, também servindo ao time de Diniz. Jogando com a camisa 8, o volante se destacou com boa marcação, saída de bola e visão de jogo no Paranaense. . As atuações durante o estadual renderam um contrato definitivo no Furacão - o jogador estava emprestado pelo Audax e . Com forte concorrência no time principal, que tinha como titulares Lucho González e Esteban Pavez, Bruno havia disputado apenas cinco partidas em 2017, nenhuma como titular. Mostrou que pode ser opção como titular de Diniz no time principal.  O meio-campo foi o setor que mais ofereceu opções a Tiago Nunes no Paranaense.  chegou ao CT do Caju em junho de 2015 e ganhou a primeira oportunidade como profissional durante o estadual. O meia-atacante disputou 12 partidas, sendo quatro como titular. Brasileiro naturalizado austríaco,  marcou dois gols, contra Maringá e Paraná, mas não conseguiu se firmar na equipe e jogou apenas uma vez como titular. Emprestado pelo Cruzeiro,  passou a jogar a partir da Taça Caio Júnior e disputou sete partidas, com um gol marcado, diante do Rio Branco-PR. O prata da casa  foi inscrito, mas não jogou.  Os meias  e se destacaram no setor. Afinada, a dupla teve boas atuações e empolgou os torcedores atleticanos. Contra o União-PR, Matheus Anjos fez a sua primeira partida em 2018. O jogador estava com a equipe principal, do técnico Fernando Diniz, e tinha ficado no banco contra Caxias, Tubarão-SC e Ceará, todos pela Copa do Brasil. Depois, foi inscrito para a disputa da Taça Caio Júnior.   pode ser considerado um dos craques do Paranaense. Ao lado de Éderson, participou de todos os 16 jogos no estadual. Homem da bola parada, passou a ser referência da equipe atleticana, seja com gols ou assistências. O camisa 10 anotou quatro gols no campeonato e fez cinco assistências no time de Tiago Nunes. , se ele vai ser aproveitado por Diniz no time principal ou se será novamente emprestado.  Da lista de atacantes inscritos,  e não jogaram o Paranaense.  atuou como titular em todos os jogos da Taça Caio Júnior, mas depois perdeu espaço para , que passou a jogar no segundo turno. O atacante, que também alternou com o grupo principal, marcou dois gols na vitória sobre o Maringá. Dois jogadores pouco mostraram no estadual - jogou oito partidas, mas ficou devendo; e , também da base, disputou apenas quatro jogos.  , com nove gols,  foi o grande destaque entre os atacantes. Viu no estadual a chance de dar a volta por cima, após um 2017 apagado. Com ânimo renovado, o jogador participou de todos os 16 jogos da equipe e provou que pode ser uma peça útil ao time principal. , já que o atacante tem contrato apenas até junho com o Furacão.   ", "date": "09/04/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/quem-sobe-e-quem-desce-dos-aspirantes-do-atletico-pr-apos-o-paranaense.ghtml", "id": 734}