{"time": "athletico-pr", "title": ["Menos posse e passes: Diniz explica estratégia do Atlético-PR contra o Santos", "Técnico considera que Furacão não mudou característica, mas \"soube jogar conforme o jogo pedia\". Diniz vê time superior na Baixada e avalia que placar poderia ser mais elástico"], "author": ["GloboEsporte.com"], "text": " O Atlético-PR entrou em campo contra o Santos, na noite de quinta-feira, disposto a encerrar o jejum de nove jogos sem vitórias. E conseguiu o objetivo. Com menos posse de bola e passes trocados na Arena da Baixada, o   e saiu da zona de rebaixamento. Após a partida, o técnico Fernando Diniz explicou sobre a estratégia da equipe contra o Peixe.  – Não mudamos a característica do time, a gente soube jogar conforme o jogo pedia. Quando tínhamos que atacar, sem oferecer o contra-ataque, a gente fez. O Santos é forte nisso, tem jogadores rápidos, com drible e ocupação do espaço. A equipe jogou dentro das suas caraterísticas e soube se defender para contra-atacar quando teve que fazer isso - disse em coletiva à imprensa.  Contra o Santos, o Furacão abdicou do seu estilo de jogo e terminou a partida com 46% de posse de bola, contra 54% dos alvinegros ).  – Essa estratégia aconteceu mais no segundo tempo, quando a gente já estava ganhando, então não tinha porque a gente se expor. Essa maneira é a mais fácil de jogar, baixar a linha de marcação e entregar a bola ao adversário. Não é a característica principal do Atlético-PR, mas hoje (ontem) funcionou bem, também sabemos fazer isso, quando precisar fazer, vamos fazer.  Diniz, no entanto, não garante que o Atlético-PR vai seguir com a mesma característica nas próximas rodadas. A postura será definida de acordo com cada adversário.  – O Paraná (na rodada passada) se defendeu quase o tempo todo, e contra o Santos, enquanto não fizemos o primeiro gol, ficamos bastante tempo com a posse, trocando passes e procurando brechas. Depois estávamos com um pouco de dificuldades para subir a marcação, tínhamos a preocupação de não deixar espaços. A gente soube ajustar isso. Um bom time é isso, sabe jogar de maneiras diferentes. Não sabemos o que vai acontecer em Minas ou Recife. Mas tomara que a gente saiba jogar, conforme o jogo pedir novamente - explicou.  Contra o Santos, o Atlético-PR trocou menos passes em oito rodadas do Brasileirão - 294. Nas demais partidas, o Furacão teve um volume maior. Confira abaixo:  O técnico considerou que o Atlético-PR foi superior contra o Santos, mas frisou que o placar poderia ter sido maior.  – Tivemos uma superioridade grande durante o jogo todo, o Santos não teve nenhuma chance clara de gol, o placar poderia ser mais elástico, contra uma grande equipe. É um resultado importante e com desempenho muito bom. A gente evoluiu, fomos mais contundentes, fizemos dois (gols) e poderíamos ter feito mais, se defendemos bem quando tivemos que nos defender. Tivemos três ou quatro chances para ampliar.  Com a vitória, o Furacão deixou a zona de rebaixamento e agora aparece em 13º lugar.  O Atlético-PR volta a campo na próxima rodada como visitante. O Furacão enfrenta o América-MG, às 16h (horário de Brasília), no Estádio Independência, pela nona rodada do Campeonato Brasileiro.   ", "date": "01/06/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/menos-posse-e-passes-diniz-explica-estrategia-do-atletico-pr-contra-o-santos.ghtml", "id": 565}