{"time": "athletico-pr", "title": ["\"Para almejar coisas melhores, tem que vencer fora\", cobra Diniz sobre o Atlético-PR ", "Técnico Fernando Diniz critica o jogo \"lateralizado\" do Atlético-PR, mas destaca a atuação contra o Bahia. \"Tem coisas para melhorar, mas, de maneira geral, está de parabéns\", diz"], "author": ["GloboEsporte.com"], "text": " O técnico Fernando Diniz cobrou uma evolução do Atlético-PR como visitante. Com o 0 a 0 diante do Bahia na Fonte Nova, já são cinco empates em cinco jogos fora de casa. Antes, o Furacão já tinha ficado no empate com Caxias, Ceará e São Paulo pela Copa do Brasil e Grêmio pelo Brasileirão.  Apesar do quinto empate, o comandante rubro-negro minimizou esse histórico. Ele lembrou que os jogos pela Copa do Brasil tinham um outro cenário e destacou a atuação do time.  - As partidas que a gente jogou fora de casa são partidas distintas. Da Copa do Brasil, contra São Paulo e Ceará, os empates valiam a vaga. Em campeonato de pontos corridos, quando não pode ganhar, a gente empata. A gente tem coisas para melhorar, sempre tem, mas, de maneira geral, a equipe está de parabéns, soube correr e atacar, soube se proteger e se defender bem.  Apesar de elogiar o jogo do Atlético-PR como um todo, Fernando Diniz criticou as jogadas \"muito lateralizadas\". O time passava pela primeira linha de marcação, mas não evoluía em direção ao gol.  - Futebol é muito complexo, não existe uma receita. Hoje, a gente teve erros de passe que a gente não costuma errar. Isso comprometeu muito o andamento do jogo. Em determinados momentos, a gente furava a linha do Bahia, tinha que ser mais contundente para atacar, mas ficava com um jogo muito lateralizado. Quando tem a chance de atacar, tem que atacar. Melhoramos no segundo tempo.  O Atlético-PR terá mais uma semana cheia. O próximo compromisso será contra o Palmeiras, às 16h (horário de Brasília) de domingo, na Arena da Baixada.   ", "date": "29/04/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/para-almejar-coisas-melhores-tem-que-vencer-fora-cobra-diniz-sobre-o-atletico-pr.ghtml", "id": 664}