{"time": "athletico-pr", "title": ["Tiago Nunes vê Atlético-PR \"consistente\" contra o Santos e diz que chuva mudou estratégia", "Furacão segura o Peixe até os acréscimos, quando leva gol em pênalti polêmico. Treinador atleticano reclama da arbitragem, mas aprova atuação rubro-negra"], "author": ["GloboEsporte.com"], "text": " O Atlético-PR foi derrotado para o Santos por 1 a 0  no domingo, na Vila Belmiro, pela 27ª rodada do Campeonato Brasileiro. Após a partida, o técnico Tiago Nunes passou a maior parte reclamando da arbitragem, mas também fez analisou o revés para o Peixe.  De acordo com o treinador, o time atleticano fez uma partida firme e sólida, e não deu espaços ao time paulista. De fato, as chances da equipe alvinegra foram em chutes sem chances claras, assim como do Furacão, .  - Eles viriam impor um ritmo muito forte e fizeram. A gente conseguiu ser consistente a maior parte do tempo. O Santos fez algumas boas defesas, mas a gente também atacou – avaliou em entrevista coletiva.  Pouco depois dos 15 minutos da primeira etapa, a chuva desabou no litoral paulista e a estratégia rubro-negra teve que ser alterada. A equipe passou a dar mais a bola ao adversário e começou a apostar na transição rápida. Com isso, Marcelo Cirino jogou mais por dentro e Rony entrou no lugar de Marcinho. Márcio Azevedo ainda entrou no fim, com a perspectiva de usar seus chutes fortes, mas não teve a oportunidade.  - A ideia era tentar jogar quando possível. O gramado ficou muito escorregadio e rápido. Aí adotamos uma estratégia mais conservadora, jogando em transição. Era uma condição de sustentação de resultado ou buscar uma vitória no contra-ataque - completou.      Com 33 pontos e na 11ª colocação, o Atlético-PR recebe o América-MG no sábado, às 16h, na Arena da Baixada, pela 28ª rodada do Campeonato Brasileiro. O time mineiro é o 13º colocado, com 32 pontos. A diferença para o Z-4 é de quatro pontos.  - Vamos com a obrigação de vencer, porque temos que fugir da zona de rebaixamento. É um adversário indigesto, sempre conseguindo pontuar e é bem treinado - analisou.  , Nunes falou e muito do pênalti polêmico de Rony em Dodô, aos 48 minutos do segundo tempo. O atacante atleticano protegeu a bola e o lateral-esquerdo santista despencou no gramado. Na cobrança, Carlos Sánchez chutou no alto e marcou. O árbitro Caio Max Augusto Vieira, que só havia apitado América-MG e Fluminense na Série A, foi duramente criticado.  - É complicado colocar um árbitro inexperiente para apitar um jogo dessa magnitude, porque definiria uma situação da tabela. Poderia tentar buscar algo mais em cima, a Libertadores. O sentimento é muito ruim. O dano fica enorme não só pela atuação, mas também pelo desgaste físico. A gente pagou o preço de se desgastar muito, com a certeza de que levaria pontos para casa, aí não leva por ser prejudicado e carrega tudo isso - finalizou.  Na quarta-feira, às 19h30, o Atlético-PR encara o Caracas, da Venezuela, no jogo da volta das oitavas de final da Copa Sul-Americana, na Arena da Baixada.   ", "date": "01/10/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-ve-atletico-pr-consistente-contra-o-santos-e-diz-que-chuva-mudou-estrategia.ghtml", "id": 218}