{"time": "athletico-pr", "title": ["\"Batizado\" em Bambu e dupla da base: os detalhes do treino do Atlético-PR desta sexta-feira ", "Zagueiro Lucas Halter e atacante Paulo Bessa, ambos das categorias de base, além do zagueiro Robson Bambu, primeiro reforço para 2019, foram recebidos com um \"corredor polonês\""], "author": ["Monique Silva"], "text": " O treino do Atlético-PR para a partida contra o Ceará, pelo Campeonato Brasileiro, contou com três caras \"novas\". O zagueiro e o atacante , ambos das categorias de base, além do zagueiro , , foram recebidos pelo grupo principal do Furacão com um \"corredor polonês\", brincadeira que costuma ser realizada nos treinamentos quando o grupo recebe um novo integrante, na manhã desta sexta-feira, na Arena da Baixada .  Caras novas? Nem tanto. Não foi a primeira vez que Halter treinou com o time principal. O jogador de 18 anos , em fevereiro. Na última semana, ele estava a serviço da Seleção Sub-20, que fez amistosos contra a Colômbia Sub-20, em Belo Horizonte e Goiânia. O zagueiro teve a companfia do volante Jhonny Lucas, do Paraná Clube, Matheuzinho, do Londrina. A convocação para os amistosos é mais uma peneira que o zagueiro atleticano esteja no grupo que vai jogar o Sul-Americano da categoria, que está previsto para o mês de janeiro, no Chile. O torneio vale quatro vagas para a Copa do Mundo Sub-20, na Polônia, além de levar três seleções aos Jogos Pan-Americanos de 2019.  . .    Paulo Eduardo Cardoso Bessani, conhecido como Paulo Bessa, estava no sub-19 do Furacão. Revelado pelo Paraná Clube, onde começou a jogar desde 2013 o atacante também passou pelas categorias de base do Atlético-MG, em 2016. No Tricolor, ele integrou a equipe que conquistou o título do Campeonato Paranaense Sub-17 em 2016.  Ele . Inicialmente, o jogador de 19 anos ficaria até dezembro de 2019, com opção de compra fixada em contrato, mas retornou em setembro ao Paraná, quando rescindiu contrato e assinou com o Furacão até setembro de 2019.  Lucas Halter está entre as principais apostas das categorias de base do Furacão. Natural de Salto, em São Paulo, Lucas tem 1.87m e chegou ao Atlético-PR em 2016, na categoria sub-17, depois de ter atuado como amador pelo Primavera-SP e pelo Trieste, de Curitiba. Ele participou da edição 2018 da Copa São Paulo de Futebol Júnior.  Halter também foi um dos destaques da seleção brasileira na disputa do Mundial sub-17, no ano passado, e chamou a atenção na campanha que levou o Brasil até a semifinal da competição. Em março do ano passado, o zagueiro também participou da conquista do Campeonato Sul-Americano da categoria, jogando como titular. Com o Furacão, .  Em abril, o jornal inglês \"The Mirror\"o.   ", "date": "23/11/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/batizado-em-bambu-e-dupla-da-base-os-detalhes-do-treino-do-atletico-pr-desta-sexta-feira.ghtml", "id": 35}