{"time": "athletico-pr", "title": ["Atlético-PR tenta sair do Z-4 do Brasileirão contra o Santos, algoz recente ", "Peixe venceu o Furacão nos quatro jogos realizados em 2017, sendo dois pela Libertadores e dois pelo Brasileirão. Times estão na ZR e confronto direto será às 21h de quinta-feira"], "author": ["GloboEsporte.com"], "text": " O Atlético-PR tem uma série de desafios na oitava rodada do Campeonato Brasileiro. A primeira e principal delas é voltar a vencer - o time amarga um . A outra é consequência - tentar sair da zona de rebaixamento. Atualmente, o Furacão ocupa a 18ª colocação na tabela, com seis pontos, abrindo o Z-4.  A maior missão, porém, é o adversário. O Furacão enfrenta o Santos, seu algoz recente, em jogo marcado para 21h (horário de Brasília) de quinta-feira, na Arena da Baixada. O Rubro-Negro não tem boas lembranças, já que o Peixe derrotou o Atlético-PR nos quatro jogos realizados no ano passado, válidos por Brasileirão e Libertadores da América.  Na Libertadores, o Furacão perdeu na Vila Capanema por 3 a 2 () e por 1 a 0 (), na Vila Belmiro, pelas oitavas de final da competição ().  Já no Brasileirão, o Atlético-PR foi derrotado por 2 a 0 na Arena da Baixada , na sexta rodada do primeiro turno, e por 1 a 0, pela 25ª rodada.  Contra o Santos, o Atlético-PR também tenta reencontrar o rumo das vitórias em casa. O time vem de três derrotas seguidas como mandante, contra Palmeiras (3 a 1), Atlético-MG (2 a 1) e Cruzeiro (2 a 1). Considerando apenas os jogos pelo Brasileiro, o Rubro-Negro é o , com apenas 33% de aproveitamento - uma vitória e duas derrotas. Ele só fica à frente de Ceará e Paraná, os piores no quesito.  Se vencer o Santos, o Furacão ainda terá que secar Vitória e Bahia se quiser sair da zona de rebaixamento. Os adversários dessas equipes são Internacional e Flamengo, respectivamente, na oitava rodada.  O jogo contra o Peixe é confronto direto, já que o time do técnico Jair Ventura está em 17º lugar na tabela, logo acima do Furacão, também com seis pontos. O Santos é o , ao lado do Bahia. A equipe paulista ainda não venceu fora de casa - perdeu para Bahia (1 a 0), Grêmio (5 a 1) e São Paulo (1 a 0).     ", "date": "31/05/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-tenta-sair-do-z-4-do-brasileirao-contra-o-santos-algoz-recente.ghtml", "id": 568}