{"time": "athletico-pr", "title": ["Tiago Nunes mira Atlético-PR livre do Z-4 para focar na Sul-Americana: \"Queremos muito\"", "Tiago Nunes quer eliminar o risco de rebaixamento para focar na Sul-Americana. \"Pode nos dar a condição de focar um pouco mais na Sul-Americana, competição que queremos muito\""], "author": ["Fernando Freire"], "text": " O técnico Tiago Nunes diz que o Atlético-PR precisa eliminar qualquer risco no Brasileirão para focar na Sul-Americana. Ele evita falar em vaga na Libertadores através da competição nacional, mas mira o título do torneio sul-americano, competição que, segundo ele, o clube \"quer muito\".  - Uma coisa está muito ligada a outra: quando conseguirmos livrar o time do risco de rebaixamento, vamos pensar no segundo objetivo, que é tentar ver o quanto a gente está distante para brigar por uma vaga. Mas o primeiro foco é não correr o risco de cair, e isso pode nos dar a condição de focar um pouco mais na Sul-Americana. É uma competição que queremos muito - falou o treinador na coletiva.  Um dos desafios do Atlético-PR nesta reta final é melhorar o aproveitamento como visitante. Ele até venceu o Peñarol e o Caracas fora de casa, mas ainda não ganhou longe da Baixada pelo Brasileirão. Tiago Nunes admite que isso preocupa, mas minimiza até com base no histórico recente.  - Se a gente pegar o histórico, e é um histórico de alguns anos, o Atlético não é um clube que vence muito fora de casa. De uns quatro anos para cá, não foram tantas vitórias. O Atlético sempre foi muito forte dentro da Arena. Esses jogos fazem falta para que a gente disputasse G-4. Temos feito nosso papel em casa e, agora, temos que aprimorar nosso futebol para repetir os resultados fora - completou.  O próximo desafio do Atlético-PR será contra o Sport, no domingo, dia 14, às 19h, mais uma vez na Arena da Baixada, pela 29ª rodada.  Para essa partida, o técnico Tiago Nunes não conta com Pablo, suspenso, mas pode promover as voltas de Jonathan e Wellington.   ", "date": "07/10/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-mira-atletico-pr-livre-do-z-4-para-focar-na-sul-americana-queremos-muito.ghtml", "id": 198}