{"time": "athletico-pr", "title": ["Tiago Nunes nega que crise do Fluminense foi fator motivador para o Atlético-PR ", "Treinador diz que situação extracampo do rival não foi parte da preparação do Furacão, mas Nikão lembra que eles esperavam um time pressionado em campo: \"A perna pesa\""], "author": ["GloboEsporte.com"], "text": " A crise que o Fluminense vive com salários atrasados, clima complicado e pressionado pelo risco de rebaixamento no Brasileiro, não entrou na estratégia do técnico do Atlético-PR, Tiago Nunes. Segundo ele, o time foi a campo na, no Maracanã, pensando nos pontos fortes da equipe. O Atlético-PR está classificado para a final da Sul-Americana.  - A gente não utilizou a situação do momento extracampo que o Fluminense vive para nos prepararmos. Nós utilizamos a experiência e qualidade do treinador Marcelo Oliveira, que é um multicampeão, e um elenco de jogadores que a gente sabe que tem qualidade e, como qualquer pessoa, alternam bons e maus momentos - falou em coletiva à imprensa após a partida.  Para o treinador atleticano, a estratégia era se preparar para o início do jogo, quando eles sabiam que o Fluminense pressionaria em busca de um gol. O time precisava iniciar uma tentativa de reversão do placar de 2 a 0 do primeiro jogo. No entanto, quem marcou foi o Atlético-PR, com Nikão, com menos de cinco minutos de jogo.  - Pensamos muito na questão estratégica e nos preparamos mentalmente para pegar um início de jogo muito forte. Sabíamos que teríamos a presença de um público grande.  Apesar de dizer que estava mais preocupado com a questão estratégica do que emocional do Fluminense, o meia-atacante Nikão deixou escapar que a pressão era parte do que o Atlético-PR previa. Ele lembrou que o time foi acordado no meio da noite com fogos de artifício, que isso reforçou a vontade do time, mas também que sabia que os atletas do Tricolor iriam entrar pressionados.  - Dessa questão de torcida, vivemos uma situação nessa madrugada. Os torcedores soltaram fogutes e eu pensei 'puxa, essa hora'. Acordou o time todo, quebraram a janela do massagista (Bolinha) e isso só nos incentivou. Sabíamos também que eles iam jogar pressionados e quando se joga pressionado, a perna pesa mais. Sabíamos que íamos encontrar esse cenário.  O Atlético-PR volta a campo no próximo sábado, contra o Flamengo, pela última rodada da Série A do Campeonato Brasileiro. A partida foi antecipada pela CBF e está marcada para as 19h (horário de Brasília), no Maracanã.  As finais da Copa Sul-Americana estão marcadas para 5 e 12 de dezembro. Junior Barranquilla e Santa Fe estão do outro lado da chave. Na ida, vitória do Junior por 2 a 0 – as equipes fazem o jogo da volta na quinta-feira, às 22h45, no Estádio Metropolitano Barranquilla. ", "date": "29/11/2018", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-nega-que-crise-do-fluminense-foi-fator-motivador-para-o-atletico-pr.ghtml", "id": 19}