{
    "time": "17h36",
    "date": "22/10/2018",
    "title": "Em estreia no Paraná, Dado utiliza base e jogadores com contratos mais longos.Treinador colocou no banco e também testou jogadores que podem ficar em 2019. Atletas como Caio Henrique e Nadson - apesar de disponíveis - ficam de foram do planejamento",
    "author": "Guilherme Moreira",
    "text": [
        "Após sua estreia, com goleada para o Flamengo por 4 a 0, o técnico Dado Cavalcanti vive um dilema no Paraná para a reta final do Campeonato Brasileiro. O treinador quer aproveitar a sequência de oito jogos para buscar soluções para a próxima temporada, enquanto também precisa evitar novos vexames na competição nacional.",
        "Em campo, na equipe titular contra o Fla, quatro atletas que possuem vínculos mais longos iniciaram o confronto: o goleiro Richard (07/2021), os laterais Junior (12/2020) e Igor (12/2020) e o volante Jhonny Lucas (12/2020). O restante que começou a partida não tem vínculo após 2018. Na segunda etapa, entraram o volante Leandro Vilela (12/2019), o meio-campista Jean Lucas (12/2019) e o atacante Raphael Alemão (12/2020).",
        "No banco, o Tricolor teve a maioria das opções formada no CT Ninho da Gralha: os goleiros Thiago Rodrigues (12/2018) e Luis Carlos (12/2018), o lateral-esquerdo Vitinho (10/2021) e os atacantes Alesson (03/2019) e Andrey (08/2020). Iacovelli (05/2019), outro atacante que subiu durante o ano, é formado no Palmeiras e está emprestado, já o lateral-esquerdo Juninho (12/2020) veio do Itumbiara. Jesiel e Wesley eram as outras opções como suplentes, mas que terminam seus contratos nesta temporada.",
        "Tabela da Série A do Campeonato Brasileiro",
        "- Minha função no momento são duas e paralelas, que serão feitas para não misturá-las com todo cuidado possível. Uma é a prospecção para 2019. Nossa situação é ruim, não posso comprometer os resultados dos jogos, mas já existem algumas coisas acontecendo na perspectiva do ano seguinte - falou em entrevista coletiva pós-jogo.",
        "Com contrato até o final de 2019, após substituir Claudinei Oliveira, o comandante paranista é o responsável por lapidar o atual grupo com o pensamento no ano que vem, para as disputas do Campeonato Paranaense, Copa do Brasil e Brasileirão. Diante da equipe carioca, Dado já deu a entender que dará oportunidades a atletas formados nas categorias de base e com contratos maiores.",
        "Nas últimas duas partidas (Flamengo e Bahia), por exemplo, o meio-campista Caio Henrique e o atacante Carlos sequer figuraram entre os relacionados. O primeiro veio emprestado do Atlético de Madrid, da Espanha, e tem 27 partidas neste Brasileirão, enquanto o segundo é do Atlético-MG e acumula 19 jogos. Ambos não ficam para a próxima temporada.",
        "Outros que vieram de empréstimos, como os meias Nadson e Maicosuel, além do zagueiro Cleber Reis, estão entregues ao departamento médico. O meio-campista Guilherme Biteco e o centroavante Ortigoza, na transição, também encerram os vínculos no final deste ano. Por fim, o volante Jhony (12/2020) estava suspenso pelo terceiro cartão amarelo e o atacante Felipe Augusto (06/2019) deve retornar aos treinos nesta semana.",
        "- Temos que buscar alternativas dentro do próprio elenco, achar soluções. Vou levar a campo o que entendo ter de melhor no momento. As opções serão observadas e testadas. Precisamos arrumar a casa, entender quem vai servir, quem vai querer ajudar. Só que não podemos esquecer os oitos jogos - completou.",
        "Recordes negativos",
        "Na lanterna da Série A, com 17 pontos, o Tricolor tem a pior sequência sem vitória da era dos pontos corridos, que tem o formato de 20 clubes desde 2006. Além disso, a equipe paranaense acumula outros pontos negativos, como o pior saldo (-35), ataque (12) e campanhas como mandante (16 pontos em 15 jogos) e visitante (1 ponto em 15 jogos).",
        "Por fim, o clube precisar somar mais um ponto para não ter, junto com o América-RN de 2007, o pior desempenho dos pontos corridos. A equipe tem mais oito confrontos, sendo quatro em casa (Vitória, Atlético-MG, Palmeiras e Internacional) e quatro fora de casa (Cruzeiro, América-MG, Ceará e Botafogo), para evitar essa outra marca negativa histórica.",
        "Com 17 pontos e na última colocação, o Paraná enfrenta o Cruzeiro no sábado, às 21h, no Mineirão, pela 31ª rodada do Campeonato Brasileiro.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Luiz",
            "text": "Que vergonha esse timinho do Paraná, vai terminar o campeonato com saldo negativo de 56 gols. Um time lutar tanto na série B pra subir pra série A pra apanhar que nem cachorro vira lata. Era melhor ter ficado na B,e o entusiasmo é tão grande da diretoria e jogadores que no próximo ano vai pra série C. ESTÃO DEPENANDO A GRALHA NA SÉRIE A, KKKKKKKKKKKK",
            "date": "2018-10-22T23:23:52",
            "likes": "6",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "ou seja saco de pancada dos outros times, que ja vem aqui contando 3 pontos pq esse jogadores mediocres nao sabem nem passar muito menos triblar, aquele deivid fede de ruim pelo amor de deus o cara da um passe para o jogador do flamengo fazer gol, e fica no time por um tempao ai e de doer, o ryan nem se fala o jogador sem nada sem sal, pq deixaram o cara ser titular nao sei onde o dado viu que ele joga bola ou foi o empresario dele que qer qe ele jogue.",
                    "date": "2018-10-24T12:00:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coxa Star",
            "text": "A maioria só esta esperando 2018 acabar p/ cair fora , são jogadores sem comprometimento algum . . . . .resumindo , o recorde negativo só vai aumentar , é uma vergonha pela história do clube . . . . .",
            "date": "2018-10-22T19:13:40",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adilson Costa",
                    "text": "Infelizmente nós torcedores estamos, passando por essa vergonha nacional, não esperava isso esse ano.",
                    "date": "2018-10-22T20:09:11",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Dejalbas Cordeiro",
                    "text": "Estes jogadores deveriam ser banidos do futebol, nem para times amadores servem(amadores tipo Paraná clube, Capão raso, Vila fany e outros).",
                    "date": "2018-10-22T23:32:23",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Gilmar Maier",
                    "text": "A culpa não é dos jogadores!!! A culpa é de quem contrata. Será que não perceberam que esses caras eram ruins ?!",
                    "date": "2018-10-23T03:18:45",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Silva",
                    "text": "gostaria de saber onde está escrito que um time de futebol tem que ter \"zagueiros\" ? defensores sim, porém todos os treinadores fazem a mesma coisa.",
                    "date": "2018-10-23T06:37:51",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "para mim a culpa e dos jogadores sim que vieram com pompa de bons e na realidade sao uns bosta, que nao sabem jogar, e para mim tambem tem o tecnico uma carga de culpa, onde ta escrito que o time tem que se defender demais, faz um gol e recua para nao levar uma sarrafada isso so da a entender que o time é ridiculo.",
                    "date": "2018-10-24T11:58:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ivo Silva",
            "text": "Dado tem que esquecer 2018 e trabalhar para 2019. A segundona vai ser difícil. Além de alguma qualidade técnica, os jogadores precisam de resistência física. Chega de time com Huguinho, Zezinho, Luizinho... Podem ser engraçadinhos em gibis, em campo não conseguem ganhar uma dividida.",
            "date": "2018-10-22T19:50:37",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/em-estreia-no-parana-dado-amplia-participacao-da-base-e-jogadores-com-contratos-mais-longos.ghtml",
    "team": "paraná clube"
}