{
    "time": "18h10",
    "date": "15/09/2018",
    "title": "Lateral comete pênalti bobo, Paraná não cria nada e é derrotado para o Grêmio; veja notas.Tricolor até suporta a equipe gaúcha por um tempo, mas sofre com jogadas laterais do adversário. No ataque, nenhuma chance de gol",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná foi derrotado novamente, dessa vez para o Grêmio por 2 a 0 (veja os melhores momentos no vídeo acima) neste sábado, na Arena Grêmio, pela 25ª rodada da Série A. O time paranaense segurou o adversário até o intervalo, mas levou gol em pênalti infantil e depois mais um em nova jogada pelo lado direito. Em todo o duelo, não teve uma chance clara de gol.",
        "A equipe paranista chegou a 15 jogos sem marcar gol no Brasileirão. Além disso, em cenário ainda pior, o Tricolor está há 11 partidas sem vencer na competição nacional: são oito derrotas (Atlético-MG, Palmeiras, Ceará, Internacional, Corinthians, Sport, Santos e Grêmio) e três empates (Botafogo, São Paulo e Chapecoense).",
        "Com o resultado, o Paraná segue na lanterna, com 16 pontos - dez atrás do Botafogo, o primeiro time acima da zona de rebaixamento. O próximo compromisso da equipe será contra o Atlético-PR, pela 26ª rodada do Campeonato Brasileiro. A partida está marcada para domingo, às 16h, na Arena da Baixada.",
        "Tabela do Campeonato Brasileiro",
        "Ficha e lances de Grêmio x Paraná",
        "O jogo",
        "Apesar do time paranista chegar no minuto inicial, em cruzamento de Caio Henrique e cabeçada de Grampola nas mãos do goleiro, o Paraná ficou fechado em seu campo de defesa buscando algum erro para acionar o contra-ataque. Mesmo assim, sofreu perigo.",
        "Em jogada pela esquerda de Juninho Capixaba, a bola chegou em Thonny Anderson que, dentro da área, chutou forte e Richard espalmou, evitando o gol. Após um período mais tranquilo, se defendendo bem, o Tricolor sofreu uma pressão no final.",
        "Kaio fez lance individual e tocou para Léo Moura cruzar, a bola foi desviada por Alisson na área e Richard salvou com a mão direita. No rebote, Juninho Capixaba chutou de fora da área perto da trave. As jogadas laterais seguiram frequentes, com cinco tentativas, mas a zaga conseguiu afastar as oito bolas alçadas. O contra-ataque do Paraná, sem atletas rápidos na formação inicial, não funcionou.",
        "Na volta do intervalo, o time gaúcho não demorou a resolver o confronto. Logo no começo apareceu em cabeçada de Paulo Miranda rente ao travessão. Depois, Alisson fez jogada pela direita, Igor deu carrinho desnecessário e derrubou o atacante. Na penalidade, Douglas bateu no meio e fez.",
        "Na sequência, a equipe gremista quase ampliou. Alisson roubou a bola no meio, driblou um marcador e tocou para Kaio bater na rede do lado de fora. Luciano Gusso colocou Maicosuel e Ortigoza, mas nem deu tempo de mostrarem algo.Em novo lance pelo lado direito, Alisson recebeu fora da área, ninguém deu combate, ele olhou para a área e cruzou na cabeça de Juninho Capixaba, que encobriu o goleiro Richard.",
        "Depois, Everton perdeu gol na frente de Richard, em jogada que Junior recuou mal para o goleiro paranista na área. Thonny Anderson ainda perdeu outro gol cara a cara. A equipe paranaense, entregue e sem ânimo, apenas aguardava o apito final para não levar mais. Ofensivamente, a atuação no geral foi nula, sem nenhuma oportunidade criada.",
        "Veja abaixo as notas e deixe o seu comentário:",
        "Richard [GOL]: 6,5\nJunior [LAD]: 6,0\nRené Santos [ZAG]: 5,5\nRayan [ZAG]: 6,0\nIgor [LAE]: 5,0\nLeandro Vilela [VOL]: 5,5\nAlex Santana [VOL]: 6,0\nTorito González [VOL]: 5,5\n(Maicosuel [MEC]): 5,5\nCaio Henrique [MEI]: 5,5\nNadson [MEI]: 5,5\n(Felipe Augusto [ATA]): sem nota\nRafael Grampola [ATA]: 6,5\n(Ortigoza [ATA]): 5,5",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Marcos Trevisan",
            "text": "\"\"15 jogos sem marcar gol no Brasileirão. Além disso, em cenário ainda pior, o Tricolor está há 11 partidas sem vencer na competição nacional\"\"\"\" GANHOU JOGO SEM MARCAR GOL?",
            "date": "2018-09-17T11:35:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "QUIS SAIR DA SEGUNDONA ONDE ERA REI, DEU NO QUE DEU.",
            "date": "2018-09-16T20:51:18",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Paraná será sem sombra de dúvidas o pior rebaixado de todos os tempos na era dos pontos corridos, o time com menos pontos em todos os tempos. Ano que vem ira para série C e depois de agonizar por alguns anos será decretada sua morte. Eu aposto um churras que isto acontece.",
            "date": "2018-09-16T20:43:21",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laercio Paz",
            "text": "Grampola 8,5 o melhor jogador da partida e talvez da rodada, imagine se tivesse acertado alguma jogada, Tite fique de olho, o Barcelona já vai leva-lo...",
            "date": "2018-09-16T13:55:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laercio Paz",
            "text": "Grampola 8,5 o melhor jogador da partida e talvez da rodada, imagine se tivesse acertado alguma jogada, Tite fique de olho, o Barcelona já vai leva-lo.",
            "date": "2018-09-16T13:52:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson",
            "text": "Pobre Galinhas, ja subiram para série A falidos, vai ser mais um Joinville. Não dou mais 5 anos de vida para as galinhas fecharem as portas ou fundir com algum outro time.",
            "date": "2018-09-16T10:56:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribas",
            "text": "Tudo bem que o Grêmio mereceu a vitória e é mais time,mas não precisava garfar o PARANÁ C com um pênalti não marcado com uma bola na mão no primeiro tempo.",
            "date": "2018-09-16T01:49:10",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco",
            "text": "GRAMPOLA ganhou nota 8,5 não sei porque? Não jogou e nem vem jogando nada este enganador.",
            "date": "2018-09-15T21:15:49",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon",
            "text": "O velório já está armado e sem coroa de flores ,agora só esperar a hora do sepultamento...aqui JAZ Paraná Clube e fica aqui as minhas condolências.",
            "date": "2018-09-15T18:42:52",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Lisca: Não sou tão doido de ficar aqui, vou dar o fora.",
                    "date": "2018-09-15T21:06:50",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco",
            "text": "Time ridículo sem forças para reverter uma partida ,parabéns PARANÁ .",
            "date": "2018-09-15T19:04:02",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/lateral-comete-penalti-bobo-parana-nao-cria-e-e-derrotado-para-o-gremio-veja-notas.ghtml",
    "team": "paraná clube"
}