{
    "time": "16h52",
    "date": "12/07/2018",
    "title": "Procurado por seleção do Iraque, Micale recusa proposta e decide ficar no Paraná.Diretor de futebol Rodrigo Pastana admite que treinador recebeu proposta para deixar o Tricolor e explica motivo da decisão de ficar no Brasil. \"Acredita no projeto\"",
    "author": "Thiago Ribeiro",
    "text": [
        "O técnico Rogério Micale recebeu uma proposta para deixar o Paraná Clube e dirigir da seleção do Iraque. A informação foi inicialmente divulgada pela rádio Banda B, nesta quinta-feira, e confirmada pelo Globo Esporte junto ao diretor de futebol Rodrigo Pastana.",
        "Em entrevista por telefone, o dirigente confirmou que o treinador foi procurado pela seleção asiática, mas que recusou o convite.",
        "– Ele recusou porque acredita no nosso projeto. Essa não é a primeira proposta que ele recebe. No mínimo, ele já recebeu umas três. O nosso objetivo agora é tirar o Paraná da zona de rebaixamento após a pausa da Copa do Mundo - disse ao repórter Thiago Ribeiro.",
        "De acordo com a jornalista Nadja Mauad, do Blog da Nadja, Micale tem sido constantemente procurado por seleções enquanto comanda o Paraná. Até o momento, mesmo com os valores sendo altos, o treinador tem sinalizado que deseja terminar um trabalho no Brasil.",
        "O GloboEsporte.com entrou em contato com o presidente do Paraná, Leonardo de Oliveira, que afirmou não estar sabendo do interesse dos iraquianos no treinador. A reportagem também procurou a assessoria de imprensa de Micale, que não confirmou a proposta da seleção do Iraque.",
        "Micale chegou ao Paraná Clube em fevereiro, após a demissão de Wagner Lopes. Ele estreou no comando na primeira rodada da segunda taça do Campeonato Paranaense, no empate com o Cianorte, em 2 a 2. Ao todo, são 18 jogos, sendo seis pelo Paranaense e 12 pelo Brasileirão, com seis vitórias, seis empates e seis derrotas. Atualmente, o Tricolor está na zona de rebaixamento do Brasileiro.",
        "O treinador de 49 anos viveu o auge da carreira ao comandar a seleção brasileira na conquista inédita das Olimpíadas, em 2016. O Brasil venceu a Alemanha nos pênaltis e ganhou o ouro pela primeira vez na história. Além da seleção brasileira e do Atlético-MG, Micale também trabalhou em clubes como Londrina e Figueirense nas categorias de base e Grêmio Prudente no profissional.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Marcos Simão",
            "text": "Devia ter ido e levado mais uns 10 junto.",
            "date": "2018-07-12T19:49:00",
            "likes": "4",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "Como existe torcedorimbecil, meu Deus...",
                    "date": "2018-07-13T13:41:48",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Franco",
            "text": "se fosse outro treinador ja tinha ido parabens micale",
            "date": "2018-07-12T18:42:53",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Shullz",
            "text": "Que é isso ? Iraque é mais seguro que no rio de janeiro , bahia , e outros lugares do brazil , kkkkkkkkkkkkk",
            "date": "2018-07-12T17:04:50",
            "likes": "12",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/procurado-por-selecao-do-iraque-micale-recusa-proposta-e-decide-ficar-no-parana.ghtml",
    "team": "paraná clube"
}