{
    "time": "09h00",
    "date": "10/07/2018",
    "title": "Rayan aponta que intertemporada ajudou Paraná a ter \"paciência para atacar\".\"O que estava faltando, que era essa paciência de achar o melhor momento para atacar, conseguimos nesses jogos-treinos\", avalia o zagueiro do Paraná Clube",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube aproveita a intertemporada para fazer várias correções em busca da reação no segundo semestre. O zagueiro Rayan faz uma análise dos últimos treinos e, principalmente, dos jogos-treinos - um deles contra o Atlético-PR - e aponta a principal evolução do time neste período.",
        "",
        "O Paraná Clube terá mais um teste até a retomada do Campeonato Brasileiro. Ele enfrenta o uruguaio River Plate às 20h de quinta-feira, na Vila Capanema. Será o último vestibular antes do jogo contra o Vitória, no dia 18, uma quarta-feira, no Barradão, pela 13ª rodada.",
        "- Esse amistoso vem não como um amistoso, e sim como um jogo, até pelo estilo de jogo do Uruguai. São jogos mais duros. Acredito que isso vai ser um bom caminho para, na quarta-feira, ter um parâmetro bom contra o Vitória. É um jogo de seis pontos. Eles estão dois pontos na nossa frente, e uma vitória lá já passa eles e podemos até ficar fora da zona.",
        "Rogério Micale tem usado a intertemporada para fazer testes e observações. A base da defesa conta com Júnior, Cleber Reis, Rayan e Igor. Rayan destaca a importância de uma continuidade e fala sobre o desafio de seguir entre os 11.",
        "- É importante manter uma base, né? Quando começa a tirar todo mundo, faz aquele revezamento, a gente fica um pouco perdido até saber quem vai mesmo jogar. Mas não está nada definido (sobre o time titular). Sabemos que tem uma base, mas até quarta-feira, tudo pode mudar. No meu caso, espero que eu possa ficar - completou Rayan na coletiva.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/rayan-aponta-que-intertemporada-ajudou-parana-a-ter-paciencia-para-atacar.ghtml",
    "team": "paraná clube"
}