{
    "time": "09h00",
    "date": "21/02/2018",
    "title": "Missão desempenho: Ademir Fesan busca melhora do Paraná para a Copa do Brasil.Treinador interino lembra que números do Paraná incomodam, mas a intenção é mudar situação em jogo decisivo contra o Sampaio Corrêa, nesta quinta",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico interino do Paraná Clube, Ademir Fesan, tem como objetivo, em uma partida, o time que desapontou no Paranaense. O jogo com o Sampaio Corrêa, nesta quinta-feira, pela segunda fase da Copa do Brasil, é decisivo e, mesmo como visitante, o Tricolor não tem mais o benefício do empate para seguir em frente. Em caso de placar igual em São Luis, a disputa vai para os pênaltis.",
        "O Paraná tem problemas no ataque e na defesa. O Tricolor fez apenas seis gols em sete jogos (cinco no Paranaense e um na Copa do Brasil) e, na defesa, tomou nove gols, desses, oito no Paranaense. Os resultados expõe um problema que o técnico demitido Wagner Lopes apontava de falta de melhoria de desempenho, que Fesan herdou.",
        "- Os números incomodam a todos, e estamos trabalhando para melhorar essas estatísticas. São circunstâncias de jogo e estamos saindo de um momento de preparativo de pré-temnporada, então não é fácil. A ideia agora é melhorar esse números.",
        "A estratégia contra o Sampaio Corrêa está na cabeça do treinador, que não descarta chegar à definição pelos pênaltis. Ele conta que o time tem treinado para que possa chegar preparado para o momento decisivo.",
        "- Temos que ser competitivos. Procurar ter a posse de bola quando tiver a bola e construir situações, mas de forma inteligente. Sabendo que o empate, o jogo continua nos pênaltis e nos preparamos para essa situação se for o caso.",
        "Ademir Fesan chegou ao Paraná no ano passado durante a Série B do Brasileiro e trabalhou com Matheus Costa - anteriormente também auxiliar-técnico antes de ser efetivado - e agora com Wagner Lopes. O auxiliar-técnico conta que ainda não há previsão se seguirá como treinador e mantém o discurso que continua à disposição do clube.",
        "- Estou aqui para servir o clube. Meu cargo exige isso. Estou apenas fazendo o meu trabalho e temos uma comissão técnica competente que nos ajuda bastante. Estamos servindo o clube para que o próximo treinador possa receber da melhor forma possível.",
        "A partida contra o Sampaio Corrêa será nesta quinta-feira, em São Luis, no Maranhão. O jogo está previsto para as 21h30."
    ],
    "comments": [
        {
            "name": "Carlos Albuquerque",
            "text": "E lembrar que o Tcheco foi dispensado a pedido do Wagner Lopes.....é muita sacanagem com a torcida tricolor!!!",
            "date": "2018-02-21T23:43:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "Engano seu mano. O Tcheco não ficou porque ele queria continuar no mesmo cargo, de auxiliar técnico, e o clube ofereceu pra ele que ele voltasse para o cargo anterior, de gerente de futebol.",
                    "date": "2018-02-22T10:35:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Neto",
            "text": "Se escalar cada jogador na posição onde rende melhor e jogar organizado temos chances de passar, mas será um jogo muito difícil, visto que o Paraná ainda está se encontrando na temporada e o Sampaio tem um time forte e que costuma se impor jogando em seus domínios. Espero que nosso Tricolor do Paraná faça um grande jogo e consiga essa classificação, potencial esse time tem e acho que a partir de amanhã a história vai ser outra. Avante Paraná!",
            "date": "2018-02-21T11:54:08",
            "likes": "12",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Alberto Oliveira",
                    "text": "Kkkk Ceará ta bem na frente do teu time viu brother e aqui perderam kkkk bora ver amanhã teu Paraná",
                    "date": "2018-02-21T23:35:10",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paranista",
            "text": "Senhor amado , quando a gente pensou que tudo estava bem , me deparo com o treinador temendo um clube chamado Sampaio ( que não é o parceiro do teodoro ) . Que lástima , saimos da série B , porem parece que ela não saiu de nós .",
            "date": "2018-02-21T11:50:28",
            "likes": "15",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Menezes",
                    "text": "Kkkkk kkkkk.ze ruela aki vcs vão virar comida de tubarão. Kkkkkkkkkkkkkk.esse time de vcs e de série d.kkkkkkkkk",
                    "date": "2018-02-21T16:23:43",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Fábio Moura",
                    "text": "Hahaha Quem é Sampaio Correia?",
                    "date": "2018-02-21T16:49:11",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Nelio Furtado",
                    "text": "Isso é nome de Time isso é sobre nome de Gente. kkkkkkk.....",
                    "date": "2018-02-21T18:29:39",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alberto Oliveira",
                    "text": "Aqui tbm tenho um amigo com nome de Parana kkkk. Timinho vai pegar de 2 x 0 esse tal de Paraná, depois venho aqui só pra agradecer.",
                    "date": "2018-02-21T23:33:38",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joaquim Junior",
            "text": "PARANÁ VAI ELIMINAR ESSAS BOLIVETES DESCAMISADAS FÁCIL FÁCIL...BORA PARANÁ!",
            "date": "2018-02-21T21:35:09",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alberto Oliveira",
                    "text": "Esse é Mortense kkkk",
                    "date": "2018-02-21T23:25:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Duarte",
            "text": "Olha...eh vergonhoso dizer isso...mas eu to com medo do senhor sampaio ai...tao entrosadinhos e jogam em casa...ja nosso tricolor parece a casa da mae joana",
            "date": "2018-02-21T18:59:14",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alonso Almeida",
                    "text": "E verdade meu amigo, infelizmente seu clube já era, não vai dar pro Paranazinho, kkkkkkkkkkk",
                    "date": "2018-02-21T21:39:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Slz",
            "text": "O sampaio vai melhora esse desempenho.metendo 3x0.kkkkkkk Aqui no Maranhão é que o bicho vai pegar,quem o diga é o Ceará,uma das vitima.kkkkkkkkk",
            "date": "2018-02-21T10:28:08",
            "likes": "15",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Luiz Gusso",
                    "text": "Nossa que medo do zelador Sampaio.. hahahaha",
                    "date": "2018-02-21T10:50:43",
                    "likes": "18",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/missao-desempenho-ademir-fesan-busca-melhora-do-parana-para-a-copa-do-brasil.ghtml",
    "team": "paraná clube"
}