{
    "time": "09h00",
    "date": "25/09/2018",
    "title": "Surpresas no banco do clássico, Paraná Clube tem dupla de laterais para o futuro.Kennidy, lateral-direito, e Juninho, lateral-esquerdo, estiveram na lista de suplentes diante do Atlético-PR no final de semana. Jovens, jogadores possuem vínculos para o ano que vem",
    "author": "GloboEsporte.com",
    "text": [
        "Na derrota para o Atlético-PR por 3 a 0, no domingo, na Arena da baixada, pela Série A, o Paraná apresentou duas novidades na lista de relacionados. Sem laterais, a comissão técnica puxou Kennidy, da base, e Juninho, que estava em observação, para o duelo.",
        "Kennidy, 19 anos, trabalhou com o time principal no CT Ninho da Gralha durante a última semana e até chegou a treinar no time titular, mas o técnico Claudinei Oliveira optou por preservá-lo. O lateral-direito veio do Avaí, mas iniciou a carreira na base em 2013, no rival Atlético-PR.",
        "No ano seguinte, Kennidy foi para a equipe catarinense, ainda tendo um empréstimo para o Jaraguá no ano passado. Em outubro de 2017, ele chegou ao Tricolor e, em maio deste ano, estendeu seu contrato de janeiro do ano que vem até o final de 2019.",
        "Tabela da Série A do Campeonato Brasileiro",
        "Já o lateral-esquerdo Juninho passou por um período de observação, iniciado em agosto deste ano. A vinda do jogador de 23 anos fez parte de uma parceria recente firmada com o Itabaiana envolvendo atletas para a categoria de base. Seu contrato com o Paraná é até o fim de 2020.",
        "Ele teve formação no Bahia, Vitória e Corinthians e, como profissional, defendeu clubes baianos como Jacuipense e Bahia de Feira. Em Sergipe, além da passagem pelo Confiança, ele se destacou no Estadual 2017 pelo Frei Paulistano e recentemente foi vice-campeão com o Olímpico de Itabaianinha do Campeonato Sergipano da Série A-2.",
        "Paraná tem Igor, Cristovam e Junior para 2019",
        "No time principal, a comissão técnica conta somente com Junior para a lateral-direita e Igor, Mansur e Marcelo Baez como opções para a lateral-esquerda. Enquanto Junior e Igor possuem vínculos para a próxima temporada, o restante não deve ficar no clube. Diego Tavares, lateral-direito, foi emprestado ao Fortaleza e a tendência é que continue no time cearense. Cristovam, emprestado ao futebol coreano, deve retornar.",
        "Dessa forma, a jovem dupla passa a ter mais possibilidades no grupo paranista em 2019. Se mantiver a política atual de contratação, com menos contratações no primeiro semestre para se reforçar no Brasileiro, Kennidy e Juninho devem ganhar oportunidades no Campeonato Paranaense.",
        "Por enquanto, eles se ambientam com o grupo e aguardam alguma chance. Com Junior e Igor suspensos, o técnico Claudinei Oliveira escalou Wesley Dias improvisado na direita e Mansur na esquerda para o clássico contra o Atlético-PR. Ambos não jogaram bem. Na segunda etapa, o treinador ainda colocou Jhony, também meio-campista de marcação, atuando no setor.",
        "Com 16 pontos e na lanterna do Brasileirão, o Paraná encara o Vasco da gama no dia 1° de outubro, uma segunda-feira, às 20h, na Vila Capanema, pela 27ª rodada da Série A.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Francisco Sissa",
            "text": "pelo amor de deus o cara nao quiz investir nada no futebol, pelo amor de Deus, tao esperando o que para mandar embora essa tiriçarada do inferno.",
            "date": "2018-09-26T09:26:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "Tem que se organizar para 2019 para voltar a série A em 2020.",
            "date": "2018-09-25T15:21:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Voltar pra série A kkkkkkkkkk time pequeno cai pra B e fica, não é atoa que ficaram 10 anos",
                    "date": "2018-09-25T16:10:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Hempfield",
                    "text": "Meu amigo agora só em 2028, série A não é pra time pequeno",
                    "date": "2018-09-25T22:24:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Hempfield",
            "text": "Vamos observar, se forem bons, o Atlético leva",
            "date": "2018-09-25T22:23:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas França",
            "text": "só de ler que igor e junior tem contrato até dezembro de 2019,pressão arterial vai a 18/15",
            "date": "2018-09-25T20:19:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "acho que deveriam entrar nao ficar no banco pq essas tiriçarada que jogaram pelo amor de deus",
            "date": "2018-09-25T09:35:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano",
                    "text": "Espero que a diretoria ja comece o planejamento pra 2019 desde ja.",
                    "date": "2018-09-25T11:05:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Simão",
                    "text": "Dois reforços para cair para a C em 2020.",
                    "date": "2018-09-25T19:06:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tricolão Vila",
            "text": "Emprestaram o Vitor feijão, cristovam Diego Tavares e outros jogadores que renderiam bem mais que esses tiriças que aqui estão. Pastana tirou o Paraná da segunda divisão e afundou na segunda divisão denovo.",
            "date": "2018-09-25T17:49:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/surpresas-no-banco-do-classico-parana-clube-tem-dupla-de-laterais-para-o-futuro.ghtml",
    "team": "paraná clube"
}