{
    "time": "08h00",
    "date": "11/06/2018",
    "title": "Atuação contra o Flamengo anima Micale: \"Condições de enfrentar qualquer equipe\".Paraná Clube perde para o Flamengo, mas técnico diz que time mostra força ao reconhecer as próprias limitações. \"É uma derrota que tem que trazer fortalecimento à equipe\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "A atuação do Paraná Clube diante do Flamengo - apesar da derrota por 2 a 0 - encheu o técnico Rogério Micale de confiança. Em entrevista coletiva, ele afirmou que o Tricolor tem condições hoje de enfrentar qualquer equipe do Brasil, mas, para isso, precisa reconhecer as próprias limitações.",
        "",
        "O resultado mantém o Paraná Clube na zona de rebaixamento - ele é o vice-lanterna, com apenas nove pontos. Rogério Micale diz que o time precisa manter a marcação forte e corrigir as finalizações.",
        "- É o que falei para eles: temos condições hoje de enfrentar qualquer equipe do Brasil, lógico, sabendo das nossas limitações. Com essa marcação forte, com essa postura de jogar quando tiver a bola, com um capricho um pouco maior nas finalizações para a gente ter a sorte que acontece em alguns momentos com o nosso adversário. Foi o caso hoje com o desvio. Tivemos uma falta muito parecida, desviou e foi para fora.",
        "Micale minimizou a derrota pelo cenário que o Paraná encarava - o líder do Brasileirão em um Maracanã lotado. A atuação da equipe, segundo o treinador, precisa fortalecer o time para os próximos desafios.",
        "- Sempre viemos para tentar ganhar ou pontuar. Sabemos de fato que tem alguns jogos em que um ponto vai ser uma vitória. Equipes como o Flamengo, líder do campeonato, Maracanã lotado, equipe empurrando e qualidade da equipe, é uma derrota que tem que trazer fortalecimento à equipe pelo que eles demonstraram em campo, principalmente no primeiro tempo. Fizemos um grande jogo... um bom jogo.",
        "",
        "O Paraná Clube recebe o Cruzeiro às 19h30 (horário de Brasília) de quarta-feira, na Vila Capanema. Será o último compromisso de Rogério Micale e companhia antes da parada para a Copa do Mundo.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Francisco Sissa",
            "text": "SOH NAO COLOCAR O ITAPERUNA E AQUELE ZAQUEIRO QUE NAO AGUENTA CORRER.",
            "date": "2018-06-12T14:33:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "ESTE É A MAIOR MENTIRA QUE VEIO PRO PARANA!!!",
            "date": "2018-06-12T09:48:29",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "toma 2 e ta animado , vai ser mazoquista assim na china",
            "date": "2018-06-12T08:07:36",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Bornancin",
            "text": "estava tudo indo super bem ate ele colocar a ingua do carlos de novo no time titular, mata o ataque diversas vezes vi o nosso 9 na zaga. meu deus....",
            "date": "2018-06-11T09:45:53",
            "likes": "15",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ademir",
                    "text": "DERROTA PARA NOS FORTALECER?? o time na lanterna, na rabeira do campeonato, ainda vem falar asneira, precisamos de jogos consistentes, ao menos tres intocaveis da equipe que não jogam nada, mas por teimosia são titulares absolutos, limpe a lente dos oculos, que a serie B É LOGO ALI.",
                    "date": "2018-06-11T10:18:05",
                    "likes": "6",
                    "unlikes": "15"
                },
                {
                    "name": "Christian",
                    "text": "E falam asneira os corneta da reta..",
                    "date": "2018-06-11T14:07:27",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Marco Duarte",
                    "text": "Os corneta falam mesmo...nao ficam achando bom so perder e ficar na zr temdo jogadores melhores no banco",
                    "date": "2018-06-11T15:13:06",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Christian",
                    "text": "Outro que fala como se tivesse o dia inteiro acompanhando os kra no treino.. querendo escalar por achismo.. nosso time eh limitado, fato.. infelizmente é oque podemos pagar.. o azar rolou em algumas rodadas, fato.. porem vou ate o fim e em todos os jogos apoiando e tendo certeza que o caminho nao e tao errado o quanto vcs falam.. pogora é esperar pelas chegadas pós copa e torce que supram as necessidades do elenco.. Micale melhoro muito oque tinhamos no Paranaense e com peças pontuais pode fazer muito mais.. flw cornetas",
                    "date": "2018-06-11T22:19:28",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Wagner",
                    "text": "O que adianta ele ter outros jogadores Christian. O que ele fez no jogo de ontem não tem explicação, ele tem jogadores melhores no elenco e não põe pra jogar, só os queridinhos dele. Desculpa, mas não tem como defender esse comédia que com certeza vai nos derrubar......",
                    "date": "2018-06-11T22:50:41",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marco Duarte",
            "text": "Porque insiste tanto com carlos e caio henrique q nada produziram em 9 rodadas...e biteco e tiago santos q qdo jogam smp decidem nao jogam??alex santana ta machucado?? Alguem ta vendo isso ou eu to maluco??",
            "date": "2018-06-11T15:11:48",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Wagner",
                    "text": "Exatamente isso. Os minutos que o Alex Santana jogou contra o Bahia fez mais que o Caio Henrique em 11 rodadas. Como é difícil olhar para cara \"broxante\" do nosso técnico. Ele não passa o mínimo de motivação e o que explicar em escalar o time da transição que não acontece e que sempre perde se as trocas tinham surtido efeito. Mas vai que ganha do flamídia, como ele iria dar as \"maravilhosas\" explicações dele e o principal, já pensou se o Paraná sai da ZR, a proposta dele vai por água abaixo.",
                    "date": "2018-06-11T22:46:06",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Silva",
            "text": "O técnico errou na escalação ao colocar Silvinho e Itaperuna no início ; o Thiago merecia ter começado... e não tem colocado o Biteco que, mesmo jogando pouco tempo, é o jogador mais cerebral que tem nesse elenco...",
            "date": "2018-06-11T17:56:22",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Christian",
                    "text": "Nisso eu concordo.. acho que Itaperuna no segundo teria sido melhor opção.. mais ele justificou com a fadiga de jogos da semana.. O Thiago tava sem ritmo de jogo.. Se não tivesse rolado o azar na cobrança de falta no gol.. acho que as mudancas seriam diferentes e o biteco tinha entrado hein.. daria outra kra pro jogo no segundo tempo..",
                    "date": "2018-06-11T22:36:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Catarina Arnaldo",
            "text": "Esses jogadores do Paraná, fizeram jogo duro com o Fluminense....e entregaram o jogo para o Framengo (kkkkk)... Falta de respeito com seus torcedores!",
            "date": "2018-06-11T11:19:04",
            "likes": "5",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Christian",
                    "text": "Sorte na falta pros kra não eh entregar o jogo sua asna",
                    "date": "2018-06-11T14:00:01",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior",
            "text": "Então deve ser por isso que estamos perdendo um monte de jogos! Para ficar mais fortes! Se você tivesse aprendido com as derrotas não teria colocado o Silvinho e o Caio Henrique para jogar juntos. E teria colocado o Silvinho só no segundo tempo para fazer dupla com o Igor que ao meu ver estão jogando bem juntos! Nos últimos jogos o Caio não está indo bem não sei o que está acontecendo?? E o Biteco não dá para por ele para jogar uns 30 minutos pelo menos?",
            "date": "2018-06-11T13:46:57",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Bornancin",
            "text": "e o léo itaperuna nem vou comentar, ferida igual o querido silvinho do micale.",
            "date": "2018-06-11T09:48:14",
            "likes": "12",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Bornancin",
            "text": "A lente do óculos do micale ta bem regulada pra ele nao conseguir enxergar que o alex santana é titular absoluto desse time, e o carlos o amorzinho dele não é camisa 9",
            "date": "2018-06-11T09:47:12",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/atuacao-contra-o-flamengo-anima-micale-condicoes-de-enfrentar-qualquer-equipe.ghtml",
    "team": "paraná clube"
}