{
    "time": "08h30",
    "date": "10/05/2018",
    "title": "Meia ex-Santos analisa fase no Paraná: \"Agora vou aparecer no cenário brasileiro\".Ex-Santos e Atlético de Madrid, Caio Henrique volta à Vila Belmiro como titular do Paraná Clube. \"É a minha casa, mas vou fazer o possível para ajudar nossa equipe\", projeta",
    "author": "Fernando Freire",
    "text": [
        "Revelado pelo Santos e com passagem pelo Atlético de Madrid, o meia Caio Henrique busca destaque a nível nacional pelo Paraná Clube. O jogador de 21 anos é titular da equipe de Rogério Micale e uma das armas na luta contra o rebaixamento - o time é o lanterna, com um ponto.",
        "Após despontar no Santos, Caio Henrique teve uma passagem sem tanto brilho pelo Atlético de Madrid B. De volta ao Brasil, ele fala sobre as lições da passagem pelo futebol europeu.",
        "- Creio que a minha ida para a Europa foi muito positiva. Saí muito novo do Brasil, mas lá eu pude amadurecer tanto do lado pessoal quanto do profissional. Não tive tantas oportunidades. Agora que vou começar a aparecer para o cenário brasileiro. É uma oportunidade muito grande estar vestindo a camisa do Paraná. Se Deus quiser, a gente vai conseguir manter o Paraná na Série A e fazer um bom trabalho.",
        "Para aparecer para o cenário brasileiro, como ele mesmo diz, Caio Henrique tem um jogo marcante pela frente. O Paraná enfrenta o Santos, casa do jogador no início da carreira. A partida está marcada para 19h (horário de Brasília) de domingo, na Vila Belmiro. Chance para ele reencontrar vários ex-companheiros.",
        "- Joguei na base com o Gabigol, com o Daniel Guedes também, tem os meninos no banco também, como o Arthur. Claro que voltar à Vila Belmiro vai ser muito especial, né? Passei oito anos da minha vida, todos os dias indo treinar ali, indo me trocar no vestiário da Vila... Vai ser muito gratificante.",
        "O momento é especial, mas também preocupante. O Paraná tem apenas um ponto no Brasileirão, e o jogo contra o Santos pode ser a chance para que o time saia da zona de rebaixamento. Uma vitória faria o Tricolor ultrapassar o próprio Peixe na tabela de classificação. Até por isso, Caio Henrique promete fazer o possível para ajudar na conquista dos três pontos.",
        "- Eu tenho um carinho muito especial pelo Santos, foi o time que me formou, é a minha casa, mas, hoje, eu defendo o Paraná. Então, vou fazer o possível para ajudar nossa equipe e o que estiver ao meu alcance para a gente conquistar os três pontos.",
        "O jogo do Paraná contra o Santos, às 19h de domingo, será acompanhado em Tempo Real pelo GloboEsporte.com. O SporTV (menos para São Paulo) e o Premiere FC transmitem.",
        "Wagner Reway (MT) apita a partida, com Alessandro Alvaro Rocha de Matos (BA) e Eduardo Gonçalves da Cruz (MS) nas bandeiras.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Danilo Oliveira",
            "text": "Olha o Chapéu... Que fase heim Santos",
            "date": "2018-05-10T08:51:12",
            "likes": "30",
            "unlikes": "6",
            "replies": [
                {
                    "name": "João Macedo",
                    "text": "chapéu levou esse mediocre Caio não assinou com a santos para aparecer no cenário brasileiro kkkkk. Não vai receber o salário,cair para segunda divisão ,mau orientado. O Paraná clube está falido...",
                    "date": "2018-05-10T09:58:50",
                    "likes": "9",
                    "unlikes": "40"
                },
                {
                    "name": "Renato Costa",
                    "text": "E o Curintiaaaa que deve 400 milhões para o BNDS não está falido?? O Flamengo deve milhões em impostos e não está falido?? Quem sustenta esses clubes? uhhhhhhh suspeito hein?",
                    "date": "2018-05-10T10:24:34",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Godoy",
                    "text": "Procure se informar melhor, Sr. João Macedo...",
                    "date": "2018-05-10T12:28:34",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Christian",
                    "text": "João.. o famoso corneta falador de asneiras",
                    "date": "2018-05-10T18:53:20",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Pacheco",
            "text": "Caio Henrique, típico jogador enceradeira!!! Só toca de lado!!! Um Ganso piorado 5 vezes!!!",
            "date": "2018-05-10T18:27:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Molina",
                    "text": "Não sabe contra atacar... quando precisa fazer àquele passe do gol, em uma roubada de bola no meio, semPRe prefere o passe de lado ou recuo. Tem que ser mais ousado. É bom jogador, mas precisa saber que o objetivo é o gol e não somente posse de bola. SemPRe PrClube.",
                    "date": "2018-05-11T09:33:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Duarte",
            "text": "Jogador fraquinho...ate agora nao demonstrou nada...ele e matheus pereira...como disse o cidadao ali parecem duas enceradeiras.",
            "date": "2018-05-11T08:14:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/meia-ex-santos-analisa-fase-no-parana-agora-vou-aparecer-no-cenario-brasileiro.ghtml",
    "team": "paraná clube"
}