{
    "time": "11h00",
    "date": "23/04/2018",
    "title": "Após duas derrotas, Paraná liga alerta por reação no Brasileiro: \"Precisa pontuar\".Tricolor perde os dois primeiros jogos no Brasileirão e começa a ligar o sinal de alerta. \"Não pode trazer terra arrasada para dentro do clube\", diz o técnico Rogério Micale",
    "author": "GloboEsporte.com",
    "text": [
        "As derrotas nos dois primeiros jogos do Brasileirão começa a ligar o sinal de alerta no Paraná Clube. Após a goleada sofrida por 4 a 0 para o Corinthians, na Vila Capanema, o técnico Rogério Micale pediu equilíbrio na avaliação da equipe e evitou qualquer sentimento de terra arrasada.",
        "– Nós temos que saber trabalhar com isso para não tornar prejudicial. Nós temos agora toda a pressão de duas derrotas seguidas, uma delas em casa. Um início de campeonato na parte de baixo da tabela. Só que enfrentamos até aqui o São Paulo e o Corinthians. O que não pode é um resultado desse (contra o Corinthians) trazer terra arrasada para dentro do clube. O Paraná precisa ser competitivo para alcançar os objetivos. A gente precisa pontuar – destacou o treinador.",
        "+ Confira a tabela completa do Brasileirão",
        "Micale lembrou que a equipe do Paraná ainda está sendo formada. Ao todo, 27 jogadores foram contratados para a temporada, sete deles apenas para o Brasileirão. Destes, quatro estrearam contra o São Paulo (o zagueiro Jesiel, o meia Caio Henrique e os atacante Silvinho e Léo Itaperuna) e outros dois contra o Corinthians (os atacantes Raphael Alemão e Carlos).",
        "– Nós estamos remontando a equipe. Jogadores chegaram até recentemente. Vamos continuar trabalhando e aperfeiçoando os pontos que são fortes, corrigindo nossos erros, buscando se estruturar e se fortalecer para voltar a alcançar o objetivo – destacou.",
        "O Tricolor aproveita a semana livre para corrigir os erros apresentados nos primeiros jogos e buscar a reação contra o Sport, adversário de domingo, na Vila Capanema, pela terceira rodada do Brasileirão.",
        "– É o famoso jogo de seis pontos. A gente vai conversar essa semana para ver o que errou, o que precisa melhorar, e encarar o Sport aqui na Vila. Colocando uma concentração maior, temos totais chances de conseguir a vitória contra o Sport. Claro, contando com a ajuda da torcida. O campeonato está no começo, a gente precisa dela – disse o zagueiro Rayan.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Leonardo Lima",
            "text": "Paranazinho é café com leite, brasileirão tem 19 times o primeiro rebaixado já sabemos quem é",
            "date": "2018-04-23T15:24:26",
            "likes": "22",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Christian",
                    "text": "Burro tem 20 times.. a primeira rebaixada é sapeca da tua irmã",
                    "date": "2018-04-23T16:21:03",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Simão",
                    "text": "Eu acredito na diretoria, no time, na torcida e na força desta equipe, estamos só no começo, os jogadores ainda estão se conhecendo e estreando, paranistas não pensem pequeno somos gigantes. O campeonato para nós está começando agora, perdemos para SPFC e COR o que é normal para qualquer time. Dá-lhe TRICOLOR.",
                    "date": "2018-04-23T18:25:42",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Willianczerski",
                    "text": "Simão, não acredite na torcida pois a mesma é diminuta e porque você falou esse absurdo de \"somos gigantes\"? Pra que escrever esse tipo de comentário reconhecidamente mentiroso?",
                    "date": "2018-04-23T19:39:26",
                    "likes": "5",
                    "unlikes": "12"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luciano Santos",
            "text": "Paraná vai ser o bônus, no brasileiro. Tipo aqueles do Street fighter.",
            "date": "2018-04-23T17:21:31",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Daniel",
                    "text": "O primeiro gol do corinthians foi erro do Richard, que tropeçou sozinho antes do cruzamento. O segundo pode botar na conta dele, que não fechou o ângulo, e do Jesiel, um cara mais lento do que o Nhonho. Que saudades da dupla Brock e Maidana!",
                    "date": "2018-04-24T03:22:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Junior",
            "text": "Sentindo um cheirinho de bate e volta pra serie B",
            "date": "2018-04-24T01:34:18",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Farah",
            "text": "Vai melhorar sim, e é assim que se faz futebol, com os pés no chão, pagando as contas, não atrasando os salários do povo, para que tenhamos um time forte e um clube forte nos próximos anos. Nada de fazer loucuras, viemos para a A para nos divertir, deixe o povo trabalhar e o time entrosar, com calma, que as coisas engrenam.",
            "date": "2018-04-23T15:31:07",
            "likes": "34",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Christian",
                    "text": "Concordo.. ontem o placar não foi um reflexo do jogo.. mais com um time como o corinthia não da pra vacilar.. se tivéssemos feitos nas 2 oportunidades que tivemos antes de levar o gol.. certeza que seria outra conversa hoje.. Pra cima dele tricolor.. tem que ganhar do sport e chape.. depois vem mais 2 provas complicadas..",
                    "date": "2018-04-23T16:25:09",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Willianczerski",
                    "text": "Se, se, se... vai ficar o campeonato inteiro com a desculpa do se.",
                    "date": "2018-04-23T19:41:16",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Feldiber",
            "text": "Paraná vai ser o america de 2013. Vai fazer nem 30 pontos.",
            "date": "2018-04-23T17:36:20",
            "likes": "9",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/apos-duas-derrotas-parana-liga-alerta-por-reacao-no-brasileiro-precisa-pontuar.ghtml",
    "team": "paraná clube"
}