{
    "time": "16h32",
    "date": "03/12/2018",
    "title": "Contratações e saídas do Paraná: veja quem chega e quem vai embora do clube em 2019.Reforços, dispensas, empréstimos, transferências... Saiba tudo sobre o mercado do Paraná Clube para a próxima temporada",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube está reformulando o elenco após o rebaixamento com seis rodadas de antecedência no Campeonato Brasileiro de 2018. O técnico Dado Cavalcanti pretende contar com 15 jogadores do atual elenco para 2019. Além disso, o clube já acumula mais de 10 reforços anunciados.",
        "Esta reportagem será atualizada até a estreia do Paraná no Campeonato Paranaense.",
        "",
        "",
        "",
        "Richard: goleiro vai defender o Ceará em 2019",
        "Caio Henrique: meia do Atlético de Madrid terminou o ano afastado no Paraná e não permanecerá",
        "Carlos: atacante do Atlético-MG também fechou o Campeonato Brasileiro sem ser aproveitado.",
        "Cléber Reis: zagueiro do Santos estava emprestado e foi mais um afastado no fim do Brasileirão.",
        "Leandro Vilela: volante do Paraná foi emprestado ao Vitória",
        "Igor e Junior: os laterais do Paraná foram para o mesmo lugar: CRB",
        "Fim de contrato: outros nomes que encerram o contrato em dezembro deste ano: goleiros David e Luís Carlos; zagueiros René Santos, Charles e Jesiel; lateral-esquerdo Mansur; volantes Wesley Dias, Alex Santana e Torito González; meias Guilherme Biteco e Maicosuel; atacantes Silvinho e Rafael Grampola.",
        "",
        "Jhonny Luccas: volante chamou atenção do mercado da bola e deve ser negociado.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jonas França",
            "text": "a barca é grande e todos afundaram",
            "date": "2018-12-04T18:35:31",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maycon",
                    "text": "Afundou porque o Paraná Clube brincou de série A,e mereceu cair até porque nunca honrou os vencimentos dos atletas e comissão..",
                    "date": "2018-12-04T21:36:08",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Emerson Farias",
                    "text": "Alex Santana muito bom jogador pode ir saopaulo",
                    "date": "2018-12-05T14:54:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilton Dutra",
            "text": "Dos que estão em fim de contrato, pode dispensa todos, tentar negocia o alex santana so, o resto vaza, apesar de achar que silvinho e grampola sao jogadores de serie b e podem vir acalhar, duvido q terao humildade de reconher.",
            "date": "2018-12-04T08:15:01",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Maycon",
                    "text": "Alex Santana não é tudo o que falam é apenas um corredor esforçado além de ser fominha.",
                    "date": "2018-12-04T21:37:54",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edvino",
            "text": "O z . Charles tem que ficar é o melhor zagueiro dos ultimos tempos.",
            "date": "2018-12-04T20:39:19",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/contratacoes-e-saidas-do-parana-veja-quem-chega-e-quem-vai-embora-do-clube-em-2019.ghtml",
    "team": "paraná clube"
}