{
    "time": "15h51",
    "date": "09/02/2018",
    "title": "Pressionado por vitória, Wagner Lopes pede melhor desempenho do Paraná.Treinador lembra que, além das vitórias, trabalha para que o time jogue melhor. Tricolor enfrenta o Prudentópolis neste sábado, pela quinta rodada do Paranaense",
    "author": "GloboEsporte.com",
    "text": [
        "Apesar da necessidade urgente, uma vitória não é o maior objetivo do técnico Wagner Lopes para o Paraná. A preocupação vai além dos resultados, e ele busca melhoria no desempenho do time nas partidas.",
        "O treinador paranista não escondeu que ficou bastante desapontado com o jogo contra o Toledo, na última rodada, quando o Paraná empatou sem gols em um jogo que teve um atleta a mais durante grande parte da partida. O time volta a campo pelo Paranaense neste sábado, pela quinta rodada, contra o Prudentópolis.",
        "- Quando o desempenho é muito abaixo do que a gente espera, o resultado não vem. Mesmo que tivesse resultados, eu não estaria satisfeito. Muitas vezes o resultado vem, mas você não está satisfeito. (...)Nosso desempenho é muito abaixo dos treinamentos, do que preparamos, completou o treinador.",
        "+ Confira a tabela completa do Paranaense",
        "Apesar dos problemas do desempenho de todo o time, Wagner Lopes admite que a necessidade de vitórias acabou modificando o planejamento. Sem vencer, o treinador contou que passou a priorizar o ataque para que houvesse solução pela falta de gols: em cinco partidas, foram três gols. Lopes já utilizou todos os seus nove atacantes em diferentes formações, mas ainda sem resultado.",
        "- Os resultados não aconteceram e tivemos que pular da construção defensiva para a ofensiva, porque os resultados precisavam vir de qualquer maneira. Nesse processo, a gente esperava que o desempenho individual melhorasse. Se a gente não criasse nenhuma chance, claro que foram poucas, seria muito pior. A gente tem que aproveitar as poucas oportunidades.",
        "Ainda sob a pressão da vitória e com um jogo diante da torcida, na Vila Capanema, Lopes voltou a focar no ataque do Paraná. Segundo ele, a semana foi de treinamento da parte ofensiva. Além da necessidade dos atacantes aproveitarem melhor as oportunidades, ele quer um meio de campo mais criativo.",
        "- Passamos a semana treinando a parte ofensiva, como finalizar e armar melhor. A execução disso com competência traz resultados. Estamos errando bola que não errávamos. Se domina mal, não tem como passar bem. Acredito que a postura está diferente. Os treinamentos melhoraram muito e o desempenho vai ser melhor.",
        "Paraná x Prudentópolis (quinta rodada do Paranaense)",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Henrique Neto",
            "text": "Paraná 4x0 prude e vamos acabar com essa zica, tem que atacar os caras, pressionar mesmo, o resultado é consequência. Avante Tricolor!",
            "date": "2018-02-10T09:52:26",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esther Cardoso",
            "text": "É professor a cordinha já está no pescoço. Um resultado, que não a vitória, acarretará no seu desligamento, a torcida não irá aceitar mais uma chance. E junto contigo, estas babas que o Pastana trouxe com seu aval.",
            "date": "2018-02-09T19:21:01",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Costa",
            "text": "Dessa vez não tem desculpas, a torcida não aguenta mais tanto sofrimento, que venha a vitória jogando bem.",
            "date": "2018-02-09T18:56:51",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/pressionado-por-vitoria-wagner-lopes-pede-melhor-desempenho-do-parana.ghtml",
    "team": "paraná clube"
}