{
    "time": "10h45",
    "date": "29/01/2018",
    "title": "Presidente do Paraná culpa pré-temporada curta por tropeços: \"Time vai encaixar\".Presidente do Paraná Clube, Leonardo Oliveira diz que objetivo nas primeiras rodadas era um \"embasamento físico\". Ele confia em resultados positivos já a partir de quinta",
    "author": "GloboEsporte.com",
    "text": [
        "O presidente do Paraná Clube, Leonardo Oliveira, culpou a pré-temporada curta pelos tropeços neste início de 2018. O time empatou uma (com o Londrina) e perdeu duas partidas (para União-PR e Atlético-PR). Ele é o lanterna do Grupo B. O mandatário tricolor mostrou confiança em evolução.",
        "- Precisávamos focar, nesta primeira etapa, em um embasamento físico para suportar o ano. A gente espera que os resultados melhorem. É um ano difícil. Vou pedir a compreensão do nosso torcedor. Paciência não adianta pedir porque torcedor foca no resultado e tem que ser assim. Com o evoluir do trabalho e o professor Wagner tendo mais tempo, vamos colher os resultados e encaixar melhor o time - falou em coletiva.",
        "",
        "O Paraná Clube já fechou com 17 jogadores para 2018. Alguns, como o zagueiro Márcio, os laterais-esquerdo Marcelo Baez e Mansur e o meia Torito González nem estrearam.",
        "- Ainda estamos apresentando jogadores, tivemos dificuldades como já era esperado. É um ano diferente no calendário nacional. Os clubes que estão na Série B recebiam valores maiores, e isso vai acabar. Certamente o desespero está batendo para esses clubes, e eles estão correndo atrás. Isso dificultou para o nosso clube. Agora, a consequência será melhores resultados a partir do próximo jogo.",
        "Apesar dos 17 reforços, a torcida tricolor cobrou mais contratações da diretoria após o empate com o Londrina em casa. Leonardo Oliveira falou das dificuldades no mercado da bola.",
        "- Mais jogadores, eu até gostaria de poder contar. Temos dois laterais-esquerdo que não conseguimos colocar em campo. Temos outros atletas já contratados e que ainda não estrearam. Lógico que é natural que essa cobrança aconteça pelos resultados, mas os mesmos jogadores que estão em campo estão jogando em cima do peso de uma pré-temporada. Esses atletas, com condições físicas, vão trazer os resultados.",
        "O Paraná, agora, volta as atenções para a primeira fase da Copa do Brasil. O Paraná enfrenta o URT, às 19h15 (horário de Brasília) de quinta-feira, em Pato de Minas. O próximo desafio do Tricolor pelo estadual será contra o Toledo, às 17h de domingo, no Estádio 14 de Dezembro.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Luiz Gusso",
            "text": "Falta qualidade, não condicionamento. Pergunta: Não era melhor manter só Brock, Renatinho e Cristóvam, e trazer uns 4 ou 5 jogadores DE NÍVEL, do que não fazer esforço nenhum e contratar 18 feridas??",
            "date": "2018-01-30T10:32:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Clève",
                    "text": "se o Paraná ficasse com eles pagando 100 mil pra cada e os demais jogadores recebessem bem menos que isso, racharia o elenco. Isso sem contar que o time ficaria dependente deles e com o desgaste durante o ano, o time ia decair e a chance de rebaixamento seria muito grande. No final das contas, a estratégia da diretoria tá certa.",
                    "date": "2018-01-31T06:26:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme",
            "text": "não sei se seria realmente condicionamento fisico apenas, pra mim esta parecendo falta d qualidade mesmo d alguns jogadores, e isso n tem como melhorar mais. se estao no profissional tem q vir com qualidade, principalmente na série A q jogo é jogado e nao \"batido\" como na B.",
            "date": "2018-01-29T15:21:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valteres Frois",
                    "text": "eu acredito vi mehoras no tricolor",
                    "date": "2018-01-29T16:01:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme",
                    "text": "teve uma melhora sim, mas falo d alguns jogadores, q realmente falta qualidade, como junior, zezinho(jogou com raça, mas falta qualidade), Igor n jogou contra londrina, mas ja sabemos q n tem qualidade, zé carlos sem comentarios, charles precisa de mais 1 ou 2 jogos pra ver se tem qualidade ou nao",
                    "date": "2018-01-30T10:36:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Israel Moreira",
            "text": "e Dalhe URT!",
            "date": "2018-01-30T08:47:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Neto",
            "text": "Também vi um time atuando bem contra a forte equipe do Londrina, mas o Gabriel Pires e Lucas Fernandes não podem ser reservas desse time. E Sim, é obrigação passar de fase na Copa do Brasil e sim o time tem condições e jogadores pra isso. Igual o Wagner disse, tem jogador pedindo passagem e alguns desperdiçando a oportunidade. O Paraná ainda vai surpreender nessa temporada. Avante!",
            "date": "2018-01-29T17:02:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/presidente-do-parana-culpa-pre-temporada-curta-por-tropecos-time-vai-encaixar.ghtml",
    "team": "paraná clube"
}