{
    "time": "13h12",
    "date": "12/08/2018",
    "title": "Paraná se salva no fim em meio a confusão e desorganização; veja as notas.Vermelho para Cléber Reis no primeiro tempo, após confusão, desmontou esquema do técnico Rogério Micale. Time perdeu em todos principais critérios ofensivos para o Botafogo",
    "author": "GloboEsporte.com",
    "text": [
        "A confusão entre jogadores de Paraná e Botafogo foi a definição do Tricolor no empate de 1 a 1, na Vila Capanema, pela 18ª rodada do Brasileirão, na manhã deste domingo. A saída com cartão vemelho de Cléber Reis foi o resultado da briga em campo dos times, mas que foi mais prejudicial ao Paraná, que ficou com seu esquema desmontando. O gol de Alex Santana, aos 50 minutos do segundo tempo, deixou o clima mais tranquilo, mas não escondeu os vários problemas do time.",
        "O Paraná de Micale iniciou a partida com mudanças no time, sobretudo no ataque. O treinador apostou no retorno de Carlos para jogar junto com Grampola e Maicosuel no meio como titular pela primeira vez, além de Silvinho.",
        "Veja como foi o jogo em Tempo Real",
        "Confira a tabela completa do Brasileirão",
        "Mas Maicosuel ainda não está em condições físicas para a partida e pouco apareceu, ao contrário do jogo anterior, quando foi importante nas assistências e também em finalização. O meia acabou substituído no intervalo do primeiro tempo sentindo dores.",
        "O grande problema do Paraná não foi a armação do time, mas a expulsão de Cléber Reis após a confusão generalizada em campo. Matheus Fernandes e Silvinho se enrolaram em campo com troca de pontapés, e Maicosuel completou empurrando o volante do Botafogo, que foi a chave para um empurra-empurra entre todos os jogadores, inclusive com os reservas. Cléber Reis foi expulso por uma agressão durante a confusão.",
        "Com a saída de Cleber Reis, Micale tentou reorganizar a defesa tirando Grampola e colocando o lateral-esquerdo Báez. O time sentiu a alteração e foi perdendo o impulso ofensivo apresentando nos primeiros minutos de jogo.",
        "- A expulsão nos atrapalhou muti não só na parte ofensiva, como na defensiva. Não estivemos nos nossos melhores dias em tremos de números, mas não merecíamos perder o jogo, completou o treinador",
        "No segundo tempo, sem Maicosuel e com o atacante Rodolfo em seu lugar, o Paraná se perdeu ainda mais em campo. O Botafogo assumiu o número de finalizações -15 para 16 do Botafogo- chance real de gol - 3 a 9 para o Botafogo e até mesmo a posse de bola - 49% a 51%. Para fica ainda mais dolorido, René Santos foi o responsável por fazer o pênalti do Botafogo aos 26 minutos.",
        "Atrás no placar, o Paraná passou a errar ainda mais em campo e foi presa fácil para o Botafogo. Na frente, Carlos contribuía com os erros, perdendo a posse de bola dentro de campo após o chute de longe de Alex Santana, um dos poucos que tentava e que resolveu. No último minuto de jogo, já nos acréscimos, ele mandou o chute forte de fora da área, que Saulo não conseguiu nem chegar perto e que amenizou o quase fracasso total do Paraná.",
        "Veja as notas dos jogadores",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Marco Duarte",
            "text": "Diretoria amadora... vai morrer abracada com esse tecnico?? Tragam o claudinei oliveira ou o wagner mancini..se ficarem ai chupando o dedo o coxa vai pegar...se acontecer isso mesmo o parana vai cair por inconpetencia de vcs q nao tem peito pra uma mudanca de treinador..se tivesse tido evolucao td bem manter..mas o time so piora..cada rodada definha e os outros concorrentes vao pontuando..acorda nhonho",
            "date": "2018-08-13T10:58:57",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Wagner",
                    "text": "Concordo Marco. Esse deve ser o projeto dessa diretoria. Maior fiasco da Série A, chacota nacional...... estão no caminho certo e a passos largos..... INCOMPETÊNCIA PURA.....",
                    "date": "2018-08-13T17:54:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Bueno",
            "text": "Time sem qualquer padrão tático. O Micão sem visão de jogo, deixou o meio aberto para os cariocas",
            "date": "2018-08-12T18:08:09",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe",
                    "text": "Pior ataque. Ou seja o time não tem jogador no ataque. Carlos deveria largar mão de jogar bola, ou melhor, ir jogar em um time de série D. Só fez 1 gol no campeonato, e é considerado o melhor jogador por o sr, mister Micale",
                    "date": "2018-08-13T11:22:00",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Silva",
            "text": "até quando com esse treinador ?",
            "date": "2018-08-12T18:15:20",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe",
                    "text": "Até o Gilson Kleina é melhor que o Micale",
                    "date": "2018-08-13T11:20:33",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Gusso",
            "text": "Fora Micale! Fora Pastana!",
            "date": "2018-08-13T10:11:27",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Wagner",
            "text": "Claudinei está sem clube. Maurílio seria ótimo assistente......ACORDA DIRETORIA.....",
            "date": "2018-08-12T22:47:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Simão",
            "text": "O empate foi bom? Nota 0.",
            "date": "2018-08-12T15:17:32",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-se-salva-no-fim-em-meio-a-confusao-e-desorganizacao-veja-as-notas.ghtml",
    "team": "paraná clube"
}