{
    "time": "09h00",
    "date": "27/07/2018",
    "title": "Micale vê evolução no Paraná e busca primeira vitória fora: \"Possibilidade existe\".Treinador aponta melhora do Tricolor e usa atuação diante o Atlético-MG, na última rodada, como exemplo para poder surpreender o Palmeiras, na casa do adversário, no domingo",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube busca contra o Palmeiras, no domingo, a primeira vitória fora de casa no Brasileirão. O Tricolor é um dos sete times da Série A que ainda não conseguiram ganhar como visitante (Vasco, Atlético-PR, Chapecoense, Ceará, América-MG e Bahia completam a lista). O desempenho longe da Vila Capanema não é dos mais animadores: um empate e seis derrotas.",
        "Apesar disso, o técnico Rogério Micale destaca a evolução da equipe paranista nos últimos jogos e confia na possibilidade de surpreender o Palmeiras. O treinador usa como base a atuação apresentada na derrota para o Atlético-MG, na quarta-feira, quando o Paraná criou várias chances para sair com um placar melhor.",
        "- Temos um modelo de jogo definido, tanto para esperar quanto para propor. Vamos nos ajustar contra o Palmeiras e tentar ganhar o jogo lá. São 11 contra 11. Sei do poderio do Palmeiras, mas pelo que demonstrou contra o Atlético-MG, a gente viu que a possibilidade existe. Pelo poderio do outro lado, realmente foi um jogo onde tivemos boas chances de conseguir algo melhor. A equipe está evoluindo - disse Micale.",
        "+ Tabela da Série A do Campeonato Brasileiro",
        "Para encarar o Palmeiras, o treinador terá o retorno do atacante Carlos, que ficou fora contra o Atlético-MG por questões contratuais. O meia Maicosuel, apresentado nesta semana, á foi regularizado no Boletim Informatio Diário (BID) da CBF, mas ainda trabalha o condicionamento físico para estar à disposição.",
        "O Tricolor é o 18º colocado, com 13 pontos, três abaixo do Bahia, primeiro time fora da zona de rebaixamento. A partida contra o Palmeiras será no domingo, às 11h (horário de Brasília), em São Paulo, pela 16ª rodada da Série A do Campeonato Brasileiro. A equipe paulista vem de derrota para o Fluminense, por 1 a 0, resultado que acabou decretando a demissão do técnico Roger Machado - o clube anunciou Felipão como novo treinador.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Marco Duarte",
            "text": "Melhor momento pra pegar um adversario desse...transicao de treinador...desconfiancas...eh hora de ganhar fora..contra o galo nao foi ruim..porem serie a nao pode errar..precisamos fzr um jogo sem falhas defensivas...um golzinho nosso vai sair...pra cima deles tricolooooooooor...seja quem fooooor",
            "date": "2018-07-27T16:59:43",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Emerson Souza",
                    "text": "A CARA PARA DE SER BURRO SE ACHA MSM Q VCS VÃO GANHA DO PALMEIRAS LÁ KKKKKKKKKKK FAZ ME RIR MAIS FACIL VCS IR COM A CASA FECHADINHA SE N TOMA GOLEADA",
                    "date": "2018-07-27T21:50:43",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Rosicler",
                    "text": "Paraná 2x1 Periquito",
                    "date": "2018-07-28T15:13:59",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Souza",
                    "text": "3x0 pro parana obs",
                    "date": "2018-07-29T21:59:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Simão",
            "text": "Domingo, 11:55 horas, estou assistindo Palmeiras x Paraná, intervalo (2x0), junto com um amigo coxa, QUE VERGONHA.",
            "date": "2018-07-29T12:00:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Costa",
            "text": "Ganhar de 1 x 0, já está bom de mais, pra cima deles tricolor.",
            "date": "2018-07-28T19:12:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edvino",
            "text": "Toca pro Rodolfo",
            "date": "2018-07-27T14:12:45",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Vai de 2x4x4x1 ( dois goleiros), na regra nada contra. Pergunta para o Fernando Gomes.",
                    "date": "2018-07-28T19:03:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior",
            "text": "VAMOS BUSCAR OS 3 PONTOS TRICOLOR!!! Muita atenção, raça e disciplina tática. Não cometer faltas próximas a área. Tenho o pressentimento que vamos ganhar este jogo!!! Recomendações individuais: Mansur na defesa não brica chutão pra frente, pro lado.../ Tiago Rodrigues - saídas rápidas",
            "date": "2018-07-27T14:09:19",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "É preciso agir rápido na transição defensiva.",
            "date": "2018-07-27T11:41:48",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudeni Rossi",
            "text": "só avisa os jogadores que para ganhar tem que acertar entre os três paus das raves... pq como está não dá...",
            "date": "2018-07-27T11:30:14",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Martela em cima das coisas que apresentaram evolução. Ajusta sequencias de passes em velocidade terminando em finalizações dos pontos mais importantes. Lembrar, que muitos estão entrando após a parada, então, se algumas coisas precisarem se repetir, não é para ser um absurdo.",
            "date": "2018-07-27T11:29:57",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-ve-evolucao-no-parana-e-busca-primeira-vitoria-fora-possibilidade-existe.ghtml",
    "team": "paraná clube"
}