{
    "time": "11h00",
    "date": "15/11/2018",
    "title": "Paraná x Palmeiras: Dado perde Richard, Alex Santana e mais dois para o duelo com o líder.Richard e Alex Santana recebem o terceiro amarelo; Silvinho e Andrey são expulsos diante do Atlético-MG. Partida entre Paraná e Palmeiras será domingo, às 17h, no Estádio do Café",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube tem uma pedreira pela frente. Já rebaixado, o Tricolor enfrenta o Palmeiras, que lidera o Brasileirão com folga, que não perde desde a 15ª rodada e que conta com nomes como Weverton, Dudu e Willian. Para aumentar o desafio, o técnico Dado Cavalcanti perdeu quatro titulares: Richard, Alex Santana, Silvinho e Andrey.",
        "O goleiro Richard recebeu o terceiro cartão amarelo ao cometer pênalti ainda no primeiro tempo da derrota para o Atlético-MG, quarta-feira. O volante Alex Santana acabou advertido também com o cartão amarelo por reclamação ao final do primeiro tempo.",
        "O atacante Silvinho levou o vermelho direto após cometer falta no setor ofensivo e reclamar com a arbitragem. E o também atacante Andrey levou dois amarelos por faltas sobre o volante Matheus Galdezani - uma no primeiro tempo e outra já no segundo.",
        "Para piorar, o meia-atacante Rodrigo Carioca tentou uma arrancada nos minutos finais, caiu com dores e imediatamente pediu a substituição. Carioca deve realizar exames, mas a tendência é que ele fique fora contra o Palmeiras. Com isso, o Paraná deve ter cinco desfalques.",
        "Thiago Rodrigues é o substituto de Richard no gol. Torito González pode entrar no meio. Jean Lucas, Alesson, Keslley e Felipe Augusto - reservas contra o Galo - são as principais opções para as vagas na frente. Dado tem três dias para trabalhar o grupo e definir os titulares.",
        "",
        "O jogo do Paraná contra o Palmeiras está marcado para 17h de domingo, no Estádio do Café, em Londrina - o Tricolor vendeu o mando de campo para o interior do estado por mais público e, consequentemente, maior arrecadação.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Alexandre Alves",
            "text": "Se o Paraná pesque e pague Clube conseguir perder só de 20 a 0 já é uma Façanha ! rsrsrsrsrsrs !!!!!",
            "date": "2018-11-16T09:27:02",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vagno Barros",
                    "text": "futebol é maldoso e com certeza o elenco palmerense pregará total respeito ao paraná,porque apesar de rebaixado se trata de um grande time.",
                    "date": "2018-11-16T09:48:58",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mairon",
                    "text": "parmera sem mundial 1x0 ta bom de mais kkkk",
                    "date": "2018-11-17T14:32:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Calígula",
            "text": "ninguém discute a superioridade do Palmeiras, mas tem que respeitar, coisa que já está fazendo. Um placar de 2 a 0, com gols de Dudu e Borja já estará ótimo.",
            "date": "2018-11-16T13:32:25",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Gonçalves",
            "text": "Menos que 3x0 nem comemoro SAV",
            "date": "2018-11-15T18:00:02",
            "likes": "41",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Erol Green",
                    "text": "Querem ser felizes torcedores do Paraná... Venham torcer para o maior campeão do Brasil. Palmeiras minha vida é você !",
                    "date": "2018-11-15T21:47:36",
                    "likes": "43",
                    "unlikes": "7"
                },
                {
                    "name": "Flavio",
                    "text": "e o mundial?",
                    "date": "2018-11-15T23:02:53",
                    "likes": "11",
                    "unlikes": "21"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandro Matriciano",
            "text": "Da para ganhar do Palmeiras !!",
            "date": "2018-11-16T06:54:03",
            "likes": "2",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "jogo muito dificil pro palmeiras. 6xo.",
                    "date": "2018-11-16T08:09:00",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Carvalho",
            "text": "Se eu fosse o Paraná nem ia pro jogo",
            "date": "2018-11-15T23:08:55",
            "likes": "24",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Bossatti",
            "text": "Sou palmeirense de SP. Vamos curtir o feriadão em Londrina, vendo o show da Tribo de Jah no sábado e o show do Palmeiras domingo.",
            "date": "2018-11-15T21:58:29",
            "likes": "27",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Cremasco",
            "text": "Palmeiras vai bater em dois time de uma vez só, Colorado e Pinheiro.",
            "date": "2018-11-15T21:46:38",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Araujo",
            "text": "Infelizmente não tem muito o que esperar. É fechar a casinha pra não levar goleada. Perder pelo menos com dignidade",
            "date": "2018-11-15T20:06:24",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas França",
            "text": "incrível não se vê uma noticia boa pro parana.",
            "date": "2018-11-15T18:23:06",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-x-palmeiras-dado-perde-richard-alex-santana-e-mais-dois-para-o-duelo-com-o-lider.ghtml",
    "team": "paraná clube"
}