{
    "time": "09h00",
    "date": "28/07/2018",
    "title": "Mansur pede atenção redobrada do Paraná Clube ao ataque do Palmeiras.Lateral lembra que equipe paulista tem nomes fortes no ataque, que vai cobrar mais atenção da defesa paranista. Jogo será neste domingo, às 11 horas, na Arena Palmeiras",
    "author": "GloboEsporte.com",
    "text": [
        "O lateral esquerdo Mansur sabe que o Paraná não terá vida fácil neste domingo, na partida contra o Palmeiras, pela 16ª rodada do Brasileirão. Do lado de lá está um dos favoritos ao título, com um elenco estelar, mas que passa por um momento mais complicado, com apenas uma vitória em cinco jogos, e a queda do técnico Roger Machado, que foi substituído por Felipão.",
        "A escalação de Rogério Micale é mantida em segredo, mas a tendência é que ele dê maior preocupação na parte defensiva para segurar o ataque formado por Artur, Dudu e Willian. Para Mansur, a defesa terá mesmo que ser uma prioridade, e os ataques somente aparecer quando houver oportunidade.",
        "- O Palmeiras jogando em casa é muito agudo, busca sempre o gol. Portanto, deveremos ter atenção redobrada na defesa e explorar o ataque quando tiver oportunidade.",
        "Veja a tabela completa do Brasileirão",
        "Apesar do anúncio que Felipão assume, o Palmeiras não terá o treinador na partida deste domingo. Mesmo jogando com interino e em fase de transição após a demissão de Roger Machado, o lateral paranista não acredita que os jogadores estarão desastabilizados. A motivação pode estar em fazer um bom trabalho para o novo técnico.",
        "- O elenco deles tem peças experientes que sabem lidar com diversas situações. Eles virão confiantes em busca de vencer como em todos os jogos. Devemos estar preparados pra um Palmeiras forte, completou.",
        "A defesa do Paraná deve sofrer uma nova mudança em relação ao time da derrota de 2 a 0 para o Atlético-MG, na última quarta-feira. Rayan está liberado pelo departamento médico, viajou para encontrar o grupo em São Paulo e deve ocupar o lugar que foi de René Santos, recém-chegado, que estreou pela necessidade. As mudanças constantes não assustam o lateral.",
        "- Claro que todos são importantes e não é fácil perder algumas peças. Mas nosso elenco é bom para atuar a altura de quem estava, completou Mansur.",
        "O lateral do Paraná volta à titularidade também em meio às necessidades do time. Igor ocupou a vaga e se manteve na posição, mesmo quando Mansur já estava recuperado. No entanto, a falta de zagueiros obrigou Micale a adaptá-lo na zaga, abrindo a vaga para a lateral. Em seguida, Igoar se machucou e agora Mansur está de volta.",
        "- Estou muito satisfeito em voltar a ser titular. A gente trabalha para isso e o ritmo de jogo está a cada dia melhor após a lesão, completou.",
        "O time do Paraná lamentou muito o resultado de derrota por 2 a 0 para o Atlético-MG, e a avaliação é de que a equipe se portou bem no estádio Independência, mas acabou se complicando. Entre eles, o passe de Caio Henrique para Elias, que deixou o meia do Galo com espaço para avançar e fazer o gol.",
        "- Não fizemos uma má partida, o goleiro adversário estava inspirado e tomamos dois gols por vacilos nossos. Mas estamos trabalhando em cima dos erros pra fazer um bom jogo domingo.",
        "O Paraná enfrenta o Palmeiras neste domingo, às 11 horas, na Arena Palmeiras, pela 16ª rodada do Brasileirão.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Henrique Neto",
            "text": "Muito fácil criticar o Mansur que pelo menos se entrega e se dedica pelo time. Errou? Sim. Mas nem por isso deveriam estar crucificando o cara. E o Caio Henrique que não jogou nada até agora e metade da torcida fica aplaudindo e defendendo? E o Thiago que falhou no primeiro gol? O Vilela que a tempo não está jogando nada... Muito fácil jogar a culpa em um só jogador.",
            "date": "2018-07-28T13:10:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Santana",
                    "text": "ESTAMOS CRITICANDO ELE POR CAUSA DE SUA DECLARAÇÃO, ' ENTRAR EM CAMPO COM ATENÇÃO' UM TIME QUE EM 15 JOGOS FAZ 8 GOLS OS PROBLEMAS SÃO MUITOS...EM 2007 TIVEMOS O ARTILHEIRO DO CAMPEONATO E FOMOS REBAIXADO IMAGINA ESTE ANO, UM ATAQUE QUE NÃO FAZ GOLS...",
                    "date": "2018-07-28T13:43:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Romano Lucchese",
                    "text": "parente da ferida detectado",
                    "date": "2018-07-28T14:06:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Neto",
                    "text": "João me desculpa mas ninguém está criticando ele pela declaração que inclusive é correta. Estão criticando demais um jogador sendo que tem um bando que são piores que ele. Não sou parente de jogador nenhum mas não sou hipócrita para jogar a culpa em um jogador que NÃO É o maior culpado. E também tem 2 ou 3 mais perenes no time TITULAR. Mas enfim, essa discussão não vai levar a nada.",
                    "date": "2018-07-29T23:17:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Junior",
            "text": "Não tomando goleada ja esta bom pro nosso paraná , não vamos nos iludirmos achando q vamos ao menos empatar contra um dos melhores times do país.",
            "date": "2018-07-28T17:14:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Duarte",
                    "text": "Sai fora...futebol eh 11 contra 11",
                    "date": "2018-07-29T08:44:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Junior",
                    "text": "Falei pra que nos iludirmos nunca que o parana ia aguentar o palmeiras é triste mas é a realidade..3 ainda nao ficou tao ruim",
                    "date": "2018-07-29T13:53:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Duarte",
            "text": "Mansur...poem o dedo na tomada...ai voce se esperta...pq atencao falta mto pra vc mesmo...e da a mao pro caio henrique pra passar a corrente",
            "date": "2018-07-29T08:47:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Nadalini",
            "text": "Coloca o Gabriel Pires na lateral melhor que essa meba!",
            "date": "2018-07-28T12:55:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosicler",
                    "text": "Lucas, vc tem razão, esse piá joga muito!",
                    "date": "2018-07-28T14:52:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romano Lucchese",
            "text": "Só pode ser piada, sumam com esse palhaço daqui do Paraná pelo amor de deus!",
            "date": "2018-07-28T14:05:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Pinto",
            "text": "Fanfarrão... olha que fala.",
            "date": "2018-07-28T13:12:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosicler",
                    "text": "brincadeira...esse Mansur é quem mais precisa ter atenção!",
                    "date": "2018-07-28T13:41:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Franco",
            "text": "olha quem esta pedindo atençao pro time, ele deve ter mais atençao em ficar fazendo faltas bobas o resto do time esteve bem",
            "date": "2018-07-28T12:37:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Hugo",
            "text": "OLHA QUEM TÁ PEDINDO ATENÇÃO!",
            "date": "2018-07-28T12:32:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Costa",
            "text": "Mansur não tem que pedir nada, aliás deveria pedir o boné e jogar a suburbana... Fique quieto mansur, perdemos quarta com sua ajuda",
            "date": "2018-07-28T10:37:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Santana",
            "text": "olha quem vem pedir atenção, primeiro faz uma falta boba e depois fica plantado no chão, não sobe com o zagueiro... parabéns pra quem contratou...",
            "date": "2018-07-28T09:47:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/mansur-pede-atencao-redobrada-do-parana-clube-ao-ataque-do-palmeiras.ghtml",
    "team": "paraná clube"
}