{
    "time": "12h19",
    "date": "07/09/2018",
    "title": "Paraná Clube tem três desfalques para pegar o Santos; René Santos não treina e é dúvida.Cleber Reis (lesão e contrato), Leandro Vilela (suspenso) e Silvinho (lesão) são desfalques certos para Paraná x Santos, às 19h de domingo, na Vila Capanema",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Claudinei Oliveira tem problemas para montar o Paraná Clube, que recebe o Santos na 23ª rodada. A partida está marcada para 19h de domingo, na Vila Capanema. O zagueiro Cleber Reis (lesão e contrato), o volante Leandro Vilela (suspenso) e o atacante Silvinho (lesão) são desfalques certos.",
        "",
        "",
        "O Paraná é o lanterna do Brasileirão, com 16 pontos. O Tricolor está oito pontos atrás do Vasco, o primeiro acima do Z-4, e seis pontos atrás da Chapecoense, a vice-lanterna.",
        "Dewson Fernando Freitas da Silva (PA) apita a partida entre Paraná Clube e Santos, com Cleriston Clay Barreto Rios (SE) e Heronildo S. Freitas da Silva (PA) nas bandeiras.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Cristiano Anjos",
            "text": "Parem de fazer faltas contra santos. estão a 1 triz de expulsão. Com a cabeça no lugar tem chance de vencer. Parem com carrinho trava na canela do adversario. Pelo amor de Deus. Isso esta ferrando vcs!!!",
            "date": "2018-09-09T19:40:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Lopes",
            "text": "Cleber Reis lesionado? Que novidade! Esse jogador parece podre......",
            "date": "2018-09-07T17:46:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maycon",
                    "text": "Também a bolinha que ele está jogando é melhor ficar de fora mesmo.",
                    "date": "2018-09-07T23:46:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Dificilmente o paraná não cai , o lugar dele infelizmente não é hj na serie a",
                    "date": "2018-09-09T10:47:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edvino",
            "text": "carlos pô fala sério inacreditavel",
            "date": "2018-09-08T17:37:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maycon",
                    "text": "Rafael Alemão é muito mais jogador que esta ÍNGUA do Carlos.",
                    "date": "2018-09-09T07:56:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aparecido Rasteiro",
            "text": "Vilela é desfalque? Está muito mal e ficando de fora pode ser considerado reforço. Outra coisa: trio de arbitragem de segunda categoria, espero que não prejudique o Tricolor e nem ajude, apenas mantenha o critério nas marcações para os dois lados.",
            "date": "2018-09-07T13:26:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Onde está o Maicossuel? Se não aguenta pega o boné.",
                    "date": "2018-09-07T15:04:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maycon",
                    "text": "Deve entrar no segundo tempo.",
                    "date": "2018-09-07T22:13:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rony Andrade",
                    "text": "Onde está o atacante Tiago Santos?",
                    "date": "2018-09-08T23:10:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Henrique Neto",
            "text": "A verdade é que só um milagre para gente não perder para o bom time do Santos. Lamentável a situação que chegamos, não conseguiram ganha do Sport, Ceará e Chapecoense em casa a diferença de pontos está ali. Mas estarei lá para cobrar essas tiriças (com poucas exceções) que rebaixaram nosso clube e envergonham nossa camisa jogo após jogo.",
            "date": "2018-09-08T09:12:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Carlos?? Senhoor tira essa tirisa",
            "date": "2018-09-08T01:52:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-clube-tem-tres-desfalques-para-pegar-o-santos-rene-santos-nao-treina-e-e-duvida.ghtml",
    "team": "paraná clube"
}