{
    "time": "18h11",
    "date": "04/09/2018",
    "title": "Felipe Augusto e Alesson voltam ao Paraná; Jesiel se recupera e também retorna.Atacante estava no Botafogo-SP e Tricolor pediu seu retorno; prata da casa, jovem meia-atacante não teve o contrato renovado no Cruzeiro, e zagueiro tratou lesão no Galo",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube teve, nessa semana, o retorno de três velhos conhecidos: o atacante Felipe Augusto, o meia-atacante Alesson e o zagueiro Jesiel estão de volta ao Tricolor.",
        "Felipe Augusto estava emprestado ao Botafogo-SP, onde tinha contrato até 30 de setembro. No time paulista, ele fez nove gols na Série C do Brasileiro e foi um dos destaques do time que conseguiu retornar à Série B. Nos últimos dias, o Paraná pediu o retorno do jogador, que é esperado nesta terça-feira em Curitiba. O vínculo do atacante com o Paraná já foi reativado no Boletim Informativo Diário (BID) da CBF desta terça. No Tricolor, ele disputou sete jogos no início da temporada e fez apenas um gol - diante do União-PR.",
        "Revelado no Tricolor, Alesson foi cedido ao Cruzeiro em setembro do ano passado e estava defendendo o time sub-20 da Raposa no primeiro semestre. A equipe mineira tentou renovar o empréstimo do meia-atacante de 19 anos, que ia até 1º de novembro, mas o Paraná não aceitou. Para o retorno, o atleta deve prorrogar em breve o vínculo com o clube, que termina em março de 2019. Ele já treinou com o grupo principal, comandado pelo técnico Claudinei Oliveira, nesta terça-feira.",
        "+ Tabela do Campeonato Brasileiro",
        "Jesiel havia sido devolvido ao Atlético-MG em agosto para tratar uma lesão muscular. Como se recuperou, ele retornou ao Tricolor. O jogador tem oito jogos disputados pelo Tricolor e não atua desde junho, quando esteve em campo na derrota para o Flamengo. Ele vai disputar posição com Cleber Reis, Rayan e René Santos.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Jonas França",
            "text": "acho que esse ano já passou de 50 tiriças contratados e tá chegando mais,deve estar sobrando grana nesse clube,porque futebol só sofrência",
            "date": "2018-09-04T22:58:47",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "sera que vamos ter caixa ano que vem para montar um time de futebol para o paranaense e para o brasileiro da serie B.",
                    "date": "2018-09-05T08:10:28",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Simão",
                    "text": "Passei a ser torcedor caseiro, cada vez menos torcedor e a meninada não torce para time perdedor.",
                    "date": "2018-09-05T13:34:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Duarte",
            "text": "Mais um capitulo da casa da mae joana...quer dizer pastana...que ridiculo isso...amadorismo puro...pq entao nao trouxeram o joao paulo e o cristovam de novo??? Vcs so gostam de jogador ruim ne..nhonho incompetente deixando um despreparado fzr nosso clube uma piada nacional",
            "date": "2018-09-05T07:00:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "pq nao trouxe o vitor feijao e o minho que encostado no fortaleza.",
                    "date": "2018-09-05T08:09:50",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Ribas",
            "text": "Será que não demorou para trazer estes reforços? Ainda dá para sonhar em permanecer na elite,mas ....m",
            "date": "2018-09-04T20:18:57",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "ja era jose nao tem mais jeito nao, ja joguei a toalha",
                    "date": "2018-09-05T08:09:06",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/felipe-augusto-e-alesson-voltam-ao-parana-jesiel-se-recupera-e-tambem-retorna.ghtml",
    "team": "paraná clube"
}