{
    "time": "10h51",
    "date": "24/05/2018",
    "title": "Micale começa a montar Paraná para enfrentar o Atlético-PR; dois seguem fora.Richard continua fase de transição e Raphael Alemão segue no DM. Tricolor busca primeira vitória no Brasileirão no clássico, às 11h de domingo, na Vila Capanema",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná iniciou, na manhã desta quinta-feira, os primeiros trabalhos técnicos e táticos de olho na partida contra o Atlético-PR, marcada para as 11h (horário de Brasília) de domingo, na Vila Capanema, pela sétima rodada. Em treino fechado, o técnico Rogério Micale começou os primeiros testes no Tricolor em busca da primeira vitória no Campeonato Brasileiro.",
        "O goleiro Richard continua na transição e o atacante Raphael Alemão segue no departamento médico. Micale não tem jogadores suspensos para a partida contra o Rubro-Negro.",
        "O treinador pode promover a volta do meia Carlos Eduardo ao time titular. O jogador ficou no banco de reservas no empate com o Grêmio, no último domingo. A escalação para domingo ainda não está definida, mas deve ter manter a base que empatou com o Grêmio, em 0 a 0, na última rodada. Com isso, um provável time conta com Thiago Rodrigues; Júnior, Neris, Cleber Reis e Mansur; Torito, Jhonny Lucas, Caio Henrique e Carlos Eduardo (Léo Itaperuna); Silvinho e Carlos.",
        "",
        "O Paraná segue a rotina de treinamentos e termina a preparação no sábado, no CT Ninho da Gralha.",
        "Paraná e Atlético-PR se enfrentam neste domingo, às 11h, na Vila Capanema. A partida é válida pela sétima rodada do Brasileirão. O clássico será comandado por Vinicius Gonçalves Dias Araújo, auxiliado por Emerson Augusto de Carvalho e Alex Ang Ribeiro, todos de São Paulo.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Marco Duarte",
            "text": "Caio henrique nao...tira ele micale...joga c cadu na meia e c 3 volantes d nv soq santana no lugar do vilela...e igor no lugar do mansur..precisa de laterais e um atacante de area urgente",
            "date": "2018-05-24T11:23:11",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gabriel Damasio",
                    "text": "Caio Henrique ta jogando fora de posição...",
                    "date": "2018-05-24T14:36:43",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Creve",
                    "text": "Esses volante tem que sai jogando de alguma forma ,no último marcaram bastante mas não tiveram qualidade pra sair ,e se aperta o Atlético eles entregam ,foi assim os jogos deles,e o Renato estudo o Paraná e solto o lateral pela esquerda, é assim Joga na fraqueza dos cara.",
                    "date": "2018-05-24T15:10:47",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Duarte",
                    "text": "Caio henrique nao esta jogando em posicao nenhuma..fraquissimo..banco ja...alem de nao criar...nao acertar as bolas paradas...ainda joga cabisbaixo e sai do jogo com o calcao branquinho...eh praticamente um matheus pereira",
                    "date": "2018-05-25T06:25:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Neto",
                    "text": "Gabriel se o Caio Henrique é volante então é pior ainda porque a boneca tem medo de por o pezinho na dividida. Fora já.",
                    "date": "2018-05-25T09:48:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "O Furacao",
            "text": "FURACAO DEVASTADOR DE GALINHAS DO VIADUTO",
            "date": "2018-05-25T02:05:17",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pacheco",
            "text": "Insistindo em alguns nomes q precisam sair urgentemente! Caio Henrique merece um banco! Coloca o Santana aí meu!!! Para de coisas de Pardal!!!",
            "date": "2018-05-24T21:32:57",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "O CAMPEÃO DA LIBERTADORES NÃO GANHOU DO TRICOLAÇO,IMAGINEM O FREGUES DO COXA VAI SER MASSACRADO PELO TRICOLAÇO 4A0.....",
            "date": "2018-05-24T18:58:59",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Mais uma derrota a vista. Depois a torcida paranista comentará aqui: \"o time vem evoluindo\". Manda esse enganador embora e tragam um técnico de verdade e o time vai reagir.",
            "date": "2018-05-24T16:04:00",
            "likes": "4",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Creve",
            "text": "Enche o time de volante ,ai fecha tudo e não chega na frente. Jogo passado o Renato solto o lateral deles ,bate de frente ,mais lá estava o Júnior ,e suprendeu E o ventania vem perdendo de que forma ?",
            "date": "2018-05-24T15:22:13",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Ta na hora de ganhar professor pardal..nada melhor pra dar moral q vencer um classico...nao invente moda..nada de wesley david alemao..saque o caio henrique",
            "date": "2018-05-24T15:02:45",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Evitar endividamento excessivo, é carta marcada para se manter na elite. Custos maiores que receitas, uma hora a cobrança chega. É de suma importância, ter equilíbrio. É saber crescer com sustentabilidade. Por falar nisso... já pegaram a lista dos patrocinadores dos clubes do estado, que se mantiveram na elite durante vários anos? É importante saber quanto ganhavam, pois é esse valor que vcs devem chegar pedindo. Acostumar a pedir um valor condizente é o segredo do negócio.",
            "date": "2018-05-24T12:33:55",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Outra coisa... é preciso equilíbrio financeiro. Nem sempre um atleta caro, é um atleta que vai resolver tudo. É preciso saber escolher o que preenche a necessidade específica e que seja barato. Não adianta contratar coisa que não vai aguentar financiar. No pior das hipóteses, temos que criar as nossas feras. Para isso, é preciso tempo, e ainda se manter na elite. É preciso se dar oportunidade das coisas acontecerem. E é por isso que não levar gols é mais importante que fazer. Até que fazer se torne algo um pouco menos complicado.",
            "date": "2018-05-24T12:29:05",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "É preciso saber jogar nas situações que o jogo propõe. Se configurar um jogo muito arriscado, controle o jogo, controle a bola.... se configurar um adversário muito em cima, busque contra ataques... E daquele jeito..... sempre atento à oportunidade... ela vai surgir. É preciso acompanhar pelo canto do olho....",
            "date": "2018-05-24T12:25:01",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-comeca-a-montar-parana-para-enfrentar-o-atletico-pr-dois-seguem-fora.ghtml",
    "team": "paraná clube"
}