{
    "time": "09h30",
    "date": "14/11/2018",
    "title": "Andrey aposta na versatilidade, destaca dupla com Carioca e mira Paraná de 2019: \"Vou ficar firme\".Andrey troca a função de centroavante pelo lado do campo e faz o primeiro gol pelo Paraná Clube e já projeta 2019. \"Eu sou mais um camisa 9, mas estou me adaptando\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Andrey subiu para o grupo principal do Paraná, ganhou uma sequência como titular e marcou o gol da vitória sobre o América-MG na rodada passada. Com isso, ele virou um símbolo dessa nova geração, que deve formar a espinha dorsal do Tricolor para a temporada de 2019.",
        "- Se Deus quiser, vou ficar firme aí, trabalhando. Nunca tive base, sempre no futebol amador. Fui do Paraná entre os 16 e os 17 anos e, em um ano, minha vida mudou totalmente. Fiquei pouco tempo jogando na base e tive a oportunidade de estar aqui em cima.",
        "Andrey tem a companhia de outros jovens no grupo, como os volantes Jhonny Lucas e Jhony, o meia Alesson e os atacantes Iacovelli e Rodrigo Carioca. Andrey, inclusive, é amigo de Carioca e já conhecia o meia-atacante das categorias de base. Andrey recebeu passe de Rodrigo Carioca para marcar o gol contra o América-MG:",
        "- O Carioca, a gente vem desde a base já, uma dupla muito firme no ataque, entrosada, além de ser uma pessoa gente boa dentro de campo e também fora dele. A gente tem uma amizade boa. Com certeza, ele vai procurar o espaço dele como procurei o meu.",
        "",
        "Rebaixado com seis rodadas de antecedência e já de olho em 2019, o Paraná Clube enfrenta o Atlético-MG às 21h desta quarta-feira, na Vila Capanema. O Galo é o sexto colocado e briga por vaga na Libertadores.",
        "Com Andrey de titular e Rodrigo Carioca à disposição, um provável Paraná tem Richard; Wesley Dias, Charles, Igor e Juninho; Leandro Vilela, Alex Santana e Jhonny (Carioca); Silvinho, Andrey e Rafael Grampola.",
        "- Minha referência é o 9. Comecei a jogar aberto na base e fui me adaptando. O professor que decide. Onde ele me colocar, de 9 ou aberto, eu vou fazer meu papel bem feito. Eu sou mais um camisa 9, mas estou me adaptando bastante ali aberto também.",
        "Veja mais notícias do esporte paranaense em globoesporte.com"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/andrey-aposta-na-versatilidade-destaca-dupla-com-carioca-e-mira-parana-de-2019-vou-ficar-firme.ghtml",
    "team": "paraná clube"
}