{
    "time": "09h01",
    "date": "10/04/2018",
    "title": "Paraná tem seis jogadores em recuperação antes da estreia na Série A.Três jogadores estão em fase de transição, enquanto outros três ainda em tratamento. Tricolor inicia a Série A na próxima segunda-feira contra o São Paulo, no Morumbi",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná entra na semana de estreia para seu retorno à Série A com alguns jogadores no departamento médico. Depois de 15 dias de treinamentos desde a desclassificação no Paranaense para o Londrina, o Tricolor de Rogério Micale tem três jogadores que se tratam de lesão, e outro três que estão em processo de transição para retorno.",
        "Os lesionados mais recentes são o zagueiro Neris e o atacante Diego, que se machuram na última semana. Os dois, além do meia-atacante, Biteco, estão em período de transição e podem estar à disposição do treinador ainda durante a semana.",
        "Um dos retornos mais esperados é de Biteco, que está fora de ação desde o ano passado. Ele sofreu uma lesão no tendão de aquiles durante a campanha da Série B de 2017 e vem trabalhando desde então para voltar a ter condições de jogo. Mesmo que fique à disposição nos próximos dias, ele deve ser testado por Micale até que readquira ritmo de jogo.",
        "O período sem jogar também tirou a revelação Jhonny Lucas. O volante sofreu tendinite no tornozelo logo após retornar dos amistosos com a seleção brasileira sub-20 no fim de março e segue em tratamento. Também está em tratamento o zagueiro Charles - lesão no músculo posterior da coxa - e o volante Jhony, que se recupera de um cirurgia no joelho.",
        "O Paraná fechou todos os treinamentos das últimas duas semanas e realizou um jogo-treino, também fechado, quando Micale testou dois times diferentes, segundo informações do clube. Nenhum dos jogadores foi usado pelo treinador nas duas formações. Veja abaixo elas:",
        "Na etapa inicial, o treinador formou o time com Richard; Alemão, Cléber Reis, Ryan e Mansur; Wesley Dias, Caio Henrique e Carlos Eduardo; Léo Itaperuna, Luan Viana e Raphael Alemão.",
        "Depois do intervalo, Micale testou: Thiago Rodrigues; Júnior, Rayan, Igor e Marcelo Baez; Leandro Vilela, Torito González e Matheus Pereira; Minho, Thiago Santos e Silvinho.",
        "O Paraná estreia na Série A contra o São Paulo, na próxima segunda-feira, às 20 horas, no Morumbi.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Lucas Nadalini",
            "text": "Richard, Alemão, Cleber, Rayan e Mansur: Vilela, Caio, Carlos Eduardo, Minho, Carlos(se vier) e biteco. Esse time todos recuperados ao meu ver são os melhores para jogar. Lista de dispensa Zezinho, Charles, Igor, Wesley, Diego, Baez só aqui já poupa alguns mil de salários",
            "date": "2018-04-10T14:35:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhonatan",
                    "text": "Só não concordo com o Baez, é esforçado, precisa de tempo...",
                    "date": "2018-04-11T21:20:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Santana",
            "text": "esperamos que estejam escondendo o jogo agora e mostre tudo diante do são paulo na próxima segunda... da lhe tricolor...",
            "date": "2018-04-10T10:33:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Rosa",
                    "text": "Esse ano vamos permanecer na série A com certeza... para que, nos próximos anos, com mais grana nos cofres, possamos montar um time mais competitivo e voltar a ser o Tricolor Tricolaço da Vila Capanema que tanto nos orgulha e orgulhou no passado!!!! Pra cima \"delas\" Tricoloooooor...",
                    "date": "2018-04-10T22:50:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Mesmo jogando no parana clube é uma grande chance para os atletas crescerem na carreira ,oportunidade de mostrar o trabalho em um grande campeonato.",
            "date": "2018-04-10T20:49:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Costa",
            "text": "Acredito que o Parana Clube vai fazer um bom campeonato e se manter na série A, vamos que vamo Tricolor.",
            "date": "2018-04-10T20:14:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Diego eh um mascarado...dispensem enquanto eh tempo...wesley dias tbm",
            "date": "2018-04-10T18:38:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pacheco",
            "text": "A única coisa boa que li na matéria toda, foi que o Zezinho não participou de nenhum dos times, pois a derrota seria maior ainda!!! Fora Zezinho",
            "date": "2018-04-10T10:29:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "O time do São Paulo é ruim que dói, vamos lá TRICOLOR todos juntos acreditando na vitória, somos gigantes, nosso futuro é ser maior, ACREDITEM nossos adversários temem a nossa força. AVANTE TRICOLOR.",
                    "date": "2018-04-10T11:58:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Simão",
                    "text": "Principalmente os co-irmãos.",
                    "date": "2018-04-10T14:20:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Junior",
            "text": "Diego machucado??? Isso é um baita reforço...",
            "date": "2018-04-10T11:30:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-tem-seis-jogadores-em-recuperacao-antes-da-estreia-na-serie-a.ghtml",
    "team": "paraná clube"
}