{
    "time": "09h00",
    "date": "04/07/2018",
    "title": "Richard supera lesões e tenta reconquistar vaga no Paraná: \"Olhar pra frente\".Goleiro aproveita intertemporada para tentar reconquistar lugar na equipe no retorno do Brasileirão. \"Estou voltando e vou esperar pela minha oportunidade\", diz Richard",
    "author": "GloboEsporte.com",
    "text": [
        "O goleiro Richard tenta reconquistar o seu espaço como titular no Paraná Clube. Após passar por duas lesões, a mais recente na coxa, no início do Brasileirão, o jogador viu Thiago Rodrigues assumir a posição. Agora, ele aproveita a intertemporada para chamar a atenção do técnico Rogério Micale.",
        "– Foi um período muito complicado na minha carreira. Foram lesões recorrentes que nunca tinha tido antes. Voltei antes da hora em determinado momento e machuquei outro local. Mas passou, agora é olhar pra frente – disse Richard, por meio de sua assessoria de imprensa.",
        "+ Confira a tabela completa da Série A",
        "Richard tem 27 anos e chegou ao Tricolor no ano passado, no meio da Série B. Aos poucos, ele passou a ser titular indiscutível e um dos principais nomes da campanha de acesso para a Série A. No fim de 2017, o goleiro passou por uma cirurgia de hérnia inguinal e só iniciou a temporada em março, durante o Paranaense.",
        "O então camisa 1 paranista foi titular nos dois primeiros jogos do Brasileirão, mas sofreu uma lesão na coxa durante a partida contra o Corinthians e foi substituído no intervalo. Após um mês em recuperação, Richard ficou no banco de reservas nos últimos quatro jogos do Paraná. Neste período, David fez três jogos, e Thiago Rodrigues foi titular nos outros sete.",
        "– Comecei fazendo um bom Brasileiro contra o São Paulo, contra o Corinthians eu me machuquei. A equipe passou por um momento muito difícil, o David estava no gol e acabou saindo e entrou o Thiago. O problema da nossa equipe não estava no gol, creio eu. A equipe vem melhorando a cada dia e temos grandes goleiros, Thiago vive um grande momento. Estou voltando e vou esperar pela minha oportunidade. Buscando o maior nível possível para estar bem – comentou o goleiro.",
        "O técnico Rogério Micale chegou a dizer antes da parada para a Copa do Mundo que tinha uma dor de cabeça com a disputa no gol, dando preferência para o momento do atual titular, Thiago Rodrigues. Porém, o treinador exaltou também a confiança em Richard, um dos líderes do elenco. Com isso, o goleiro quer aproveitar a intertemporada para aumentar a disputa por uma vaga.",
        "– O Micale é muito claro, quem fazer o que ele pede, sem duvidas vai jogar. Estou dando meu melhor nos treinamentos e se trata de uma disputa sadia, tudo para o bem do Paraná, que é o que importa. Fico muito feliz pelo reconhecimento do professor, sabemos da importância que temos dentro do clube e das responsabilidades até por ser um dos remanescentes da última temporada. É sempre bom ser reconhecido pelo treinador e pelo elenco – destacou Richard.",
        "O Paraná ocupa a 18ª posição na tabela do Brasileirão, com 10 pontos, dois atrás do Vitória, primeiro time fora da zona de rebaixamento. A campanha do Tricolor até agora é de duas vitórias, quatro empates e seis derrotas. O Brasileirão volta apenas no dia 18 de julho, quando o time paranista encara o próprio Vitória, no Barradão, pela 13ª rodada da competição.",
        "– Nosso time teve um período maior agora para trabalhar e manter um perfil de jogo. Vamos poder ditar mais o ritmo das partidas e evoluir a cada dia. Acredito que ainda vamos surpreender muita gente. Nosso objetivo inicial é sair dessa zona desconfortável e consequentemente buscar coisas maiores – opinou o goleiro paranista.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Daniel Rosa",
            "text": "De goleiros estamos bem servidos!!!! Pra cima delas Tricolor!!!!",
            "date": "2018-07-04T20:54:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "E os reforcos diretoria?????",
            "date": "2018-07-04T18:30:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/richard-supera-lesoes-e-tenta-reconquistar-vaga-no-parana-olhar-pra-frente.ghtml",
    "team": "paraná clube"
}