{
    "time": "08h00",
    "date": "17/11/2018",
    "title": "Paraná x Palmeiras: Jesiel pensa em projeto 2019 para não entrar desanimado contra o líder.Zagueiro do Paraná lembra que mesmo com o time rebaixado, técnico Dado Cavalcanti vem tentando motivar equipe. Uma delas é aparecer bem em jogos grandes para chamar atenção",
    "author": "GloboEsporte.com",
    "text": [
        "Jogar rebaixado e contra o time que é o principal candidato ao título de Brasileiro pode ser uma missão difícil para a maior parte dos jogadores, mas o zagueiro Jesiel tenta se motivar para Paraná x Palmeiras, neste domingo, pela 35ª rodada do Brasileirão.",
        "O atleta fala em buscar a vitória e conta com o técnico Dado Cavalcanti como um dos motivadores.",
        "- Eu vou para campo querendo ganhar, motivado, tentando fazer um bom resultado e não tomar gol. Vamos enfrentar um time muito qualificado, com ótimos atacantes e números. É uma oportunidade jogar contra o líder do campeonato. Vamos tentar a vitória, disse o jogador.",
        "Dado Cavalcanti tem como estratégia buscar desafios para os jogadores. Desde o rebaixamento, ele conta que tem utilizado fatores motivacionais, que surgiram efeito na vitória de 1 a 0 sobre o América-MG, na 33ª rodada, quando o time quebrou a sequência negativa de 18 jogos - a maior da história dos pontos corridos - sem vencer.",
        "+ Tabela do Campeonato Brasileiro 2018",
        "Outra motivação que Dado gosta de lembrar para os jogadores é que as atuações, nas partidas do Brasileirão, podem servir de vitrine para os atletas. O Tricolor monta um planejamento de buscar jogadores das categorias de base para o ano de 2019, que não se encaixa para Jesiel. No entanto, após o fim do empréstimo, o zagueiro volta para o Atlético-MG no próximo ano em busca de espaço.",
        "- O Dado é um ótimo treinador. Ele chegou e nos motivou bastante, dá a base para gente no dia a dia, para a gente tentar crescer como profissional. Estamos rebaixados, mas todo jogo é uma oportunidade nova de evoluir. E projeto 2019 né, porque não podemos entrar em campo desanimados. Ele tem tentado trabalhar bastante com a gente. Não é fácil, jogando rebaixado, manter o foco. O Dado está nos deixando tranquilos para tentarmos fazer bons jogos.",
        "A motivação do Paraná passa também pelos problemas em campo. O time tem vários desfalques para o jogo, entre eles, o goleiro Richard e volante Alex Santana, suspensos pelo terceiro cartão amarelo, além do atacante Silvinho e do meia Andrey, expulsos na derrota para o Atlético-MG, por 1 a 0. Além disso, o meia-atacante Rodrigo Carioca, e o lateral-esquerdo Mansur continua no departamento médico - Rayan, Gabriel Pires e Nadson já foram liberados.",
        "- A gente teve um ano complicado, de muitas mudanças e, mais uma vez, temos (problemas com desfalques) de novo. Jogador expulso, suspenso... mas quem tem entrado dá conta do recado, temos bons jogadores, outros da base, que estão muito motivados.",
        "Um provável time tem Thiago Rodrigues; Júnior (Wesley Dias), Renê Santos, Jesiel e Igor; Leandro Vilela, Torito González e Alesson; Juninho, Raphael Alemão (Keslley) e Rafael Grampola",
        "O jogo do Paraná contra o Palmeiras está marcado para 17h de domingo, no Estádio do Café, em Londrina - o Tricolor vendeu o mando de campo para o interior do estado por mais público e, consequentemente, maior arrecadação. O Paraná foi rebaixado com seis rodadas de antecedência.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Lexotril Uno",
            "text": "A única motivação desses jogadores é tentar aparecer bem num jogo contra o campeão. O problema é que o Palmeiras entrará extremamente concentrado e focado.",
            "date": "2018-11-17T14:11:07",
            "likes": "11",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marco Duarte",
                    "text": "Errado...o pr joga contra o palmeiras....que eu saiba o campeao atual do brasileiro eh o curinca... esse ano ainda nao acabou e nao tem campeao nenhum.",
                    "date": "2018-11-18T07:09:43",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Russo",
            "text": "\"Vamos tentar a vitória\" .. chega a ser patético , tem jogador que gosta de passar vergonha!..metade do time reserva , mesmo que fossem os titulares , a chance de goleada é enorme!",
            "date": "2018-11-17T10:40:28",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-x-palmeiras-jesiel-pensa-em-projeto-2019-para-nao-entrar-desanimado-contra-o-lider.ghtml",
    "team": "paraná clube"
}