{
    "time": "12h10",
    "date": "04/06/2018",
    "title": "Paraná fica sem Cleber Reis contra o Flu; Alemão pede para não ser relacionado.Lateral-direito alega insatisfação com a reserva e diz que não joga mais pelo Tricolor. Zagueiro foi vetado com dores na coxa. Jogo é às 20h desta segunda-feira, na Vila",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná tem mudanças na lista de relacionados para a partida contra o Fluminense, na noite desta segunda-feira, na Vila Capanema. O zagueiro Cleber Reis está com dores no adutor da coxa direita e foi vetado para o jogo. O lateral-direito Alemão não vai ficar nem no banco. Segundo nota publicada no site oficial do clube nesta segunda, o jogador, insatisfeito com a reserva, pediu para não ser relacionado.",
        "Ainda de acordo com o clube, Alemão manisfestou no domingo o desejo de não mais atuar pelo Tricolor. O caso será resolvido pelos departamentos jurídicos de Paraná e Internacional, que detém os direitos do atleta. Com contrato de empréstimo até 31 de dezembro, ele perdeu a titularidade para Junior. No total, disputou 16 jogos e fez um gol.",
        "Com a ausência de Alemão, o técnico Rogério Micale convocou o volante Alex Santana. Com o desfalque de última hora de Cleber Reis, o Tricolor relacionou o zagueiro Charles para completar a lista de convocados (veja a relação completa no final da reportagem).",
        "O volante Jhonny Lucas e o zagueiro Neris cumprem suspensão contra o Fluminense. Além deles, o atacante Silvinho foi vetado com uma fadiga muscular.",
        "",
        "Com as mudanças e possibilidades, o Paraná deve jogar com Thiago Rodrigues (Richard); Junior, Jesiel, Rayan e Mansur; Leandro Vilela, Torito González, Caio Henrique e Carlos Eduardo (Wesley Dias); Raphael Alemão e Carlos.",
        "O Paraná enfrenta o Fluminense nesta segunda-feira, pela nona rodada do Brasileirão. A partida está prevista para as 20h, na Vila Capanema. O Tricolor ainda não venceu no campeonato e está na vice-lanterna.",
        "Confira a lista atual dos 23 relacionados:",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jovino Junior",
            "text": "Vaza Alemão",
            "date": "2018-06-04T18:41:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Nadalini",
            "text": "Nossa, que notícia boa! Paraná Clube, agora sim.virada de páginas, pergunta se o Wesley Dias, Zezinho, Diego, acho que eles estão insatisfeitos também! O que me adimira é ver Wesley relacionado e o Santana só por causa da baixa do lateral Mochila (aquele que sempre toma nas costas pediu pra sair), acorda Micale!",
            "date": "2018-06-04T17:38:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Correa",
            "text": "Mas que boa noticia! Se não conseguimos contratar novos, pelo menos que dispensem o peso morto! dúvido que não tenha um pia na base que seja melhor que essa estrelinha manca aê",
            "date": "2018-06-04T17:34:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Quanto a escalação acho que vai melhorar, não dá para jogar o Silvinho e o Caio Henrique juntos. Os dois correm pra caramba (tem ótima velocidade) porém os dois correm de cabeça baixa (\"olhando para o chão\").",
            "date": "2018-06-04T15:11:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Matoso",
                    "text": "Caio Henrique e bom taticamente...porque velocidade não tem sem contar que ele volta muito as jogadas em construção, falta criatividade.",
                    "date": "2018-06-04T17:32:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Matoso",
            "text": "Oportunidade para os reservas, daqui a pouco acaba contrato e nem jogaram, Torito quase foi embora por falta de jogar. Tudo ou nada hoje. Gol cobrança de falta(Cadu) 1x0 pro tricolor.",
            "date": "2018-06-04T17:29:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Barbosa",
            "text": "Está faltando jogador bom e barato? Procurem no TRIESTE que lá deve ter jogador bom e barato e que vai \"dar o sangue\" pelo time...",
            "date": "2018-06-04T16:59:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Matoso",
            "text": "Vai tarde Alemão.",
            "date": "2018-06-04T16:41:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Começamos o jogo com 1 ponto. É importante não perder ele durante o jogo. Treinamos várias coisas, mas faremos o que for preciso para não levar gols. É essa a idéia. A defesa começa lá na frente. Eu confio nesse grupo. O campeonato ainda está a menos de 1 terço. Enquanto não estivermos perdendo pontos, ainda está bom. É importante analisar aqueles em que o sistema deixa brechas mais claras. E os vem de um trabalho mais consolidado, é fundamental se resguardar com bastante autoridade.",
            "date": "2018-06-04T13:09:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Matheus Machado",
                    "text": "\"INSATISFAÇÃO COM A RESERVA\" esse cara tinha que ficar feliz de ja ter conseguido com a graça de Deus virar profissional , ele não serve nem pra varzea , pra ele ser ruim tem que melhorar muito",
                    "date": "2018-06-04T13:27:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "marcos simão",
                    "text": "Este ano tem eleição no PRC, *dono das antenas* para presidente.",
                    "date": "2018-06-04T14:25:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Machado",
                    "text": "NÃO COMPREENDI!",
                    "date": "2018-06-04T15:12:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Junior",
            "text": "Correta a atitude do Alemão, tinha muita expectativa tanto dele como nossa e não deu certo ele no time. A torcida já estava sem paciência com ele e o Júnior está indo bem melhor! Assim sendo boa sorte na volta para o internacional!",
            "date": "2018-06-04T15:04:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Junior",
            "text": "Excelente saída do Alemão....já vai tarde...Só assim pro Micale convocar o Alex Santana, que deveria ser titular hoje, e nem cogitar Wesley Dias.",
            "date": "2018-06-04T14:54:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Esse Alemão pode retornar pra colônia de onde saiu e voltar a plantar batatas. Quem sabe nisso ele seja bom. Uma ótima notícia a sua saída.",
            "date": "2018-06-04T14:32:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Quanto ao Alemão, sempre existem oportunidades para mostrar o trabalho. Não há porque se rebelar contra isso. Onde quer que vá, você terá que desbravar o seu espaço. Esse jogo, é um excelente momento para provar que tem o seu valor. Mas de qualquer forma, todos respeitamos o seu desejo de sair. Eu, no seu lugar, pensaria melhor. Eu provaria que meu espaço é como titular. Bem nesse jogo.",
            "date": "2018-06-04T13:13:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandir Santos",
            "text": "Alemão já não joga nada, ainda que ser estrelinha, vá direto pra série C que é teu lugar. É cada caricatura de jogador que me aparece, afff!",
            "date": "2018-06-04T12:48:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Ja temos poucos jogadores...e os que temos vivem no dm...to comecando a achar q a vaca foi pro brejo mesmo. Que planejamento foi esse diretoria????",
            "date": "2018-06-04T12:39:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Neto",
            "text": "Alemão não devia nem ter vindo, Silvinho parece um touro brabo abaixa a cabeça e corre mas não acerta praticamente nada. Mansur tenta mas não consegue render, Cleber Reis sim é um desfalque. Mas se escalar certinho com o que temos a disposição da pra ganhar. Avante Paraná!",
            "date": "2018-06-04T12:26:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-fica-sem-cleber-reis-contra-o-flu-alemao-pede-para-nao-ser-relacionado.ghtml",
    "team": "paraná clube"
}