{
    "time": "16h31",
    "date": "02/07/2018",
    "title": "Micale usa intertemporada para achar dupla ideal na zaga do Paraná Clube.Após escalar quatro duplas de zaga diferentes no Brasileirão, treinador usa pausa por causa da Copa do Mundo para testar uma formação \"inédita\" com Cléber Reis e Rayan",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Rogério Micale vai usando a intertemporada para encontrar a dupla ideal na zaga do Paraná Clube. Em 12 rodadas do Brasileirão, o treinador utilizou quatro jogadores - Rayan, Cléber Reis, Jesiel e Neris - e formou quatro duplas diferentes no setor.",
        "Em um dos treinos realizados na primeira semana de trabalho, uma dupla inédita foi testada para a zaga. Sem Jesiel, que se recupera de contusão, Cléber Reis e Rayan treinaram juntos no time titular.",
        "A dupla mais utilizada até agora no Paraná foi Jesiel e Rayan, atuando juntos em seis partidas. Neris e Cléber Reis fizeram três jogos, Jesiel e Cléber Reis em dois, e Neris e Rayan em apenas um (jogaram como titulares na última partida, no empate com o Cruzeiro).",
        "+ Tabela do Brasileirão",
        "Considerando a formação titular, o melhor desempenho foi o da dupla Neris e Cléber Reis, com apenas um gol sofrido em três partidas. Com Jesiel e Rayan, o Tricolor sofreu 13 gols em seis partidas, média acima de dois por jogo. Juntos, Jesiel e Cleber Reis sofreram três gols em dois jogos, e Neris e Rayan sofrerem um gol na única atuação juntos.",
        "Jesiel foi quem mais atuou na posição neste período, sendo titular em oito partidas, seguido por Rayan, com sete (ele fez ainda um jogo como lateral-esquerdo). Cléber Reis foi utilizado em cinco rodadas, enquanto Neris disputou outras cinco, sendo quatro como titular.",
        "O Paraná ocupa a 18ª posição na tabela do Brasileirão, com 10 pontos, dois atrás do Vitória, primeiro time fora da zona de rebaixamento. A campanha do Tricolor até agora é de duas vitórias, quatro empates e seis derrotas. O Brasileirão volta apenas no dia 18 de julho, quando o time paranista encara o próprio Vitória, no Barradão, pela 13ª rodada da competição.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Marcos Simão",
            "text": "Micale vc já não é isso tudo, ainda fica fazendo troca troca (experiência) nesta altura do campeonato, tenha dó de nós torcedores ..., e o nosso Presidente gastando os 25 mil na Russia, cadê os reforços.",
            "date": "2018-07-02T20:54:57",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Adilson Junior",
                    "text": "E o Pastana tb, na Rússia, ambos \"bem preocupados\" com o Paraná",
                    "date": "2018-07-03T08:27:52",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Ao ataque.... ensaiem. Ensaiem várias vezes os toques de bola de movimentos de vai e vem.... Sem olhar a bola... acompanhar o colega por periférico. Conduzir sem olhar. Treina tirada de bote. Adversário vem, tenta dar o bote, e antes dele e com o pé mais perto da bola do que ele... tira. Repete isso várias vezes. Faz rodízio com zagueiros. Faz parado, depois faz em movimento leve de trote. Sempre com passos mais curtinhos.... seu pé precisa estar mais perto, para tirar antes do adversário.",
            "date": "2018-07-02T23:02:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cristiano Anjos",
                    "text": "No youtube, tem uma analise muito boa para enfiada de bola. Analise de movimento Cavani. So colocar: atacantes striker carlos bertoldi.",
                    "date": "2018-07-03T05:17:50",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Nessa copa não deu. Mas para quem almeja chegar na seleção um dia, precisa trabalhar duro agora. Daqui a 4 anos, estar no fino da bola. Nunca se sabe.",
            "date": "2018-07-02T22:58:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "O jogo da seleção contra o méxico, mostra uns lances da defesa... com uma tranquilidade extrema para recuperar a bola sem faltas. Eles sabem que esse comportamento é o lance mais importante para todo o grupo. Mas a zaga faz trabalho mais importante????? Faz sim. Faz porque nesse momento é que eles permitem que haja um contra ataque deixando a defesa adversária no mano a mano, contra Gabriel Jesus, Neymar, Coutinho, Paulinho.... Ninguém escapará da degola.",
            "date": "2018-07-02T22:57:19",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Vou sugerir mais uma coisa para Zaga e laterais. Atacante vem conduzindo a bola. Ele vai fazer que vai chutar várias vezes. E a defesa vai acompanhar na frente dele... e no momento do chute, vai bloquear a bola com o pé na frente. É um treino para saber o momento exato do chute. (Treina, mas em uma situação, o ideal é puxar a bola do raio de ação do adversário, sem deixar que ela saia para laterais ou escanteio, protegendo bem e ligando a um contra ataque decisivo)",
            "date": "2018-07-02T22:53:07",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Rosa",
            "text": "Acredito que essa é a dupla ideal!!! Pra cima Tricolor da Vila....",
            "date": "2018-07-02T20:51:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-usa-intertemporada-para-achar-dupla-ideal-na-zaga-do-parana-clube.ghtml",
    "team": "paraná clube"
}