{
    "time": "08h00",
    "date": "08/06/2018",
    "title": "Confiante com vitórias, Paraná sonha com saída do Z-4 antes da parada para Copa.Após ganhar de Fluminense e Bahia, Rogério Micale vê mais de perto a chance de deixar a zona de rebaixamento. Tricolor tem pela frente o Flamengo, fora, e o Cruzeiro, em casa",
    "author": "GloboEsporte.com",
    "text": [
        "O fim do jejum com duas vitórias seguidas mudaram o clima e aumentar a confiança no Paraná Clube para a sequência do Brasileirão. Após ganhar do Fluminense e do Bahia, o técnico Rogério Micale começa a ver mais de perto a chance de sair da zona de rebaixamento pela primeira vez. O Tricolor é o 18º colocado, com nove pontos, um abaixo da Chapecoense, primeiro time fora do Z-4.",
        "Após um início ruim de oito jogos sem ganhar, o treinador passa agora a encarar a possibilidade de sair até mesmo antes da parada para a Copa do Mundo. O time terá mais dois jogos pela frente: contra o Flamengo, no domingo, no Maracanã, e contra o Cruzeiro, na Vila Capanema, na próxima quarta-feira.",
        "– A gente sabia da importância desses dois jogos. Precisávamos pontuar e pontuar bem, porque deixamos a desejar no início da competição. Enfrentamos equipes fortes como o Corinthians, até o Sport, que hoje está em segundo. Era necessário a gente começar a pontuar, a ganhar em casa, a fazer prevalecer o mando de campo, empurrado pela nossa torcida. Foi muito bom esses seis pontos. Nos permite sonhar em antes da parada da Copa a gente poder estar fora da zona de rebaixamento – comentou.",
        "– Vai ser com muito trabalho, vai ser muito difícil. Cada jogo é uma final, é muito difícil ganhar um jogo. A gente tem que continuar crescendo, confiante. Sabemos que vamos tropeçar, mas vamos continuar nesse rumo, porque eu acredito que é um bom rumo para alcançarmos nosso objetivo – destacou Micale.",
        "",
        "Autor do gol da vitória sobre o Fluminense, o atacante Silvinho reforçou a retomada da confiança, mas deixou claro o incômodo pelo time estar na zona de rebaixamento. O jogador espera que a equipe mantenha o espírito de decisão para manter o embalo, mesmo tendo pela frente dois adversários que estão no topo da tabela (o Flamengo é o líder e o Cruzeiro está atualmente na quinta posição).",
        "– As vitórias vieram nesses dois jogos, e você realmente tira um peso. É óbvio, você olha para a tabela e não quer estar nessa situação, mas a confiança volta, o time está bastante ligado. Vamos pegar dois times que estão embalados, ditos que vão brigar lá em cima. Mas é como eu falei, são 11 contra 11, a gente os respeita, eles vão respeitar a gente também. Vamos fazer um grande jogo – disse Silvinho.",
        "O Paraná encara o Flamengo no domingo, às 19h (de Brasília), no Maracanã, pela 11ª rodada do Brasileirão. A partida contra o Cruzeiro será na quarta-feira, às 19h30 (de Brasília), na Vila Capanema, pela 12ª rodada. Depois, a Série A para durante a Copa e só volta no dia 18 de julho, quando o Tricolor vai pegar o Vitória, fora de casa.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/confiante-com-vitorias-parana-sonha-com-saida-do-z-4-antes-da-parada-para-copa.ghtml",
    "team": "paraná clube"
}