{
    "time": "09h30",
    "date": "27/06/2018",
    "title": "Leandro Vilela evita meta no Paraná por permanência na Série A: \"Pode atrapalhar\".Volante do Paraná Clube diz que traçar meta para chegar aos 45 pontos \"pode atrapalhar psicologicamente\" o grupo; time é o 18° colocado, com 10 pontos em 12 jogos",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube está na zona de rebaixamento e precisa chegar pelo menos aos 45 pontos para permanecer na elite nacional. O volante Leandro Vilela, porém, evita uma meta de pontos para o Campeonato Brasileiro. Segundo ele, pensar a longo prazo pode atrapalhar psicologicamente.",
        "– No ano passado, nos passaram uma cartilha de metas, separados por grupos de jogos, e as coisas não estavam indo bem. Acho que isso até atrapalha. Eu penso jogo a jogo e analiso a tabela a cada final de rodada. Se pensarmos lá na frente, nos 45 pontos para não cair, isso pode atrapalhar psicologicamente - falou o volante em entrevista coletiva.",
        "O Paraná Clube está em meio a intertemporada. O próximo compromisso será contra o Vitória, no dia 18 de julho, uma quarta-feira, às 21h, no Barradão. Até lá, serão três semanas de trabalho.",
        "– O nosso pensamento é esse, temos essas três semanas para evoluir mais o que evoluímos as últimas patidas. Vamos implementar algumas coisas novas, o professor Micale já deixou isso claro. Na volta já teremos um confronto direto. Vamos pegar o Vitória, em Salvador, e se conseguirmos um resultado positivo a gente tem grande êxito de sair da zona de rebaixamento.",
        "Leandro Vilela terá um novo companheiro no meio-campo durante o segundo semestre. Nadson, que estava na Chapecoense, está de volta ao Tricolor. O volante comemora a contratação.",
        "– Eu fiquei muito feliz com a volta dele, por já ter jogado com ele. Hoje em um patamar diferente, naquela época eu era bem pouco utilizado, hoje o clube já me aproveita de uma maneira diferente. Mas conheço bem ele, é um cara de grupo, que traz alegria e vai traszer muita qualidade à equipe. Rodou pela Chapecoense, acredito que ganhou uma bagagem ainda maior, e já tem a Série A no currículo. Tenho a convicção de que ele vai chegar para somar e trazer um fato novo para o Paraná.",
        "+ Tabela completa do Brasileirão",
        "O Brasileirão volta apenas no dia 18 de julho. O Paraná encara o Vitória, no Barradão, pela 13ª rodada da competição. A equipe ocupa a 18ª posição, com 10 pontos, dois atrás do Vitória, primeiro time fora da zona de rebaixamento. A campanha do Tricolor até agora é de duas vitórias, quatro empates e seis derrotas.",
        "Confira outras declarações de Leandro Vilela na coletiva",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/leandro-vilela-evita-meta-no-parana-por-permanencia-na-serie-a-pode-atrapalhar.ghtml",
    "team": "paraná clube"
}