{
    "time": "15h47",
    "date": "01/05/2018",
    "title": "Silvinho admite frustração com início do Paraná: \"Hora de cobrança mais interna\".Silvinho admite frustração pelo início do Paraná Clube no Brasileirão, mas confia que atacantes vão desencantar em breve. \"A gente espera ganhar o mais rápido possível\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Silvinho admite o sentimento de frustração pelo início do Paraná Clube no Brasileirão. São três derrotas em três jogos, com a pior arrancada do Tricolor na história. O jogador, porém, destaca as atuações do time e a superioridade nos números, como no 2 a 1 para o Sport.",
        "- Claro que o sentimento é de frustração porque novamente fizemos um grande jogo. Nosso volume de jogo e as chances foram muito maiores do que a deles. Chances reais, eles não tiveram nenhuma, só em erros nossos novamente. Claro que é um sentimento de frustração novamente, mas não podemos baixar a cabeça por nada. Nosso campeonato era contra o Sport, perdemos para um concorrente direto, mas vamos ter que buscar pontos fora agora.",
        "O próximo compromisso do Paraná - e a chance para buscar esses pontos fora - será contra a Chapecoense, às 20h (horário de Brasília) de segunda-feira, na Arena Condá, pela quarta rodada do Brasileirão.",
        "Para buscar a reação e sair logo das últimas posições, Silvinho diz que está na hora de uma cobrança mais interna. Ele critica os erros por desatenção e lembra que, na Série A, qualquer erro costuma ser fatal.",
        "- São muitas rodadas, só não pode ficar parado aqui dentro. Está na hora de uma cobrança mais interna porque os erros estão acontecendo por desatenção. Fora isso, o Sport não criou nada para mandar no jogo. Só deu praticamente a gente. Já tive oportunidades de jogar a Série A e sei o quanto que se você não fizer o gol, você vai tomar. A Série A é muito competitiva, e todos os clubes têm jogadores de muita qualidade. Se você der mole, você vai perder o jogo.",
        "O próprio Silvinho tem números discretos. Apesar das atuações acima da média, ele ainda está zerado após três jogos. Mas ele confia que os atacantes vão desencantar em breve para ajudar o Paraná a subir na tabela.",
        "- Eu me cobro bastante e sei o tanto que eu tento, o tanto que eu procuro ajudar os companheiros. Se eu não faço o gol, procuro fazer a jogada para que eles façam. É o meu jeito, mas aqui dentro não vai faltar omissão. A gente vai tentando, continuar trabalhando para que as bolas entrem com mais frequência. Foi um volante (Jhonny Lucas), é verdade, mas já, já os atacantes vão começar a fazer os gols e a gente espera ganhar o mais rápido possível.",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Walber",
            "text": "\"É o meu jeito, mas aqui dentro não vai faltar omissão.\" Tá \"serto\" kkkkkkkkkkkkkk",
            "date": "2018-05-03T21:17:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Cunha",
            "text": "UM TIME QUE TEM ROGÉRIO MICALE COMO TREINADOR NÃO PODE GANHAR DE NINGUÉM. ALIÁS, QUEM É O TAL DE PARANÁ? SERÁ UM DOS 4 REBAIXADOS, CLARO. KKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-02T00:37:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "concordo com vc.",
                    "date": "2018-05-02T08:42:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emmy Praça",
            "text": "Eu acho que o clube Paraná..nao estava preparado pAra uma Série \"A\" Pois pode colocar o Guardiola de tecnico que difícil vai salvar do rebaixamento......Mas a torcida deve acompanhar o clube e ajudar .. ...",
            "date": "2018-05-02T04:18:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pacheco",
            "text": "Silvinho precisa junto com Rafael Alemão fazer um fortalecimento muscular, não adianta chegar na pequena área e recuar pro goleiro!!! Fora Pardal!!!! Jogamos como nunca e perdemos como sempre! Mesma desculpa, qual será a próxima????",
            "date": "2018-05-01T22:34:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Furacão2017",
            "text": "Aumenta o tom e grita! VAMOS PRA BEEEEEEEEEEE....",
            "date": "2018-05-01T21:34:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Nadalini",
            "text": "Tchau, Pastana, Wesley Dias, Mateus Pereira, Zezinho, Igor, Deivid, Igor, Diego, Júnior, Luis Carlos, Baez, Torito. 11 jogadores, quanto de salário? Me ajude a te ajudar!",
            "date": "2018-05-01T20:48:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Silva",
            "text": "quem escreve a matéria tem que cuidar com os erros... muda totalmente o contexto... péssimo!",
            "date": "2018-05-01T20:38:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Silvestre",
            "text": "É muito bom jogador, porém é o famoso nômade,não para em lugar nenhum",
            "date": "2018-05-01T18:05:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilson Appolonio",
                    "text": "na boa,, a diretoria do parana contratou 28 jogadores,, contratou quantidade não qualidade!!! vai sofre ate a ultima rodada",
                    "date": "2018-05-01T18:21:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Simão",
            "text": "Baita erro: *Se eu não faço o gol, procuro fazer a jogada para que os meus adversários façam.*",
            "date": "2018-05-01T18:04:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/silvinho-admite-frustracao-com-inicio-do-parana-hora-de-cobranca-mais-interna.ghtml",
    "team": "paraná clube"
}