{
    "time": "15h00",
    "date": "24/04/2018",
    "title": "Alemão pede que Paraná não perca concentração após pedreiras da Série A.Depois de São Paulo e Corinthians, Tricolor pega o Sport que ainda não venceu. Para o lateral, o time precisa manter concentração: \"Não se pode menosprezar nenhum time\"",
    "author": "GloboEsporte.com",
    "text": [
        "O início de Brasileirão não foi nem um pouco tranquilo para o Paraná, que teve pela frente a força do São Paulo em casa e depois precisou receber o Corinthians, líder e atual campeão brasileiro. Com duas derrotas, o time ainda busca seus primeiros pontos e terá à frente uma equipe que ainda não venceu: o Sport, que tem uma derrota e um empate.",
        "Apesar de parecer um jogo mais próximo da realidade do Paraná dentro do campeonato, o lateral Alemão alerta para que o time não perca o foco. O jogador pede que a equipe pernambucana seja encarada como os outros adversários, mas não nega que é a oportunidade de pontuar. A partida será na Vila Capanema.",
        "+ Confira a tabela completa do Brasileirão",
        "- A gente sabe que a qualidade deles é bem grande e tem que respeitar a equipe do Sport. Não se pode menosprezar nenhuma equipe que está na Série A do Brasileiro. A gente tem que aprender com os erros para que, na próxima partida, a gente possa desempenhar um bom papel e conseguir nossos primeiros pontos na Série A, disse o jogador.",
        "O lateral não esconde que o Paraná luta como principal objetivo permanecer na Série A de 2019. No entanto, ele aponta a necessidade do time ser competitivo com todos os adversários do campeonato e se mostra otimista. Apesar do resultado de derrota de 4 a 0, Alemão acredita que o time está evoluindo.",
        "- Nosso objetivo é bem claro, que é permanecer na Série A. Quanto ao adversário, acho que o campeonato concorrido como esse tem que lutar sempre. Na minha concepção, encaramos o campeão brasileiro de igual para igual.",
        "Para buscar a vitória, o Paraná precisa chegar ao gol, que tem sido difícil. Rogério Micale já testou sete jogadores no ataque, mas que resultaram em apenas cinco finalisações. O time não conseguiu marcar nenhum gol até agora.",
        "- A gente sempre procura estar com a bola, porque tem mais chances e oportunidades. Mas temos que fazer com que essa posse de bola vire finalizações e gols. Não adianta ter a posse e não concluir, completou Alemão.",
        "Preocupado com a reação da torcida após a goleada sofrida, o lateral ainda pediu que a torcida siga apoiando o time nas próximas rodadas em casa. Contra o Corinthians, a Vila Capanema chegou perto de sua lotação com 15.714 torcedores pagantes.",
        "- A maior tristeza, não só minha, mas do grupo, da torcida e dos meus familiares foi porque não merecíamos o resultado de 4 a 0. A torcida também merecia pela recepção e pela festa que fizeram. Mas fica a mensagem que a torcida não nos abandone.",
        "A partida contra o Sport será neste domingo, às 16 horas, pela terceira rodada do Brasileirão. O jogo será na Vila Capanema.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube"
    ],
    "comments": [
        {
            "name": "Beto Silva",
            "text": "gols vamos fazer muitos... temos alguns jogadores que sabem fazer...",
            "date": "2018-04-25T23:49:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Silva",
            "text": "nao dá prá deixar um bando que nao entende de futebol atrapalhar o trabalho do clube. o caminho é difícil até montar o time, fazer ele jogar.. mas vai entrosar... só precisa afinar a defesa e arranjar laterais que acertem cruzamentos e marquem melhor seu setor",
            "date": "2018-04-25T23:48:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Junior",
            "text": "Acorda diretoria tricolor contratem o SANDRO FORNER que é o unico treinador que dara ao time uma retranca legal e perder de pouco. 4 x 0 nunca mais com o SANDRÃO.",
            "date": "2018-04-25T22:28:49",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Junior",
            "text": "Hummmmmmmmm to sentindo cheirinho de serie B de novo meu.",
            "date": "2018-04-25T22:22:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Kd o cleber reis...alex santana??",
            "date": "2018-04-25T07:37:22",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Matheus Corrêa",
                    "text": "Alex santana é muito melhor que o W. Dias",
                    "date": "2018-04-25T13:01:17",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Silva",
                    "text": "O Alex Santana do ano passado sim. O Alex Santana deste ano é mesmo nível ou até pior que o W. Dias...",
                    "date": "2018-04-25T16:50:37",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Menosprezar os outros times??? kkkk Será que vcs. tem time pra isso?? O meu Bahia vai dar o de vocês!!!",
                    "date": "2018-04-25T18:19:14",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Véio Sacudo",
            "text": "Tomou gols bobos, precisa mais firmeza no combate, nem que seja pra fazer falta.Jogar fechadinho e treinar bolas nas costas do adversário",
            "date": "2018-04-24T18:38:27",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique Neto",
                    "text": "Falou tudo, contra o Corinthians o time evitava de fazer faltas, prefiro que façam 30 faltas no jogo mas que parem as jogadas e quando tiver a bola joguem igual o segundo tempo contra o São Paulo ou como foi contra o Corinthians até tomar o primeiro gol. Se fizer isso não correremos risco algum de cair pois nosso time é bom, inclusive melhor que alguns aí do campeonato que se dizem grandes. Falta conseguir os resultados e resgatar a confiança, que seja no domingo! Avante Paraná!",
                    "date": "2018-04-25T14:53:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Os Fanaticos",
            "text": "GALINHAS PIPOQUEIRAS KKKKKKKKKK",
            "date": "2018-04-25T11:58:13",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Coritiba e Paraná hoje do tamanho que são só servem de escada para os grandes serem campeões, atualmente não vai haver lugar nem para times médios, é preciso abrir os olhos e ver o mundo como está. Os times da Europa estão deixando o os times do Brasil disputar Ruralzão (brasileiro), só não vê quem não quer.",
                    "date": "2018-04-25T12:33:36",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Simão",
                    "text": "Esqueci de colocar Atlético-PR também como escada.",
                    "date": "2018-04-25T13:38:34",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Prado",
            "text": "Paraná está no caminho certo, é só a diretoria não inventar de mandar técnico embora com 10 rodadas...10 anos de atraso não se recuperam com 2 meses de trabalho, o negócio é planejamento, tentar não cair e conseguir melhores resultados em 2019.",
            "date": "2018-04-24T17:59:45",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Bueno",
                    "text": "Com 3 meses Diniz deu padrão ao time do Atlético-PR. Esse Micale pode ficar 10 anos e não conseguirá dar liga.",
                    "date": "2018-04-24T22:14:54",
                    "likes": "6",
                    "unlikes": "16"
                },
                {
                    "name": "Luciano Prado",
                    "text": "Atlético já tem uma base e um modelo de trabalho que independe de técnico, então na moral, não vem falarmerda na página de outros time não, vai lá comentar no \"Barcelona da América do Sul\" seupodre",
                    "date": "2018-04-24T22:29:23",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Apodi",
                    "text": "Eu vejo alguns falando que o F DINIZ deu padrão de jogo ao CAP e até concordo ,só que o DINIZ nunca ganhou nada em toda sua vida e conseguiu rebaixar o AUDAX pra terceironaa e o GREMIO OSASCO também e é só fogo de palha e logo cairá pelas tabelas o PARANÁ C tem que continuar assim com os pés no chão e se manter na série A já está de bom tamanho.",
                    "date": "2018-04-25T00:20:20",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Pacheco",
            "text": "Temos jogadores limitados, um técnico fraquíssimo!!! Não se iludam!!! Nosso caminho já está traçado pra série B!!! Domingo tem que vencer urgente! Pro fiasco ser o menor possivel!!!",
            "date": "2018-04-24T22:28:31",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Freitas",
            "text": "acordem enquanto é tempo..esse micale vai levar vcs p segundona ainda no primeiro turno. Nos sofremos com ele aqui no galo,",
            "date": "2018-04-24T20:08:40",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Silva",
            "text": "GABRIEL PIRES NA LATERAL ESQUERDA, POR FAVOR MICALE",
            "date": "2018-04-24T17:24:21",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/alemao-pede-que-parana-nao-perca-concentracao-apos-pedreiras-da-serie-a.ghtml",
    "team": "paraná clube"
}