{
    "time": "08h00",
    "date": "09/11/2018",
    "title": "Dado tenta manter motivação no Paraná em busca de vitória no Brasileirão.Já rebaixado, time está há 18 jogos sem vencer, a pior série da história do Brasileiro nos pontos corridos: \"Minha expectativa é vencer. Sabe-se lá quando\"",
    "author": "GloboEsporte.com",
    "text": [
        "A primeira partida do Paraná após a confirmação do rebaixamento, também é uma nova oportunidade de tentar interromper a série de 18 jogos sem conseguir uma vitória no Brasileirão. Para tentar acabar com esse recorde negativo, o técnico Dado Cavalcanti tenta manter a moral do time e apela para o futuro profissional dos jogadores.",
        "O treinador evita falar que o time aposta todas as fichas em uma vitória contra o América-MG, neste sábado, pelo 33ª rodada, mas pede que ela seja logo. Dessa forma, além de reafirmar a importância para o clube, lembra que uma boa apresentação pode representar um bom contrato para a próxima temporada. Do outro lado, mais um jogo ruim pode dificultar negociações.",
        "- Vale muito para o Paraná e para os jogadores de forma individual. Na nossa última conversa, nós mostramos e conversamos com o grupo mostrando o quanto um jogo pode mudar a vida de um jogador. Já vi muitos perderem um contrato por conta de um jogo, como vi muita gente mudar de patamar por um bom jogo.",
        "Veja a tabela completa do Brasileirão",
        "- Vamos jogar com onze e enfrentar o adversário com o que temos de melhor. Estamos atrás em nível técnico, mas estamos fazendo o nosso melhor para fazer jogos de igual para igual. Minha expectativa é vencer, sabe-se lá quando, mas interromper de vez esse espaço sem ganhar.",
        "Para o jogo de sábado, Dado não poderá contar com o lateral Igor, que está está suspenso, enquanto o zagueiro René Santos passa por exames, além de Rayan e Júnior, que estão no departamento médico. Charles e Mansur podem ganhar vaga no time titular. Dado quer, na medida do possível, manter o time mais próximo do que empatou em 1 a 1 com o Vitória.",
        "- A estratágia adotada é de repetição, porque acredito muito na confiança. Nossa equipe tem uma confiança muito abalada. O fato de jogar com meus companheiros várias vezes me faz ter mais conhecimento sobre ele.",
        "Matematicamente rebaixado e afundado na laterna, com 18 pontos, o Paraná encara o América-MG no sábado, às 17h (de Brasília), no estádio Independência, pela 33ª rodada do Campeonato Brasileiro.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Véio Sacudo",
            "text": "O jogo é retranca contra ataque, mas precisa de alguem veloz na frente",
            "date": "2018-11-09T21:43:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "kkkk comedia né ninguém quer mais nada com nada, esses medalhões tem que mandar embora, deixa a piazada jogando, pq agora não tem mais o que fazer.",
            "date": "2018-11-09T13:45:54",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/dado-tenta-manter-motivacao-no-parana-em-busca-de-vitoria-no-brasileirao.ghtml",
    "team": "paraná clube"
}