{
    "time": "23h42",
    "date": "22/02/2018",
    "title": "Com pênalti duvidoso e futebol fraco, Paraná deixa a Copa do Brasil.Derrota para o Sampaio Corrêa na Copa do Brasil veio de um lance que não aconteceu, mas o Tricolor não conseguiu jogar. Time criou pouco durante a partida",
    "author": "Fernando Araújo",
    "text": [
        "A placar do jogo entre Sampaio Corrêa e Paraná pode ser questionável, mas não a falta de futebol do Tricolor para seguir em diante na Copa do Brasil. A equipe maranhense venceu por 1 a 0 com um pênalti em que o árbitro viu mão de Neris, quando o jogador estava com o braço colado ao corpo. No entanto, o Paraná nunca ameaçou o time da casa.",
        "O Paraná entrou com mudanças em jogadores e também táticas. A maior movimentação de Ademir Fesan foi trazer Zé Carlos de volta como atacante do time. Na zaga, Marcio apareceu no lugar de Neris, mas um problema de última hora tirou o zagueiro Charles, que sentiu no vestiário, devolvendo a vaga para Neris. Enquanto João Paulo também deixou o time para a entrada de Wesley Dias. Depois, Fesan ainda estreou Carlos Eduardo, que jogou no segundo tempo.",
        "",
        "O Paraná entrou em campo com as mudanças, mas o clima de história repetida. O time apresentava vários problemas em todos os setores, com destaque para o setor ofensivo que não criou nada. As únicas chances do primeiro tempo foram com Wesley Dias e Diego. O primeiro de fora da área e o segundo com uma primeira invasão dentro da área.",
        "Com isso, a esperança de gols do Paraná depositada em Zé Carlos foi nula. Na defesa, muitos sustos pelos erros de passe no meio de campo, que davam a oportunidade de contra-ataque do Sampaio Corrêa e o oportunismo de Rodrigo Fumaça, que recebeu a bola no meio e deu com açúcar para Uiliian desperdiçar chutando por cima do gol.",
        "O segundo tempo começou e nada mudou. O Paraná apresentava os mesmos erros apesar de algumas tentativas de ataque. Ademir Fesan testou mudar o esquema do time com a estreia do meia Carlos Eduardo no lugar do lateral Junior, mas o Sampaio Corrêa continuava mandando no jogo com mais chances de gol e se aproveitando dos seguidos erros de passe do Paraná.",
        "A fase era tão ruim, que o gol do Sampaio veio de um pênalti inexistente, quando o árbitro avaliou de forma errada bola mão de Wesley Dias. Gol de Uilliam e fim do sonho do Paraná na Copa do Brasil. Antes do apito afinal Fesan ainda estreou o jovem Rodrigo Carioca, que teve pouco tempo em campo e, assim como o resto do time, jogou sem efeito.",
        "Depois da despedida da Copa do Brasil, o Paraná volta atenção para a Taça Caio Junior, a segunda fase do Paranaense. O primeiro jogo será no dia 4 de março contra o Cianorte.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Carlos Campos",
            "text": "Recordo-me bem da recomendação da FIFA quando a mesma diz que se a bola tocar na mão do adversário na área é Pênalti. Se o meu amigo jornalista não entende coisa alguma de internet, procure escrever outro tipo de matéria. Não gostou do comentário, exclua, é o quê o globo esporte costuma fazer mesmo. Abraço !",
            "date": "2018-02-23T13:07:00",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tricolão Vila",
                    "text": "Veja as regras rapaiz. Com a mão colada no corpo não é pênalti. Torço que dêem vários pênaltis contra vcs na série b do mesmo jeito que esse juiz marcou contra nos, ae quero ver a choradeira.",
                    "date": "2018-02-23T16:23:59",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Manoel Henrique",
                    "text": "Foram dois toques na mão. Primeiro num zagueiro depois no outro. Parecia até jogo de vôlei.",
                    "date": "2018-02-25T07:30:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Junior Martins",
                    "text": "Muito choro desse editores do GE do Paraná. Pênalti legítimo. Que bloquear a bola com a mão vai jogar vôlei.",
                    "date": "2018-02-25T15:36:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ademir",
            "text": "Olha diretoria, depois desta vergonha é hora de lamber as feridas e iniciar a faxina, pode ser pelo zezinho, zezão, diego e por aí vai, e não são poucos. Com a qualidade deste elenco série B garantida em 2019. Eh triste ter que falar deste modo da instituição PRC.",
            "date": "2018-02-23T10:31:11",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rosberg Lago",
                    "text": "Não estou entendendo a vergonha em ser eliminado pelo Sampaio Corrêa. Avante Tubarão.",
                    "date": "2018-02-23T15:30:32",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Tricolão Vila",
                    "text": "Paraná Clube - 2x campeão da série b, chegou as oitavas da libertadores da América, penta campeão estadual, recorde de público da arena, maior público dos últimos 10 anos do Couto Pereira. Sampaio - da série C para a B. E uma vergonha para nós uma humilhação perder para um time sem expressão.",
                    "date": "2018-02-23T16:57:37",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Manoel Henrique",
                    "text": "Tricolao da Vila, leva o currículo do Paraná na CBF e exige que o time permaneça na série A. Cai na real. Há muito tempo que tradição não ganha jogo. Não tratem de arrumar o time de vcs pra ver o rebaixamento com louvor para a série B.",
                    "date": "2018-02-25T07:29:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joaquim Junior",
            "text": "CASTELÃO VAZIO, VERGONHA PARA ESSAS BOLIVETES... ESSE TIME SO TEM TORCIDA MODINHA...É DE CONHECIMENTO PUBLICO Q O UNICO TIME DE TORCIDA VIBRANTE NO ESTADO É DO MOTO CLUB PAPÃO DO NORTE...",
            "date": "2018-02-23T00:24:06",
            "likes": "10",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Fabrício Farias",
                    "text": "Piada, no unico misero jogo importante que teve nos ultimos anos, não colocou 10 mil no estádio. Não pode ver uma vergonha que quer passar",
                    "date": "2018-02-23T00:54:13",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Kaiser Salgado",
                    "text": "Kkkkkk esse cidadão é um brincante",
                    "date": "2018-02-23T01:08:52",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Ferreira",
                    "text": "O que é Moto?",
                    "date": "2018-02-23T07:42:12",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Gusso",
                    "text": "Que discussão, Moto e Sampaio, o que são esses dois? Um veículo e uma pessoa??",
                    "date": "2018-02-23T10:20:28",
                    "likes": "0",
                    "unlikes": "16"
                },
                {
                    "name": "Pedro Henrique",
                    "text": "Moto? O que é isso ?",
                    "date": "2018-02-23T13:04:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Freitas",
                    "text": "Luiz Gusso, Sampaio foi time que meteu peia no teu ontem a noite.",
                    "date": "2018-02-23T15:33:59",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Cloves Marinho",
                    "text": "Luiz Gusso ta mordido até hoje, supera cara.",
                    "date": "2018-02-23T17:15:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Raimundo Marinho",
                    "text": "Time do nordeste é Papão do norte, vai entender.",
                    "date": "2018-02-24T18:25:24",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jonas França",
            "text": "pra um time que tem o jogador chamado zezinho de craque do time 15 rodadas da série A já estamos rebaixados",
            "date": "2018-02-23T20:12:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulapaula",
                    "text": "vergonhoso essa diretoria montar um elenco desse sabendo q vai ter uma primeira divisao pra frente lamentavel.nao tem como nao ser realizista vai cair d novo.perde para um time d sampaio q nen existe no senario .vergonhoso",
                    "date": "2018-02-24T12:49:38",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Raimundo Marinho",
                    "text": "Respeito ou Sampaio Correia único no Brasil com três titulos nacionais em divisões diferentes, o Paraná e Ceará são times de série \"A\"",
                    "date": "2018-02-24T18:17:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Ferreira",
            "text": "Penalt Duvidoso? kkk Com certeza um torcedor \"doente\" do Paraná. Vão com essa historinha para v se vcs não caem para B.",
            "date": "2018-02-23T07:46:54",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Gusso",
                    "text": "Amigo, seja imparcial, o Paraná não jogou nada realmente, mereceu perder, o time é ridículo e conseguiu ser pior do que esse timinho do Sampaio. Mas o pênalti não existiu mesmo, braço colado ao corpo, mas não é justificativa, como disse mereceu perder.",
                    "date": "2018-02-23T10:18:54",
                    "likes": "8",
                    "unlikes": "26"
                },
                {
                    "name": "Wellington Batista",
                    "text": "Luiz Gusso o penalty existiu sim e quem fez o penalty foi o outro jogador do Paraná e não o primeiro como mostra a imagem, pois reveja a imagem que você vai ver que a bola bate no primeiro jogador do Paraná que estava com a mão colada ao corpo e depois bate no segundo que esta com os braços separado do corpo, portanto penalty legal.",
                    "date": "2018-02-23T11:02:46",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Aluizio Junior",
                    "text": "Duas mãos na área.... Dois penaltys.... Kkkk",
                    "date": "2018-02-23T23:14:03",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Manoel Henrique",
            "text": "Comentário totalmente parcial de um \"jornalista\" que, ou não têm capacidade técnica de avaliar um jogo ou se propõe somente a afagar o ego da torcida paranista. O time do Sampaio dominou o jogo o tempo todo e, se não fosse a quantidade de gols perdidos, o time paranaense teria saído de campo com uma sonora goleada. É foi pênalti sim. Claro. Só não visto por gente incompetente ou má intencionada. Cada vez mais ojerizo jornalistas incompetentes e blogueiros mal intencionados.",
            "date": "2018-02-23T19:06:32",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mancini",
            "text": "Que matéria mais clubista! Hahaha.. Eu teria ficado muito decepcionado se o meu SAMPAIO CORRÊA tivesse perdido pra esse time do Paraná",
            "date": "2018-02-23T13:11:13",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Giovani Bona",
                    "text": "capaz. querer comparar o Paraná com esse time de nome de papagaio",
                    "date": "2018-02-23T13:55:37",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Silvio",
                    "text": "Roberto, fica tranquilo... esse Paraná não é nada... Se fosse o Coritiba, daí vcs levariam uma sova !!!!",
                    "date": "2018-02-23T14:50:29",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Rosberg Lago",
                    "text": "Sílvio, vocês quase não empatam o jogo contra o Parnahyba e fala que se fosse o Coritiba daria uma sova para cima do Sampaio Corrêa? Veremos na estreia da Série B. Aguarde.",
                    "date": "2018-02-23T15:21:39",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Márcio Freitas",
                    "text": "Vamos que vamos tricolor maranhense!",
                    "date": "2018-02-23T15:30:39",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Mancini",
                    "text": "Na série B terá, logo na estréia, Sampaio e Coritiba",
                    "date": "2018-02-23T18:18:50",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Clerisson Gomes",
            "text": "Lamentável a ausência da torcida do Sampaio. Em um jogo dessa importância em todos os aspectos, era pra torcida tricolor lotar o Castelão como já o fez muitas vezes. Bom, sabe-se lá o motivo. Agora, a Bolívia querida, mereceu a vitória. Perdeu várias oportunidades claras de gol, enquanto o Paraná! Nadica de nada. Saudações tricolor.",
            "date": "2018-02-23T00:16:21",
            "likes": "46",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alan Archetti",
                    "text": "Que vergonha está o PRC. Esse time se jogasse a serie B, não passaria impune, cairia para a C. O que está acontecendo??? Diretoria com a palavra!!",
                    "date": "2018-02-23T01:15:42",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Eri",
                    "text": "Tem q respeita Bolivia querida escapou de uma goleada melhor jogador de VCS foi goleiro e sorte ..falta de pontaria .emfim respeita seu pai sampaio Correa e .",
                    "date": "2018-02-23T08:27:31",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Tricolão Vila",
                    "text": "Time sem nenhuma representação, time que tava na série C e vai voltar pra lá.",
                    "date": "2018-02-23T08:55:34",
                    "likes": "5",
                    "unlikes": "14"
                },
                {
                    "name": "Luiz Gusso",
                    "text": "Vergonha perder pra um time várzea desses, Fora Pastana!",
                    "date": "2018-02-23T10:15:29",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Márcio Freitas",
                    "text": "A série A, antes de começar já tem um rebaixado....Quem advinha?",
                    "date": "2018-02-23T15:35:05",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Cloves Marinho",
                    "text": "Segundo time da serie A a perder pro time de \"várzea\"",
                    "date": "2018-02-23T17:14:16",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Cloves Marinho",
            "text": "Se não entrasse de pênalti, entrava de outro jeito. Sinceramente, quem assistiu o jogo, que o Sampaio não ganhou só por causa de um suposto pênalti, teve um contexto positivo.",
            "date": "2018-02-23T17:12:57",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Reis",
            "text": "Se eu fosse o Paraná Clube, estaria muito feliz por ter perdido só de 1 a 0, porque era pra ter perdido por uns 4 a 0, tava ate com vergonha de ainda tá comentando a respeito desse jogo, o Sampaio foi infinitamente melhor do que o Parana, não tem nem o que discutir, só sendo abestado mesmo, pra defender time ruim como esse Paraná. E tem mais, se continuar com esse time na Série-A, pode logo arrumar as malas de volta pra Série-B e boa sorte.",
            "date": "2018-02-23T17:01:45",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "O Time tem que melhorar muito... Dá até tristeza de ver o Paraná atuar. Quanto ao novo técnico... por favor, um técnico com menos de 40% de aproveitamento no último time que comandou? Será?",
            "date": "2018-02-23T15:54:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wagner Carvalho",
                    "text": "Esse cara não assistiu ao jogo ou não entende de futebol. A bola resvalou na mão do zagueiro colada ao corpo e parou na mão do outro zagueiro. O Sampaio era para ter enfiado uns 4 e ainda assim estava de bom tamanho, pelo volume de jogo apresentado, fato. Eu avisei ontem aqui...Marlon e Willian , guardem esses nomes. Saudações do maior do Maranhão.",
                    "date": "2018-02-23T16:24:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner Carvalho",
                    "text": "Não perderam a viagem, devem ter comido um camarão no alho e óleo com arroz de cuxá kkkkk",
                    "date": "2018-02-23T16:26:23",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto Oliveira",
            "text": "Adeus timinho kkkk. audações boliviana....",
            "date": "2018-02-23T00:09:52",
            "likes": "20",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "TRICOLORES do Paraná acredito que o problema (sério) deve ser interno, como sempre, deve ser grana ou desavença entre os diretores e está abalando o time. Alguma coisa deve estar acontecendo, não é possível chegar a este ponto às véspera de uma série A.",
                    "date": "2018-02-23T00:31:16",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Dion Garcia",
                    "text": "Nada de interno.... Time remontado e sem critérios de contração da nisso",
                    "date": "2018-02-23T01:26:44",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Simão",
                    "text": "Gostaria de uma foto atual dos Diretores Rodrigo e Leonardo abraçados.",
                    "date": "2018-02-23T13:57:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio",
                    "text": "Time sem tradição... pensa que é grande mas não é.. já volta pra B !!!",
                    "date": "2018-02-23T14:42:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jhobert Abreu",
            "text": "Bom dia, paranistas eliminados!",
            "date": "2018-02-23T12:36:27",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolão Vila",
            "text": "Pastana, agora com calma, creio que fara uma lista de dispensa como um bom gestor que é, vamos lá alguns que devem ir hoje embora, Zezinho, Wesley dias, Alemão, Junior, neris, Ze pança, Igor. Em fim de 21 contratados, dispensa 18. Já tá provado que não deu certo. De uma resposta positiva a essa nação que provou ser a maior torcida de curitiba. Chega de Vergonha.",
            "date": "2018-02-23T09:51:43",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Natany Baroni",
                    "text": "Eu não sei oque e pior, esse time de varzea que ficou 10 nos na série B fazer nosso estado passar por uma vergonha dessas, ou ter que ler que o time da galinha azul lá do viaduto tem a maior torcida de CTBA? kkkkkkkkk para de piada sofredor! a torcida adversaria ja tem bastante motivos para rir de vcs não se esforçe pra dar mais ainda! kkkkk",
                    "date": "2018-02-23T11:07:14",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "não vi dúvida nenhuma, só vi que foi penalti.",
            "date": "2018-02-23T12:52:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natany Baroni",
            "text": "na verdade eu entendo o pq dessa doce ilusão sobre torcida...sungundo as pesquisas (Tribuna,Gazeta e o caderno de letra) o Atletico tem cerca de 1,3 milhoes o coxa 1,1 milhoes como eles colocariam TODA sua torcida em um só jogo dentro de um estadio? mas o Paranico conseguiu!!! colocou TODA SUA TORIDA existente em curitiba dentro de um estádio...ou seja: 40 mil pessoas! é algo incrivel mesmo. se o estadio fosse pra 50 mil sobrava lugar pois não existem mais paranistas em CTBA só os 40 que foram....kkkkkk",
            "date": "2018-02-23T12:41:44",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluizio Junior",
            "text": "Placar legal, Sampaio 4x0. Sds tricolores!!! Kkkk",
            "date": "2018-02-23T10:24:10",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esther Cardoso",
            "text": "Vergonha, vergonha, time sem vergonha. Vergonha, vergonha, diretoria sem vergonha.",
            "date": "2018-02-23T08:47:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Bernardo",
            "text": "duvido que 4 contrações precipitadas como estas possam custar menos que manter o zagueiro brock por exemplo ????",
            "date": "2018-02-23T08:41:31",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Tartaruga ganhar na corrida contra coelho só em estória infantil! Time covarde! Sem raça! Sem vontade de ganhar!",
            "date": "2018-02-23T08:27:13",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Incompetência nas contratações! Falta de critérios nas contratações! O que motivou a contratação destes jogadores apenas o preço? O empresário? \"Amizade\"? Estes jogadores não ganham de times de série D! TEM QUE SER FEITO COM URGÊNCIA UMA AVALIAÇÃO DOS JOGADORES DO TIME E DESCARTAR MAIS DA METADE!!!!! SE DER PARA EMPRESTAR PARA OUTRO TIME MELHOR SE NÃO DEIXA ELES EM CASA PARA NÃO TIRAR O FOCO DO TIME! E contratar jogadores através de critérios técnicos de qualidade e não de \"amigos\"!!",
            "date": "2018-02-23T08:16:38",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Junior",
            "text": "Se o Sampaio Correia tivesse um pingo de qualidade, teria feito uns 4 ou 5 gols sem fazer força... a que ponto chegamos... Já somos o pior time da serie A disparado..OBRIGADO DIRETORIA PARANISTA.",
            "date": "2018-02-23T08:08:16",
            "likes": "21",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Ferreira",
            "text": "Penalt Duvidoso? kkk Com certeza um torcedor \"doente\" do Paraná. Vão com essa historinha para v se vocês não caem para B.",
            "date": "2018-02-23T07:45:46",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Trimundial",
            "text": "os Pequenos fazendo sucesso kkk",
            "date": "2018-02-23T00:55:21",
            "likes": "6",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Dion Garcia",
                    "text": "Ta fazendo oq aqui então",
                    "date": "2018-02-23T01:25:40",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Ferreira",
                    "text": "Está procurando um macho!",
                    "date": "2018-02-23T07:43:57",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pablo Leandro",
            "text": "Coxa maior do PR",
            "date": "2018-02-23T00:27:44",
            "likes": "12",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Tio Sul",
                    "text": "B B B B B B B B B B B B",
                    "date": "2018-02-23T07:40:11",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Silva",
            "text": "PENALTI DUVIDOSO? SE O SAMPAIO MARCASSE O TANTO DE GOLS PERDIDOS, SERIAM UNS 5X0. NO CASTELÃO, QUEM MANDA É O TUBARÃO.",
            "date": "2018-02-23T07:15:14",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "marcio é o nome da fera. que zagueiro ruim, meu deus... fico pensando,.. o que esses diretores entendem de futebol ? será que não perceberam que o time é muito ruim ? campeonato brasileiro está batendo na porta .",
            "date": "2018-02-23T05:53:55",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "contratações fraquissimas.... me desculpem , mas esse zagueiro que veio do coritiba,... meu deus. alguns jogadores que aí estão malemá jogam futebol amador.",
            "date": "2018-02-23T05:46:53",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bal Reale",
            "text": "PARANADA, kkkkkkkkkkk, time pequeno, já caiu.",
            "date": "2018-02-23T03:01:49",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhobert Abreu",
            "text": "Larga de ser tosco e clubista, cara. A bola pegou na mão de dois defensores e tu fala de pênalti inexistente. Respeita a Bolívia Querida!",
            "date": "2018-02-23T00:38:19",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/com-penalti-inexistente-e-futebol-fraco-parana-deixa-a-copa-do-brasil.ghtml",
    "team": "paraná clube"
}