{
    "time": "19h21",
    "date": "10/02/2018",
    "title": "Paraná tem estreia de Torito González e Matheus Pereira em vitória.Jogadores fazem sua primeira partida pelo Paraná. Wagner Lopes elogia ambos e faz planos para o decorrer do Paranaense",
    "author": "GloboEsporte.com",
    "text": [
        "Duas das estreia mais aguardadas do Paraná Clube aconteceram na vitória por 3 a 0 sobre o Prudentópolis, na tarde deste sábado, pela quinta rodada do Paranaense. O técnico Wagner Lopes colocou o volante paraguaio Torito González e também Matheus Pereira, meia emprestado pela Juventus. Ambos jogaram no segundo tempo.",
        "Matheus Pereira foi a primeira escolha do treinador logo aos cinco minutos do segundo tempo, quando o Paraná já vencia por 2 a 0. Ele entrou no lugar de Lucas Fernandes e teve participação no terceiro gol, de Zezinho. Ele rolou a bola para Mansur bater para o gol. O goleiro Adilson deu o rebote, e o meia completou para as redes.",
        "",
        "Além da participação no gol, Wagner Lopes destacou também que Matheus Pereira tem boa capacidade tática. No entanto, salientou que ainda está em período de adaptação e deve ficar no banco para ser uma opção técnica durante as próximas partidas.",
        "- Ele entrou numa situação de jogo, apoiando e de trabalhar fazendo a bola de rodar. Tem visão de jogo e tomada de decisão muito boa. Tem tudo para nos ajudar e faz nosso banco ficar qualificado.",
        "O volante Torito González jogou cerca de 15 minutos e teve participação menos efetiva. Lopes lembrou que jogadores estrangeiros sem experiência no futebol brasileiro precisam de um período maior de adaptação, mas elogiou o paraguaio, sobretudo nos treinos.",
        "- É um jogador de um profissionalismo absurdo. Está se adaptando ainda, pois um jogador de fora e leva três a quatro meses para se adpatar. Mas está sendo muito rápido.",
        "O Paraná volta a campo nesta quarta-feira contra o Rio Branco-PR, pela sexta rodada da Taça Dionísio Filho, do Paranaense. O jogo será em Ponta Grossa, no estádio Germano Krüger, pois o Estádio da Estradinha não possui iluminação para a partida que começa às 21h45. Na última colocação do Grupo A, o Paraná apenas cumpre tabela.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-tem-estreia-de-torito-gonzalez-e-matheus-pereira-em-vitoria.ghtml",
    "team": "paraná clube"
}