{
    "time": "16h29",
    "date": "15/08/2018",
    "title": "Paraná traz lateral-esquerdo para observação em parceria com o Itabaiana.Juninho tem 23 anos e está treinando com o grupo principal sob os olhares da comissão técnica e diretoria. Jogador defendeu clubes baianos como Jacuipense e Bahia de Feira",
    "author": "Guilherme Moreira e Monique Silva",
    "text": [
        "O lateral-esquerdo Juninho passará por um período de observação no Paraná Clube. A vinda do jogador de 23 anos faz parte de uma parceria recente firmada pelo Tricolor com o Itabaiana envolvendo atletas para a categoria de base.",
        "Segundo Rodrigo Pastana, executivo de futebol do Paraná, Juninho será observado antes de ser futuramente contratado. O lateral também vai alternar treinos com o grupo sub-20 do Paraná para ser melhor avaliado.",
        "– É uma possibilidade de parceria com o Itabaiana neste atleta pela idade e condição técnica apresentada durante os últimos dois meses de experiência. Terá um tempo de treinamento e adaptação para ser realmente contratado - explicou o diretor em contato com o GloboEsporte.com.",
        "– Estamos tentando firmar esta parceria através deste atleta que eles nos indicaram e, assim, veremos o nível de atletas que vem daquele Estadual, o qual não temos acesso e observadores - completou Pastana.",
        "Carlos Jamisson Teles dos Santos Junior, o Juninho, teve formação nas bases do Bahia e Corinthians. Como profissional, ele defendeu clubes baianos como Jacuipense e Bahia de Feira. Em Sergipe, ele se destacou no estadual 2017 pelo Frei Paulistano e recentemente foi vice-campeão com o Olímpico de Itabaianinha do Campeonato Sergipano da Série A-2.",
        "No time principal, o Paraná conta com Igor, Mansur e Marcelo Baez como opções para a lateral esquerda.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Adilson Junior",
            "text": "Projeto Série B 2019 iniciado com sucesso.... Tomara que não siga o caminho do Joinville E.C",
            "date": "2018-08-16T16:48:01",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Junior",
            "text": "Projeto Série B 2019 iniciado com sucesso.... Tomata que não siga o caminho do Joinville E.C",
            "date": "2018-08-16T16:47:36",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas França",
            "text": "tem clubes que fazem parcerias com barcelona,real madri,chelsea,paraná vai além e faz parceria com o multicampeão itabaiana.",
            "date": "2018-08-16T14:45:54",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Simão",
            "text": "Juninho, Juninho seja bem vindo, vc já passou por outros clubes, se fosse crack de bola teria ficado por lá, não sei não, espero que acerte o pé aqui na série A, fico na torcida.",
            "date": "2018-08-15T18:03:11",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-traz-lateral-esquerdo-para-observacao-em-parceria-com-o-itabaiana.ghtml",
    "team": "paraná clube"
}