{
    "time": "16h19",
    "date": "12/05/2018",
    "title": "Apoiado por números, Micale pede que Paraná suporte pressão: \"Estamos no caminho\".Treinador quer evitar que falta de vitórias provoque mudanças intempestivas no Paraná Clube. Ele lembra que equipe está finalizando, e a vitória está próxima",
    "author": "GloboEsporte.com",
    "text": [
        "Se olhar a tabela, o Paraná passa por um momento onde é preciso uma reação. Se olhar os números nos jogos, a impressão é de que o time ainda não chegou, mas está em um caminho que o técnico Rogério Micale considera o certo. Time que mais finaliza no Brasileiro, com 64 tentativas, mas apenas dois gols, o treinador acredita que falta a bola entrar para que a situação mude para o Paraná.",
        "Enquanto a bola não entra e a vitória não aparece, o Paraná é o lanterna do Brasileirão com apenas um ponto. Esse momento é considerado pelo treinador como o mais delicado. A intenção é evitar que os questionamentos contaminem o projeto Tricolor.",
        "- O que não pode é que a pressão externa venha para dentro do ambiente. Aí querer mudar tudo porque os resultados não vieram, a probabilidade de continuar não vindo é muito maior, lembra.",
        "Confira a tabela completa do Brasileirão",
        "Junto com os dados das finalizações, Micale lembra que os goleiros dos times adversários têm saido dos jogos com participações importantes. Contra o Sport, na derrota por 2 a 1, Maílson foi um dos destaques. No empate em 1 a 1 com a Chapecoense, Jandrei também teve boas atuações.",
        "- Os goleiros estão tendo participações efetivas contra a gente. A gente vai olhar isso tudo e dizer que nada presta? Vamos tentar outra coisa? Os números nos afirmam que estamos no caminho. Temos que saber passar essa pressão e continuar firmes, completou o treinador.",
        "A conversão de time que mais finaliza para time que faz gols é a dor de cabeça do treinador. Ele lembra que o time está treinando cada vez mais diferentes tipos de balançar as redes. Micale também se preocupa com o aspecto emocional do time, que tem saído atrás em todos os jogos.",
        "- Temos o treino principal que buscamos aspectos táticos e inserindo finalizações de várias situações e formas. É logico que também entra a questão emocional, da ansiedade de fazer o gol. Temos que nos equilibrar. Acho que vamos alcançar isso. O trabalho está sendo feito e gostaria muito de sair na frente um jogo para ver como vamos reagir.",
        "Uma dificuldade que vem atrapalhando o treinador de encontrar um padrão são as seguidas mudanças no time titular, seja por lesões ou contratuais. Neste domingo, contra o Santos, Jhonny Lucas, com lesão muscular, e Cleber Reis, impedido por ser jogador do Santos, estão fora.",
        "- São circunstâncias do jogo, as contusões aparecem, os contratos precisam ser respeitados e temos que ter tranquilidade pela melhor formação possível para ser competitivo.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Antonio Araújo",
            "text": "Como disse o Carlos noutro dia, sorte que o time é pequeno. Se fosse um grande na lanterna a pressão seria muito pior!",
            "date": "2018-05-12T19:49:53",
            "likes": "8",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Wilsonkaiel Jr",
                    "text": "Pequeno eh ....bom deixa pra la....",
                    "date": "2018-05-12T20:52:45",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Vamos ser mais positivos, se olharmos a tabela de ponta a cabeça, o paraná segue disparado em primeiro!",
                    "date": "2018-05-13T21:06:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "jonathan braune",
                    "text": "Esta no caminho, no caminho da serie B novamente",
                    "date": "2018-05-13T21:36:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Freitas",
                    "text": "pra min, esse paraná ja caiu...fraquíssimo, e tem um treinador muito ruim. vai ser cx de pancada de todo mundo",
                    "date": "2018-05-14T00:08:24",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gilmar Freitas",
            "text": "ta mesmo micale, caminho de volta pra segundona kkkk",
            "date": "2018-05-14T00:06:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Oliveira",
            "text": "Fez tanto esforço pra subir e vai voltar logo pra segundona. O mal é esse. Ficar esperando pra ver o que acontece depois vai ser tarde demais.",
            "date": "2018-05-13T20:58:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/apoiado-por-numeros-micale-pede-que-parana-suporte-pressao-estamos-no-caminho.ghtml",
    "team": "paraná clube"
}