{
    "time": "10h51",
    "date": "03/08/2018",
    "title": "Paraná espera registro de Rafael Grampola para partida contra o Ceará.Atacante foi anunciado nesta semana. Ele já treina com o grupo, mas ainda aguarda registro no Boletim Informativo Diário (BID) para ser relacionado e ser alternativa à saída de Carlos",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube aguarda até o fim desta sexta-feira, o registro no Boletim Informativo Diário (BID), da CBF, do atacante Rafael Grampola. A intenção é relacioná-lo para a partida contra o Ceará, neste domingo, na Vila Capanema.",
        "Grampola foi contratado por empréstimo com o Joinville nesta semana e já treina com o grupo. Ele pode ser uma alternativa à ausência de Carlos, que sentiu uma lesão na coxa e está em tratamento no departamento médico.",
        "O técnico Rogério Micale não adiantou quem será a alternativa à Carlos, mas Grampola - caso esteja treinando bem - aparece como um dos candidatos em razão da dificuldade dos outros jogadores em fazer gols. O Paraná tem oito gols no Brasileiro, o pior ataque da competição, e o artilheiro é Silvinho, com três gols.",
        "Confira a tabela completa do Brasileirão",
        "Além do substituto de Carlos, o ataque do Paraná deve sofrer uma nova configuração durante a partida contra o Ceará, pois Micale quer testar o meia-atacante Maicosuel. Segundo ele, o jogador ainda não deve ter condições nem mesmo de jogar por 45 minutos, mas quer fazer experiências e dar ritmo de jogo para ele, que fez poucas partidas durante o ano em suas passagens por Grêmio e São Paulo.",
        "Na defesa, a outra dúvida é a presença ou não do zagueiro Cléber Reis, que está com o tornozelo inchado desde a derrota de 3 a 0 para o Palmeiras, no último domingo. Ele passa por tratamento e avaliação, mas não treinou com o grupo durante a semana. Seu substituto deve ser o zagueiro René Santos.",
        "A possível escalação do Paraná é: Richard (Thiago Rodrigues); Júnior; René Santos, Rayan e Mansur (Igor); Leandro Vilela, Caio Henrique e Alex Santana (Nadson); Silvinho (Maicosuel), Rodolfo e Rafael Grampola (Iacovelli)."
    ],
    "comments": [
        {
            "name": "Ruan Silva",
            "text": "Grampola é um excelentíssimo jogador, acompanhei a pasagem dele pelo Gama-DF onde foi artilheiro do campeonato local , em seguida foi pro Joinvile, onde tambem foi artilheiro... é uma pena so jogar em clube pequeno, porque pela carência que o futebol brasileiro tem de um camisa 9 clássico, ele já era pra estar em times grandes.",
            "date": "2018-08-03T23:08:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Richard Gouveia",
            "text": "esse granpola é bom hein.",
            "date": "2018-08-03T17:26:57",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-espera-registro-de-rafael-grampola-para-partida-contra-o-ceara.ghtml",
    "team": "paraná clube"
}