{
    "time": "17h11",
    "date": "25/10/2018",
    "title": "Meia do Atlético de Madrid e sondado pelo Santos, Caio Henrique é afastado no Paraná.Jogador contratado por R$ 1,3 milhão pelo clube madrilenho nem mesmo é relacionado para os jogos. Além dele, Cleber Reis, Santos, e Carlos, Atlético-MG, também não jogam mais",
    "author": "Fernando Araújo",
    "text": [
        "O meia Caio Henrique é mais uma das vítimas da péssima fase do Paraná Clube no Brasileirão. Contratado no início da temporada na Série A, badalado por ser uma aposta do Atlético de Madrid e despertando interesse do Santos, o jogador optou pelo Paraná Clube, mas termina a temporada sem chances de jogar pelo lanterna do campeonato.",
        "Através de assessoria de imprensa, o Paraná informa que é uma opção técnica não contar mais com jogador para as partidas. Desde a contratação de Dado Cavalcanti como técnico, o Paraná passou a montar um planejamento para 2019, e Caio Henrique não está na programação. A assessoria de imprensa afirmou que o jogador segue treinando com o grupo principal.",
        "O jogador de 21 anos é cria do Santos e foi negociado com o time madrilenho em 2016, por R$ 1,3 milhão. O clube santista tentou o seu retorno em abril, mas as negociações não prosperaram. Caio chegou ao Paraná com a expectativa de dar qualidade ao meio de campo e reabrir seu espaço no mercado brasileiro.",
        "Veja a tabela completa do Brasileirão",
        "- Creio que a minha ida para a Europa foi muito positiva. Saí muito novo do Brasil, mas lá eu pude amadurecer tanto do lado pessoal quanto do profissional. Não tive tantas oportunidades. Agora que vou começar a aparecer para o cenário brasileiro. É uma oportunidade muito grande estar vestindo a camisa do Paraná. Se Deus quiser, a gente vai conseguir manter o Paraná na Série A e fazer um bom trabalho, disse em sua apresentação.",
        "A expectativa do jogador e do próprio clube nunca se concretizou. Caio Henrique fez 27 partidas - das atuais 30 do Brasileirão -, ganhou status de intocável no início, mas não se firmou. Flutuando entre ser um segundo volante, com liberdade para atacar e armar jogadas, ou meia de criação, ele não caiu nas graças da torcida e passou a ser criticado duramente jogo a jogo.",
        "Caio Henrique chegou ao Paraná em abril e como um pedido pessoal do técnico Rogério Micale, que o treinou durante o campeonato sul-americano da seleção brasileira de base. Com a saída de Micale, ele continuou a ser uma escolha de Claudinei Oliveira. O treinador ampliou suas variações em campo o escalando como parte do setor ofensivo e jogando pelas laterais. Também não teve sucesso.",
        "Debandada no Paraná",
        "Além de Caio Henrique, quem também não deve jogar pelo Paraná Clube é o atacante Carlos e o zagueiro Cleber Reis. Ambos também foram contratados por empréstimo para o Brasileirão e tiveram trajetórias bastante complicadas.",
        "O zagueiro Cleber Reis veio de empréstimo do Santos já a contragosto, pois tentou se firmar na equipe paulista para a temporada. Ele chegou também como titular de Micale, participou de 12 jogos, mas, durante o período, chegou a ser afastado por indisciplina. Depois foi reintegrado, mas não recuperou o status anterior. Ele volta para o Santos.",
        "Outro jovem promissor que também não conseguiu mudar o panorama paranista foi o atacante Carlos, 22 anos. Jogador do Atlético-MG, ele foi emprestado também com a expectativa de que pudesse ganhar mais experiência e desenvolver suas qualidades técnicas, mas sofreu com lesões em meio aos 19 jogos que participou. Fez um gol pelo Tricolor no empate em 1 a 1 com a Chapecoense.",
        "Para completar, o Paraná liberou os atacantes Deivid e Ortigoza, que pediram para encerrar seus contratos antes da data prevista. OS jogadores foram os últimos a serem contratados.",
        "O Paraná volta a campo neste sábado, às 21 horas, contra o Cruzeiro, no Mineirão. A partida é válida pela 31ª rodada do Brasileirão.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Gui Loureiro",
            "text": "Caio Henrique ESCOLHEU o Paraná do que jogar no Santos onde dizia ser seu time de coração, hoje nem está nos planos do primeiro time rebaixado da competição, pague o preço da escolha!",
            "date": "2018-10-26T20:46:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Klemps",
            "text": "O Paraná infelizmente é um dos vários clubes que estão sobrevivendo no Brasil, dívidas altíssimas, processos de ex jogadores, impostos e o mais importante é o baixo publico e sócios que comparecem aos estádios. Assim vai aparecer mais clubes nesta situação deprimente e lamentável. Sou Coxa Branca e estou vendo meu time indo para o mesmo caminho.",
            "date": "2018-10-25T19:42:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tricolão Vila",
                    "text": "Sérgio eu concordo em partes com vc, porém se a diretoria montar um time minimamente competitivo a torcida vai ao estádio, o exemplo e o Paraná do ano passado que batemos o recorde de público do pet shop e tbm 36 mil pessoas no Couto e todos os jogos a Vila lotada, isso da dinheiro, mais tem que saber administrar com bons times. Infelizmente esse ano para o Paraná foi um desastre uma vergonha e se Deus quiser o ano que vem estaremos mais fortes.",
                    "date": "2018-10-25T20:01:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Horacio Lopes",
                    "text": "O rio de Janeiro por exemplo, está cheio de clubes assim",
                    "date": "2018-10-25T20:02:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Mendes",
                    "text": "Horacio a diferença é q a Globo banca aqueles times horríveis do RJ por isso eles conseguem sobreviver montar times razoáveis para se manter na 1 divisão. Aqui no PR os times só servem pra completar a tabela o melhorzinho infelizmente é o Barcelona das Araucarias pq seu administrador é enrolado com falcatruas só lembrar do caso Ives Mendes e da rasteira q querem dar na construção de seu estadio junto a Administração Pública",
                    "date": "2018-10-26T15:50:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Xavier",
            "text": "O Caio Henrique não é vítima da péssima fase do Paraná, como diz no início dessa matéria, ele é uma das causas.",
            "date": "2018-10-26T15:25:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Silva",
            "text": "Infelizmente alguns dos jogadores que vieram para dar qualidade ao time nunca corresponderam à expectativa. Na verdade até comprometeram o desempenho da equipe. Pior foram as comissões que insistiram em suas escalações...",
            "date": "2018-10-26T09:31:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Beirauti",
                    "text": "Escolheram muito mal o time para jogar. Paraná já era. Se o Caio Henrique não tivesse preterido o Santos, hoje ele estaria entre os titulares.",
                    "date": "2018-10-26T11:55:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Santos",
                    "text": "Caio Henrique não preteriu o Santos!!! O empresário do jogador, quando negociou com o Santos, exigiu um absurdo de salário e o Santos não aceitou e não quis mais conversa... daí tiveram que aceitar a proposta do Paraná que foi a única que sobrou!!!",
                    "date": "2018-10-26T14:57:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mks Suspensao",
            "text": "Além dele, Cleber Reis, Santos, e Carlos, Atlético-MG, também não jogam mais - que di a bos é isso?",
            "date": "2018-10-25T20:09:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Júlio",
                    "text": "Kkk Nunca ouvir falar desse jogador Atlético MG",
                    "date": "2018-10-25T20:58:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Cicarello",
                    "text": "ia comentar isso kkkkkkkkk",
                    "date": "2018-10-25T21:10:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Costa",
                    "text": "Pq vcs não acompanham o futebol de MG,mas o Carlos é sim do CAM!",
                    "date": "2018-10-25T21:57:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Falomesmo",
                    "text": "É o padrão de ensino do Haddad.",
                    "date": "2018-10-25T22:30:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Tá certo mesmo, o jogador é Atlético-MG o time é o Ronaldinho kkkk",
                    "date": "2018-10-26T13:02:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Felipe Vasconcellos",
            "text": "cruzeiro 6 x 0 paraná",
            "date": "2018-10-26T12:56:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "JOGADOR COMO O CAIO SOMENTE VAI PRA FRENTE SE VESTIR A CAMISA 17.........ESTA É A VERDADE...........",
            "date": "2018-10-26T12:24:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindebergue Medeiros",
            "text": "Campeonato brasileiro é uma zona, ao ponto de um time praticamente abandonar a competição, faltando 8 jogos. Deveria proibir isso.",
            "date": "2018-10-26T09:29:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Zarpellon",
            "text": "O PARANITO É CLUBE/TIME SÓMENTE PRA SÉRIE B, NÃO TEM CACIFE PRA SÉRIE A, VEJAM, SE COXA E FURACÃO, COM TODA ESTRUTURA QUE TÊM, TÃO NO BICO DO CORVO, PENSE O COITADINHO DO PARANITO....NÃO DÁ NÉ !!!!",
            "date": "2018-10-25T22:34:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "o parana e time para serie A desde que contrate jogador a altura do time pq esses lixos que vieram pelo amor de deus os cambada de come e dorme.",
                    "date": "2018-10-26T09:04:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Senise",
            "text": "Este Caio Henrique de novo???????? Era da base do Santos, preferiu voltar para o Paraná, pra que contratar este jogador. Renato, não comece mal.!!!!!!!!!!!!!!!! Escolha direito jogadores que façam a diferença",
            "date": "2018-10-25T21:25:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anísio Maçaranduba",
                    "text": "A notícia fala do interesse do Santos, ANTES desse peréba ter ido para o Paraná. É óbvio que se não contrataram ele antes do fracasso no Paraná, agora é que o Santos vai fugir dele, como vampiro da cruz.",
                    "date": "2018-10-25T22:41:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adauto Rodrigues",
                    "text": "Com que $$$$?",
                    "date": "2018-10-25T22:41:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "leva ele pode ter certeza que vai ser uma otima contratação pq no parana o pia nao fez bosta nenhuma, graças a deus o come dorme foi embora, canelinha de vidro",
                    "date": "2018-10-26T09:03:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Souza",
            "text": "Caio Henrique foi mais uma vitima da ambiçao dos pais e empresários, o Santos só vendeu ele porque nao queria permanecer assim como tantos que começam a aparecer e se acha o craque, que sirva de exemplos aos jovens jogadores, exemplos tem aos monte, Chera, Vitor Andrade, Caio Henrique, Alemao, Thiago Luis etc, espero que o Bambu nao aumente esta lista.",
            "date": "2018-10-25T20:09:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Santos",
                    "text": "Infelizmente pra ele, é ruim de bola mesmo. Espero que tenha feito um pé de meia, senão vai passar por maus bocados...",
                    "date": "2018-10-25T20:32:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adauto Rodrigues",
                    "text": "\"espero que o Bambu nao aumente esta lista\". Já aumentou, vai pro CAP, mais um tiro no escuro.",
                    "date": "2018-10-25T22:44:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Junior",
                    "text": "Thiago Luís você tá de brincadeira de mencionar nesse lista, o moleque recusou o real Madrid pra ficar no Santos, e depois que estourou o joelho o Santos nunca mais deu sequência de jogos....",
                    "date": "2018-10-25T22:49:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Izidro",
                    "text": "Felipe Anderson sofreu no profissional com o Muricy e se tornou um bom jogador. Este Caio tinha potencial...Faltou um treinador tipo Muricy e Cuca na carreira dele. Vc estar no profissional do Santos, vindo da Base...é investimento. A torcida apoia e tem paciência....fica o exemplo Bambu.",
                    "date": "2018-10-25T22:56:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "vitima foi o parana de contratar essa ameba, pelo amor de deus o pia ruim, ja que o santos fala tanto leva ele para la de novo.",
                    "date": "2018-10-26T09:02:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Almeida",
            "text": "Caio Henrique esbanjou o PEIXÃO por causa de umas migalhas eagorasifudeu kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-25T22:59:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "Leva ele para o Santos.",
                    "date": "2018-10-26T07:14:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Mulek",
            "text": "Com todo respeito meu Paraná emprestou , e não renovou com jogadores bons aí trouxe um monte de amebas q não tão nem aí e não jogão nada , pelo amor de Deus ano q vem espero que não seja assim. Detalhe pramim Cristóvão e Alemao atacante seria bem aproveitado na série A .vamos ver oq nos resta pro ano q vem . E na tela esse Dado não dá",
            "date": "2018-10-25T21:23:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Almeida",
                    "text": "ano que vem ? série C KKKKKKKKKKKKKKK",
                    "date": "2018-10-25T23:03:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "Que. Sabe Almeida.",
                    "date": "2018-10-26T07:14:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vitor Pinto",
            "text": "Correção: o Paraná foi a vítima do Caio Henrique. É só ver as cgdas que ele fez durante o campeonato todo.",
            "date": "2018-10-25T20:02:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Time ruim a torcida não vai, este ano foi um desastre, é preferível jogar na B com um time bom, que a torcida vai. E não é só a torcida, o Clube precisa ter também bons dirigentes, que pelo menos entendam de futebol.",
                    "date": "2018-10-25T23:13:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "Marcos vc tem razão em partes, time horrível que não empolgou a torcida por isso tá nessa situação.",
                    "date": "2018-10-26T07:13:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Zedaroça Gyn",
            "text": "O Carlos pode vir para o Goias, recebemos de braços abertos",
            "date": "2018-10-25T22:52:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zedaroça Gyn",
                    "text": "o Carlos do Atletico/MG quis dizer",
                    "date": "2018-10-25T23:51:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "Pode ir o cara não fez nada aqui.",
                    "date": "2018-10-26T07:12:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Monteiro",
            "text": "Esse caio Henrique é um coitado...ele preferiu o Paraná que com todo respeito é muito pequeno, ao invés do Santos FC onde teria mais oportunidades de mostrar alguma coisa....é mais um igual Thiago Luiz, Alemão, Chera, agora vai o Bambu trocar tb o Peixe pelo Atl. PR....coitados",
            "date": "2018-10-25T23:57:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "Leva ele para vcs, tem que dar graças a Deus o puay ruim.",
                    "date": "2018-10-26T07:11:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Barros",
            "text": "Começar a matéria com \"Caio Henrique foi uma vítima \" é uma piada desse jornalista perdido ...",
            "date": "2018-10-25T22:30:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honório Ffilho",
            "text": "Esse Caio Henrique é uma preguiça só. Além de muito mole e sem muitos recursos técnicos. É um Ganso muito pior.",
            "date": "2018-10-25T21:55:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicolas Negreiro",
            "text": "não quis vir pro maior do mundo ficou nesse fim de mundo e c ferrou",
            "date": "2018-10-25T19:30:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Júlio",
                    "text": "Kkk não conheço esse jogador Atlético-Mg",
                    "date": "2018-10-25T20:57:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas França",
            "text": "tiriça da mais alta cúpula,parece enceradeira só roda não acerta passe de dois metros,vai tarde",
            "date": "2018-10-25T20:52:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/meia-do-atletico-de-madrid-e-sondado-pelo-santos-caio-henrique-termina-o-ano-afastado-no-parana.ghtml",
    "team": "paraná clube"
}