{
    "time": "15h57",
    "date": "10/10/2018",
    "title": "Da várzea para o Maracanã: Andrey realiza sonho e já mira a titularidade no Paraná Clube.Andrey, que jogava por Trieste e Internacional de Campo Largo, estreia como profissional do Paraná. \"Tem que lutar e entrar em campo sempre honrando a camisa do Paraná Clube\"",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Andrey saiu do futebol amador para o Paraná Clube e realizou um sonho ao estrear justamente no Maracanã. O jogador de 18 anos chegou ao Tricolor em 2017 para um período de testes, agradou a comissão técnica e acabou contratado. E ele ganhou a primeira chance no profissional diante do Fluminense.",
        "- Feliz pela estreia, ainda mais por ter estreado no Maracanã. Sonho de toda criança, né? Triste pela derrota, mas acontece. É um sonho, ainda mais estar dentro do Maracanã, corri atrás, sofri muito para batalhar. É uma chance que vou agarrar com toda minha força. O Paraná é um time que abriu as portas quando mais precisei, corri atrás e pude estar estreando no Maraca - falou o jovem em coletiva nesta quarta-feira.",
        "Andrey Nunes dos Santos jogava pelo Trieste, clube amador de Curitiba, e pelo Internacional de Campo Largo. Em uma partida pelo Inter, ele chamou atenção de um olheiro do Paraná - que trabalhava como auxiliar naquela partida - e passou por um período de testes.",
        "- Fui jogar um jogo em Campo Largo, em uma final, e lá tinha um bandeira que era olheiro do Paraná. Nesse jogo, me destaquei, e ele me chamou. Era o momento em que eu estava quase desistindo de jogar bola. Seria o último jogo da minha vida, na Suburbana. Depois de lá, falei que não queria mais jogar. Foi no dia 26 (de junho), no meu aniversário, e tive a notícia de ir fazer um teste no Paraná Clube.",
        "Confiante após a estreia, Andrey já mira a titularidade pelo Paraná Clube. O próximo desafio será contra o Bahia, às 21h de sábado, em Pituaçu, em Salvador. Andrey encara a concorrência de nomes como Juninho, Ortigoza, Silvinho e Caio Henrique.",
        "- É difícil, mas, enquanto tiver chances matemáticas, tem que lutar e entrar em campo sempre honrando a camisa do Paraná. É agora que eu tenho que mostrar que eu quero. Vou tentar buscar meu espaço este ano ainda, pensando no ano que vem. Tem que pensar agora nesta reta final. Vou buscar a titularidade e, se Deus quiser, vou conseguir.",
        "Jean Pierre Goncalves Lima (RS) apita Bahia x Paraná Clube, com Leirson Peng Martins (RS) e Lucio Beiersdorf Flor (RS) nas bandeiras.",
        "O Premiere FC transmite a partida, e o GloboEsporte.com acompanha em Tempo Real, com vídeos dos principais lances.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jonas França",
            "text": "vamos longe com esse tipo de contratação",
            "date": "2018-10-10T20:21:24",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Juliano Costa",
                    "text": "o muleke tem 18 anos seu animal",
                    "date": "2018-10-10T21:21:56",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Maycon",
                    "text": "Qual o problema que ele tem 18 anos seu ASNO? quem é bom já nasce feito cidadão!",
                    "date": "2018-10-11T00:04:21",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Flavio Stefanski",
                    "text": "Não entendo pedem para colocar jogador da base aí colocam reclamam do mesmo jeito...",
                    "date": "2018-10-11T07:43:08",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Marchiori",
            "text": "Todo mundo que joga base na realidade joga a suburbana. Na base CAP, Coxa e Paraná jogam a suburbana.",
            "date": "2018-10-10T19:37:32",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon",
            "text": "Só no Paraná mesmo KKKKKKKK é cada figura que aparece , e quem olha pensa que é o Neymar da vida e não passa de mais um pereba que vai morrer abraçado com o Paraná Clube.",
            "date": "2018-10-10T18:38:18",
            "likes": "4",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan",
            "text": "juro que quando li o título da matéria pensei que se referia ao Clube mesmo. Da várzea ao maracanã KKK",
            "date": "2018-10-10T17:39:58",
            "likes": "8",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "isso ai pia, tem que honrar nossa camisa ate o fim.",
            "date": "2018-10-10T17:30:21",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/da-varzea-para-o-maracana-andrey-realiza-sonho-e-ja-mira-a-titularidade-no-parana-clube.ghtml",
    "team": "paraná clube"
}