{
    "time": "08h00",
    "date": "05/02/2018",
    "title": "Wagner Lopes acredita em mudança no Paraná, mas cobra jogadores.\"Depende única e exclusivamente deles\", disse o treinador após quinto jogo do Tricolor sem vencer. Paraná está na lanterna do Grupo A do Paranaense",
    "author": "GloboEsporte.com",
    "text": [
        "O tempo vai passando, e o Paraná Clube não consegue encontrar o caminho da vitória na temporada de 2018. O time fez cinco partidas (quatro no Paranaense e uma na Copa do Brasil) com duas derrotas e três empates, o último contra o Toledo, neste domingo, quando teve um jogador a mais durante boa parte do jogo.",
        "Para o técnico Wagner Lopes, a tendência do time é melhorar com o decorrer do tempo, mas, mais que a solução vir do treinamento, ele coloca parte da mudança ao comportamento dos jogadores. Para ele, a situação depende de todo o elenco.",
        "+ Confira a tabela completa do Paranaense",
        "- Tenho muita confiança e convicção no que estamos fazendo. É pautado no trabalho e na busca de soluções. Acho que vamos melhorar, mas depende única e exclusivamente dos jogadores. A gente sabe que eles podem melhorar. Temos que buscar melhor preparação e treinar da melhor forma possível, temos que procurar da maneira mais correta possível e tentar recuperar a autoestima.",
        "O Paraná tem apenas dois pontos na tabela do Paranaense e está na última colocação do Grupo A. O time tem chances diminutas de se classificar nas duas vagas para as semifinais, mas o Tricolor tem objetivos mais importantes na temporada, que o Wagner Lopes lembrou.",
        "- Dificíl na hora do nervoso e suportar a pressão, mas quem quer jogar em Série A precisa superar isso. Estamos pecando pelo nervosismo, tomando a decisão errada. Uma das coisas que mais me incomoda é não duelar, não brigar pela bola. Ser competitivo é obrigação, e acho que precisamos ser mais.",
        "Apesar de colocar o peso da melhora nos jogadores, Wagner Lopes se apressou em dizer que a dedicação da equipe nos treinos é intensa. No entanto, o momento, lembra ele é de ultrapassar os limites até agora mostrados.",
        "- Não se pode falar que eles não estão lutando, mas precisa mais.Não está sendo suficiente para buscar as vitórias. Você duelar mais, usar a sua experiência na hora certa e é isso que conta. Os jogadores mostram determinação muito grande no treinamento.",
        "O Paraná volta a campo neste sábado pela quinta rodada do Paranaense. O jogo é contra o Prudentópolis, na Vila Capanema.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Francisco Sissa",
            "text": "pior que o timinho que nao tem coragem de se arriscar joga so na defensiva nao sabe atacar nao tem uma jogada, e alem disso tem muita invençao deste tecnico pelo amor de deus deste jeito vamos ser mais um atletico goianiense .",
            "date": "2018-02-05T13:42:34",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esther Cardoso",
            "text": "Nem Wagner Lopez, nem este time ridículo que o Pastana,montou tem roupa para disputar a Série A. Será que é dificil entender. Já passou da hora dae abrir os olhos e começar agir.",
            "date": "2018-02-05T23:36:42",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esther Cardoso",
            "text": "É professor o seu discurso está acabando. Todo mundo vê que o time além de fraquíssimo está sendo mal treinado.A única certeza que temos como torcedores é que para Série A, deveremos ter outro time e outro treinador, sob pena de sermos humilhados em campo.",
            "date": "2018-02-05T23:31:08",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "é possivel mesmo com jogadores limitados dar um padrão de jogo. talvez não ganhe partidas mas deixa a gente com esperança. do jeito que tá não dá.",
            "date": "2018-02-05T21:08:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "me desculpem , mas... 5 jogos e nenhum plano tatico, e ainda é culpa dos jogadores ? pura fragilidade do treinador. precisamos pensar grande senão...",
            "date": "2018-02-05T21:05:15",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "O professor Pardal sempre põe a culpa na sucata.",
            "date": "2018-02-05T19:34:05",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Certíssimo, quem não quiser trabalhar, vaza!!",
            "date": "2018-02-05T11:00:34",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulapaula",
                    "text": "excelente ta acontecendo isso nesse campeonato amador.porq ganhando desses time do interior nao serve p nada no brasileiro.entao esse diretoria q c explique porq c nao vai c saco d pancada n brasileirao.ja tem um caminhao d jogadores .pelo q to vendo vai c um deus nos acuda.",
                    "date": "2018-02-05T13:09:27",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Florintino",
                    "text": "Com esse time o Paraná confirma a queda pra segundona antes da segundo turno. O time que conseguiu o acesso já era bem mais ou menos e ainda deixaram os melhores saírem, Com essa babá é candidato a lanterna no brasileiro",
                    "date": "2018-02-05T16:05:58",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Alan Archetti",
                    "text": "Não dá para o treinador ficar culpando os jogadores, que são até o momento, pelo que apresentaram, muito ruins. É falta de ética. Se salvam 3 ou 4. O esquema tático não está funcionando, as substituições estão equivocadíssimas. Por fim, penso que o erro é de todos, inclusive da diretoria, principalmente pelas dispensas absurdas e contratações \"estranhas\".",
                    "date": "2018-02-05T17:46:30",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Alan Archetti",
                    "text": "Quando falo das dispensas, é que se saíram 8. É inadmissível que não desse para segurar ao menos 4 atletas do ano passado, para garantir uma mínima espinha dorsal. Depois seria mais fácil, contrataria pontualmente, poucos, mas jogadores de qualidade para a série A.",
                    "date": "2018-02-05T17:49:55",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tricolão Vila",
            "text": "Primeiro erro da diretoria foi tirar o Matheus Costa e colocar o Wagner. Ai depois vem tudo de errado que estamos vendo, é lateral jogando de ponta no ataque, volante jogando de lateral , lateral direito jogando de lateral esquerdo. Pelo amor de Deus além do time Ser Ruim tá mau treinado",
            "date": "2018-02-05T11:00:50",
            "likes": "32",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Robert Renato",
                    "text": "Imagine você esse bando de come-dorme com o morcego do Mateus Costa como treinador. Deuzolivre...",
                    "date": "2018-02-05T13:13:46",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Souza",
                    "text": "Esquece o Mateus Costa bando de torcedor de resultado o Mateus só conseguiu o acesso graças ao trabalho na pré temporada e o Paranaense executando pelo Wagner Lopes acorda e deixa o técnico trabalhar seus cor etas",
                    "date": "2018-02-05T15:44:37",
                    "likes": "12",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Junior",
            "text": "Wagner Lopes parece estar perdido, acho interessante fazer um rodízio no momento que temos um padrão de jogo estabelecido, mais infelizmente todos os jogos são trocados quase todos os jogadores.",
            "date": "2018-02-05T15:18:57",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Primeiro rebaixado de 2018! E tomem cuidado para não serem rebaixados no rural de novo kkkkkkk",
            "date": "2018-02-05T12:10:49",
            "likes": "9",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Tenho certeza que vamos melhorar, porque pior que tá não fica.",
                    "date": "2018-02-05T14:18:02",
                    "likes": "21",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ribeiro",
            "text": "Espero que estejam de olho nos principais estaduais para reforçar para o brasileiro, com esse time vamos dar vexame!",
            "date": "2018-02-05T14:04:31",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/wagner-lopes-acredita-em-mudanca-no-parana-mas-cobra-jogadores.ghtml",
    "team": "paraná clube"
}