{
    "time": "16h20",
    "date": "24/07/2018",
    "title": "Laterais Júnior e Igor, e volante Jhonny renovam contratos com o Paraná Clube.Jogadores estendem vínculo com o Tricolor até o final de 2020",
    "author": "GloboEsporte.com",
    "text": [
        "Os laterais Júnior e Igor, além do volante Jhonny, renovaram seus contratos com o Paraná Clube nesta semana. Os dois primeiros são atualmente titulares na equipe do técnico Rogério Micale e tinham vínculo apenas até o final do ano. O volante não tem sido titular devido à concorrência no setor e ainda não jogou em 2018 por conta de uma contusão, mas já está recuperado. Todos assinaram até o final de 2020 com o Tricolor.",
        "- Só tenho a agradecer a confiança do treinador. Tive uma queda técnica e fui questionado. Mas, não faltou entrega nos treinos, para dar essa volta por cima - disse Igor ao site oficial do Paraná Clube.",
        "+ Veja a tabela do Campeonato Brasileiro",
        "- Foi preciso muito trabalho e superação. Mas, o time está crescendo e isso traz a confiança de volta. Com essa união, vamos buscar os objetivos neste Brasileirão - comentou Júnior.",
        "Jhony passou por uma cirurgia no joelho e agora briga por uma vaga na equipe.",
        "- Estou muito feliz com esse momento. Foi um período difícil de recuperação e nada melhor do que estar fazendo aquilo que gosto, treinando e entregando o meu melhor ao Paraná Clube. Perdi um tempo com essa lesão. Mas, estou de volta e com muita vontade de ajudar. Sei que temos condições de fazer um bom Brasileiro - falou o volante.",
        "O Paraná volta a campo contra o Atlético-MG, às 21h (horário de Brasília) desta quarta-feira, na Arena Independência, pela 15ª rodada da Série A do Campeonato Brasileiro.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Eduardo Wagner",
            "text": "Renovação do Torito já e titular novamente.....",
            "date": "2018-07-25T14:51:13",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Parabéns a diretoria pela extensão do contrato destes jogadores, também em especial ao Igor que sabe que não estava bem no início do ano, foi cobrado pela torcida, entendeu que não estava bem, se esforçou e agora vem fazendo ótimas partidas! Temos que manter uma base para o ano que vem para não acontecer o que ocorreu este ano com o desmanche completo do time titular. Não que este time não precise de reforços...",
            "date": "2018-07-25T11:23:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "Esse Jhonny ainda está aí ? Desista amigo, futebol não é pra você, vai fazer outra coisa.",
            "date": "2018-07-25T10:36:38",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Prado",
            "text": "Parabéns aos dois laterais e em especial ao Igor que mesmo com todo questionamento que recebeu continuou trabalhando e se dedica muito quando está em campo.",
            "date": "2018-07-24T18:40:31",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/laterais-junior-e-igor-e-volante-jhonny-renovam-contratos-com-o-parana-clube.ghtml",
    "team": "paraná clube"
}