{
    "time": "10h15",
    "date": "19/10/2018",
    "title": "Otimista, Dado Cavalcanti é apresentado pelo Paraná e fala em \"trabalho duplo\" para 2019.Treinador é apresentado oficialmente, reconhece momento delicado da equipe na Série A, mas quer aproveitar reta final para projetar a próxima temporada. \"Antecipação do trabalho\"",
    "author": "GloboEsporte.com",
    "text": [
        "Dado Cavalcanti mostrou otimismo ao ser apresentado oficialmente como novo técnico do Paraná Clube, nesta sexta-feira. Apesar de reconhecer o momento delicado que o Tricolor vive no Campeonato Brasileiro, ele apontou que quer fazer um trabalho duplo no comando da equipe. A estreia será no domingo, contra o Flamengo, na Vila Capanema.",
        "O treinador não quis se prender aos números negativos que o time vem acumulando na competição (15 jogos seguidos sem vencer e lanterna da competição). Ao contrário, Dado Cavalcanti preferiu focar em conquistar logo uma vitória e usar a reta final da Série A para projetar 2019.",
        "– Eu enxergo como antecipação dos fatos, para quem sabe iniciar um projeto bacana, um trabalho de reestruturação. Não traz convicção de que vai dar certo, mas é uma antecipação de um trabalho. Será feito um trabalho duplo. Uma coisa é pensar no próximo ano, outra coisa é pensar nos próximos nove jogos. Temos que encarar esses jogos como se estivéssemos brigando pelo título, com a mesma motivação – comentou, em entrevista coletiva.",
        "– É um momento delicado, mas estou extremamente otimista. Vim convicto que é a melhor condição de vir ao clube neste momento. O torcedor está descrente e magoado. Teve 2017 maravilhoso, me relembrou 2013. É um momento de reflexão, de trabalhar, de falar menos, de retrair e de buscar respostas – reforçou o treinador, na sequência.",
        "+ Tabela da Série A do Campeonato Brasileiro",
        "Em dez anos de carreira, Dado Cavalcanti vai comandar pela primeira vez um clube na Série A. O treinador inicia a segunda passagem pelo Paraná Clube consciente da possibilidade de já ter um rebaixamento para Série B, mas não demonstrou preocupação com isso. O foco está em conseguir bons resultados pensando também no ano que vem.",
        "– Não me ative às possíveis condições negativas que isso pode trazer, no desgaste dos maus resultados. Estou pensando em possibilidades boas, na valorização com resultados bons que podemos conseguir. A visualização de uma situação de equipe que podemos fazer intervenções para deixar um ambiente mais equilibrado para um próximo ano, independentemente de qual série vamos estar – disse.",
        "Dado será o quarto treinador do Paraná em 2018, que iniciou com Wagner Lopes, passou para Rogério Micale e, em seguida, Claudinei Oliveira.",
        "O treinador estava desempregado desde sua saída do Paysandu, em julho deste ano. O ciclo se encerrou com 31 jogos disputados, sendo 14 vitórias, 7 empates e 10 derrotas, com um aproveitamento de 52,7 % dos pontos. Somando as outras duas vezes que treinou o Lobo, possui no total 137 jogos: 61 vitórias, 34 empates e 42 derrotas (52,8 % de aproveitamento).",
        "O Paraná enfrenta o Flamengo neste domingo, às 19h, na Vila Capanema, pela 30ª rodada do Campeonato Brasileiro.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "O Furacao",
            "text": "SACO DE PANCADAS OFICIAL DO BRASILEIRAO",
            "date": "2018-10-19T14:58:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Furacao",
            "text": "NA PROXIMA COPA O PARANA VAI TA SO NA SEGUNDONA DO ESTADUAL",
            "date": "2018-10-19T14:59:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Ribeiro",
            "text": "PR vai ter o mesmo destino de Santa Cruz, Nautico, America-RN. Subiram ninguém sabe como, ai passam vergonha, se arrependem de terem subido, cai pra B e no ano seguinte pra C",
            "date": "2018-10-19T12:59:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Pereira",
                    "text": "Me explique como um time se arrepende de subir pra primeira divisão?",
                    "date": "2018-10-19T14:47:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Gucci",
            "text": "Acho que o problema do Paraná é o nome, deveria mudar para PARANÉ, quem sabe traria mais sorte.",
            "date": "2018-10-19T14:16:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Pereira",
                    "text": "Nossa, Paulo, por que vc não tenta uma vaga de humorista na praça é nossa?? Quem sabe tenha alguma chance,,,,, fica a dica, valeu?",
                    "date": "2018-10-19T14:46:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro Santos",
            "text": "vai perder de qualquer jeito mesmo !!!! kkkkkkkkkk",
            "date": "2018-10-19T11:38:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "para mim não é bom técnico, mas como ninguém quis assumir a bomba que seja ele então né.",
            "date": "2018-10-19T10:23:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/otimista-dado-cavalcanti-e-apresentado-pelo-parana-e-fala-em-trabalho-duplo-para-2019.ghtml",
    "team": "paraná clube"
}