{
    "time": "14h24",
    "date": "16/10/2018",
    "title": "Claudio Tencati é a principal opção para assumir o Paraná na reta final do Brasileiro.Treinador deixou o Atlético-GO na última semana e negocia com o Tricolor para substituir Claudinei Oliveira. Tencati ganhou destaque ao ficar quase sete anos no Londrina",
    "author": "Nadja Mauad e Rodrigo Saviani ",
    "text": [
        "Após a saída de Claudinei Oliveira para a Chapecoense, o Paraná Clube tem o nome do técnico Claudio Tencati como a principal opção para o comando da equipe na reta final do Campeonato Brasileiro. De acordo com apuração do GloboEsporte.com, representantes do treinador e do clube estão conversando.",
        "Tencati está sem clube desde sexta-feira, quando foi demitido pelo Atlético-GO após uma série de cinco jogos sem vencer. O treinador deixou o Dragão na sétima posição na Série B do Brasileiro, cinco pontos abaixo do G-4. Ao todo, comandou o time goiano em 42 jogos, obtendo 16 vitórias, 13 empates e 13 derrotas.",
        "- Eu estou sabendo dessa possibilidade de assumir o Paraná, o (Marcelo, empresário) Lipatin está tratando sobre isso. Estamos avaliando, seria uma grande oportunidade de trabalhar na Série A, disse Tencati.",
        "Ele ganhou destaque no futebol paranaense ao ficar quase sete anos no comando do Londrina. Tencati assumiu o Tubarão na segunda divisão do Paranaense e sem divisão no cenário nacional.",
        "Em seis anos e sete meses, o entao mais longevo treinador do país levou o time para a primeira divisão estadual em 2011 e foi campeão paranaense em 2014. Além disso, recolocou o clube no cenário nacional: conseguiu acessos até chegar à Série B do Brasileiro e conquistou o título da Primeira Liga, em 2017.",
        "Com 17 pontos e na última colocação, o Paraná tem nove jogos pela frente até o fim do Brasileiro. O Tricolor volta a jogar no domingo, quando enfrenta o Flamengo, às 19h, na Vila Capanema, pela 30ª rodada da competição.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Carlos Oro",
            "text": "sou torcedor do cap, o parana ja caiu desde quando o campeonato começou, por total falta de planejamento, o time do ano passado era bem superior ao deste ano, gosto muito do claudio tencati, gostaria que no começo do ano o cap o tivesse contratado no lugar no professor pardal, acredito que o claudio podera montar um time competitivo para a serie B do ano que vem, pois é hora de pensar no futuro, e se é para passar vergonha...poe a base para jogar com as tiriças que se exforçam....quem sabe alguem se salva.",
            "date": "2018-10-17T12:18:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valerio Valim",
            "text": "Após o fim da temporada é renovar com quem realmente está focado e focar nas categorias de base, usar o Paranaense de laboratório e priorizar a Copa do Brasil e o Brasileirão .",
            "date": "2018-10-17T08:58:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maristela Strapazzon",
            "text": "Falando a verdade. O time não é grande coisa. Mas não é pior que Ceará, Vitória, Chape e conseguiu perder 2 vezes para o Sport. O Claudinei é um Micale PIORADO. O Tencati, desde o começo.... a história era outra. Agora.... só um milagre, mas se for o Tencati será ótimo;",
            "date": "2018-10-16T22:35:36",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Triska",
                    "text": "A demissão do Micale só mostrou o que meus amigos paranistas falavam, ele é um grande técnico. Foi só demitir o Micale, que o time morreu. Paraná tinha um grande treinador, quem sabe poderia estar hoje ali com 25,27 pontos.",
                    "date": "2018-10-17T02:49:43",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Maycon",
                    "text": "Cairia do mesmo jeito amigo",
                    "date": "2018-10-17T08:54:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wellington Ferreira",
            "text": "Negocia com o Tencati pra montar o time pra B ano que vem já. Trabalho planejado e com mais tempo.",
            "date": "2018-10-17T08:02:08",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Miranda",
            "text": "Se empatar contra o cheirinho já será aprovado e contratado para série B",
            "date": "2018-10-16T19:31:38",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "Vira 3 acaba 6",
                    "date": "2018-10-16T19:44:12",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Melchioretto",
            "text": "Já que estamos rebaixado, começa a fazer a limpeza mandando 90 dos atletas que não pertencem ao Paraná embora e, põe os garotos da base. Só se aproveita o goleiro e mais uns 03. Reforma já?",
            "date": "2018-10-16T17:33:43",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Tencati tem vivência em série B, é a cara do parabaixo HAHAHAHA até a próxima década, nanicos!",
            "date": "2018-10-16T14:41:56",
            "likes": "18",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Juliano Costa",
                    "text": "deixa o coroné ver uma cadelinha adestrada latindo asneiras sem permissão do dono... Volte pra casinha POODLE",
                    "date": "2018-10-16T15:54:44",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "Christian",
                    "text": "LL tem jeito de poodle.. comenta como poodle.. certeza que eeeeh poodle.. xispa pra casinha.. o corone tá chamando..",
                    "date": "2018-10-16T15:56:15",
                    "likes": "25",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Nossa que luz é essa? Apaguem essas lanternas...",
                    "date": "2018-10-16T16:38:30",
                    "likes": "11",
                    "unlikes": "18"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "O Bonito",
            "text": "ATE QUE ENFIM ACERTARAM. SEJA BEM VINDO. BOA SORTE. VITÓRIAS A VISTA. SEMPRE PARANÁ O MAIS BONITO",
            "date": "2018-10-16T14:40:12",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "Agora sim com certeza as 9 partidas restantes ele consegue vencer e quem sabe ainda ver uma luz no fim do túnel.",
                    "date": "2018-10-16T15:38:08",
                    "likes": "24",
                    "unlikes": "4"
                },
                {
                    "name": "Adenilson",
                    "text": "Parabéns ao Paraná pela escolha, espero que consiga fechar com Tencati uma grande escolha",
                    "date": "2018-10-16T15:48:13",
                    "likes": "27",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wiliam",
            "text": "Parabéns diretoria agora sim acertando , ótimo começo para o Ano que vem , chega de medalhões e técnicos mercenarios",
            "date": "2018-10-16T14:44:56",
            "likes": "56",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "Aí sim agora trouxeram um especialista em série BBBBBBBBB",
                    "date": "2018-10-16T15:35:56",
                    "likes": "6",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Junior",
            "text": "Bom nome",
            "date": "2018-10-16T15:35:43",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "nao adianta trazer ninguem agora o negocio e levar com o que temos ai, nao adianta gastar mais nada que sejamos honesto subir nao subimos mais e descer e a crescente so vamos terminar com honra esse campeonato.",
            "date": "2018-10-16T15:28:31",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/claudio-tencati-e-a-principal-opcao-para-assumir-o-parana-na-reta-final-do-brasileiro.ghtml",
    "team": "paraná clube"
}