{
    "time": "09h00",
    "date": "31/05/2018",
    "title": "Micale muda discurso e fala em reavaliação do elenco do Paraná durante a Copa.Treinador assume pela primeira vez que é preciso olhar melhor elenco e pensar em contratações no recesso do Brasileiro. Presidente cobra responsabilidade dos atletas",
    "author": "GloboEsporte.com",
    "text": [
        "A defesa do técnico Rogério Micale sobre os jogadores do Paraná chegou ao limite na derrota de 1 a 0 para o Vasco, na noite desta quarta-feira, pela oitava rodada do Brasileirão. Criticando abertamente os problemas apresentados tanto na defesa quanto no ataque, o treinador mudou o discurso de que é preciso dar tempo ao elenco para que a reação aconteça no Brasileiro.",
        "Nas últimas partidas do Paraná, mesmo com derrotas, Micale sempre ressaltou os pontos positivos do time e a avaliação de que a equipe estava em uma evolução. Ele também destacava que o Paraná vive uma realidade econômica dentro do campeonato que não possibilita a troca de jogadores.",
        "Confira a tabela completa do Brasileirão",
        "No entanto, a paciência e a preocupação com as questões financeiras ficaram de lado após o jogo da quarta-feira. Na entrevista coletiva, o treinador confirmou que é necessário pensar em outros jogadores para a continuidade no Brasileiro, disse que deve fazer uma reavaliação dos jogadores no recesso da Copa do Mundo, mas sempre dentro das condições do clube.",
        "- Acho que tem que ser (pensar em contratações). Acho que a diretoria está avaliando, porque tem um momento que precisa reavaliar. Mas não é hora de fazer loucura, porque todos estão procurando. Se perguntar para todos os times do Rio, todos estão procurando, todos têm carências. Temos que ter a frieza na hora de avaliar, mas acho vai ter o momento do recesso e vai ser preciso uma reavaliação.",
        "Também questionado se o Paraná pensa em novas contratações, o presidente do clube, Leonardo Oliveira foi mais cuidadoso em fazer promessas. Irritado com a atuação, ele afirmou que é preciso cobrar responsabilidade dos jogadores. Ele completou dizendo que os jogadores precisam saber lidar com a pressão e as adversidades que vão enfrentar.",
        "- Sabemos da nossas limitações e das nossas condições no campeonato. Agora fica tudo mais difícil se não acreditarmos e chamarmos a nossa responsabilidade. Para estar aqui, temos que saber que tem que fazer que os outros. Temos que passar por cima de arbitragem, como tivemos que passar no ano passado. Quem não tem essa condição mental, de administrar essa pressão, a gente pode pode liberar. Mas quem veio para cá sabe que aqui vai ter que ralar e correr mais que os outros. Não podemos criar dez chances e não fazer o gol.",
        "O Paraná está na lanterna da competição com apenas três pontos conquistados. O time acumula cinco derrotas e três empates no campeonato, em situação semelhante apenas ao Ceará, que também tem três pontos e ainda não venceu. A diferença entre os times fica apenas no saldo de gols.",
        "A próxima partida do Paraná será contra o Fluminense, na segunda-feira, pela nona rodada do Brasileirão. O jogo será na Vila Capanema.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Joao Pacheco",
            "text": "Luxemburgo já no Paraná! Duvido que com ele vai ter Mansur, Caio Henrique!!! Imagine tirar o Torito do time e não tirar o Lesma do Caio Henrique!!! Quando critiquei esse treinador, só levei pedrada! Estamos perdendo tempo com esse cara no comando!!! Esperar mais tempo pra que rolha de poço??!?!!!",
            "date": "2018-05-31T15:08:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano Costa",
                    "text": "el só quebraria o clube pela segunda vez... torcedor de prédio é isso",
                    "date": "2018-05-31T15:38:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Pacheco",
                    "text": "Mais um acéfalo querendo que o micale fique!!!! Quem quebrou o clube foram os dirigentes! Luxemburgo na época colocou o para em uma vitrine maior ainda!! Sem contar que não deixaria jamais jogadores desrespeitarem a camisa do Paraná, como o Carlos já fez em entrevista, como Alemão contra a torcida e por aí vai! Fica apoiando aí então torcedor que não vê a realidade!!!",
                    "date": "2018-05-31T23:05:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jonathan Quevedo",
                    "text": "Concordo João.",
                    "date": "2018-06-02T00:14:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ademir",
            "text": "Pois é, vamos desmontar toda a equipe atual, e contratar um caminhão de projetos de medalhão novamente, uma humilde sugestão: QUE TAL COMEÇAR TROCANDO O TREINADOR, E O DIRETOR DE FUTEBOL?. e reforçar contratando algumas peças apenas?.",
            "date": "2018-05-31T10:19:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Wagner",
                    "text": "Concordo. Precisamos de um Técnico de verdade. Esse camarada vive de um título de olimpíadas e no Atlético de verdade (MG) não fez nada com elenco muito melhor que o nosso. Precisamos de um padrão de jogo e que escale os melhores..... chega de proteger os namoradinhos dele (Mansur, Caio Henrique, Carlos).",
                    "date": "2018-05-31T12:13:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Archetti",
                    "text": "Concordo",
                    "date": "2018-06-01T17:09:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henrique Neto",
            "text": "Micale, seu trabalho é bom, mas infelizmente falta qualidade em alguns de nossos jogadores. Tira Mansur e coloca Gabriel Pires, tira Caio Henrique (pelo amor de DEUS) e coloca Carlos Eduardo, tira o Carlos (que não merece vestir a nossa camisa) e coloca Thiago Santos ou qualquer jogador da base no lugar desse cara. De resto o time está bem encaixado e treinado. Para completar, quando puder deixa Carlos Eduardo e Biteco iniciarem um jogo e faça suas próprias análises. AVANTE PARANÁ.",
            "date": "2018-06-01T09:48:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "O time é um bando em campo, nem jogadas ensaiadas de faltas existem. Verificando novamente o VT da partida, notei muitos chuveirinhos a esmo, confusão tática na marcação, sem infiltrações, sem triangulações. Eu nunca tinha visto isso antes no futebol. Fica claro que falta treinador a esse time.",
            "date": "2018-06-01T16:40:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Junior",
            "text": "Pra mim chega de Micale, perfil do cara perdedor.",
            "date": "2018-06-01T16:16:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Phetherson",
            "text": "Marcelo Oliveira ja,tchau micale",
            "date": "2018-06-01T12:12:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "SE FOR PRA TOMAR PROVIDENCIAS NO RECESSO. JÁ ESTAREMOS REBAIXADOS!!!",
                    "date": "2018-06-01T15:19:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas França",
            "text": "time só disputa uma competição,ontem o morto do caio henrique com 15 minutos de jogo estava com a boca aberta de cansado,deve estar viciado na cachaça",
            "date": "2018-05-31T22:16:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Ferri",
            "text": "A diretoria poderia ter se exforcado em focar com os jogadores que subiram almentasse um pouco do salário d3les o alemão eta de vezes melhor que esse carlos aomi eo rentinho renatinho melhor qye caio Henrique fora micale",
            "date": "2018-05-31T16:11:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Filho",
                    "text": "Mas o Alemão ainda é do Paraná, porém está emprestado ao Guarani, e o Renatinho que optou em sair... Porém a diretoria fala, fala tanto de planejamento, mas vemos que o planejamento que foi feito, é de um bando de burros!",
                    "date": "2018-05-31T17:54:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aparecido Rasteiro",
                    "text": "Tem 3 atacantes emprestados, dois saíram por falta de oportunidade. Pra um time que marcou só três gols em 8 jogos, não dá pra entender.",
                    "date": "2018-05-31T22:15:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marlon Bornancin",
            "text": "Saudades do elenco do ano passado, Carlos uma piada o fala fino não sabe chutar pro gol e o Micale não tira ele do time por nada, Caio Henrique morto, por isso que o Santos não quiz, Mansur piada, Carlos Eduardo tá muito mascarado pro meu gosto, e o Richard nunca mais sai do departamento médico?",
            "date": "2018-05-31T19:09:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aparecido Rasteiro",
                    "text": "Raphael alemão seria boa opção de ataque, mas se machucou. Quanto tempo de recuperação?",
                    "date": "2018-05-31T22:12:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Araújo",
            "text": "Volta, Lisca!!!",
            "date": "2018-05-31T14:01:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecido Rasteiro",
            "text": "A diretoria vem cometendo erros desde o final do ano, quando não manteve o técnico do acesso e alguns jogadores titulares. Nesse ano fez contratações equivocadas e dispensas erradas de jogadores.",
            "date": "2018-05-31T14:49:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guaraci Renato",
                    "text": "Concordo, bem colocado",
                    "date": "2018-05-31T18:48:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mark First",
                    "text": "ano que vem ja sabe neh.... paranito serie B por mais 10 anos...kakakakakakaka",
                    "date": "2018-05-31T19:09:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Craque C",
            "text": "gostaria de ver os jogadores provarem em campo que a historia pode ser diferente mais esta difícil com este time mais quero ver garra neste time.",
            "date": "2018-05-31T18:59:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guaraci Renato",
            "text": "Aquele gol que o Itaperuna não fez foi demais, todo jogador iria driblar o goleiro e fazer o gol , ele fez tudo errado, na próxima ele acerta, eu espero., Biteco foi o que mais lutou.",
            "date": "2018-05-31T13:58:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aparecido Rasteiro",
                    "text": "Concordo. No mínimo, arrumar um pênalti.",
                    "date": "2018-05-31T14:51:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Piresneto",
                    "text": "o paraná tem técnico, mas não tem elenco. já o bahia, tem elenco, mas não tem técnico.",
                    "date": "2018-05-31T15:02:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Podiam fundir os dois (bahia e paraná) e formar um time pelo menos, mediano, seria maior do que cada um é hoje. Seria o Baraná ou Parania!",
                    "date": "2018-05-31T15:51:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Daniel",
            "text": "Basta retirar: 1. Carlos, \"O Impedido\", o atacante que não sabe se posicionar nem chutar; 2. Caio Henrique, o meia que não acerta passe, nem chute nem cruzamento; 3. Mansur. o lateral que não acerta um cruzamento. Tira esses três e coloca três Bitecos no lugar, que tudo muda!",
            "date": "2018-05-31T12:43:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Piresneto",
                    "text": "esse mansur é ruim demais. jogou no sport e nada fez. só fezes.",
                    "date": "2018-05-31T15:02:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio",
            "text": "Do que adianta ir para a Serie A, para ser motivo de chacota? Deve cair antes de começar o segundo turno, pois se para escapar precisa uns 44, imagine se continuar assim, fará no máximo uns 10 a 15 no primeiro...",
            "date": "2018-05-31T11:10:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aparecido Rasteiro",
                    "text": "Quando o técnico diz que não tem mais o que falar, já acabou pra ele. Não vai ter nem o respeito dos jogadores.",
                    "date": "2018-05-31T14:53:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Acabou de assinar seu atestado de demissao... Falar mal dos jogadores eh fim pra ele...",
            "date": "2018-05-31T13:22:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano Anjos",
                    "text": "Não é falar mal. É apenas identificar que a nossa urgencia nao bate com o tempo que precisamos para ajustar. Ali é questao de tempo so. Todos eles ficam muito bons.",
                    "date": "2018-05-31T14:13:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-muda-discurso-e-fala-em-reavaliacao-do-elenco-do-parana-durante-a-copa.ghtml",
    "team": "paraná clube"
}