{
    "time": "09h00",
    "date": "21/07/2018",
    "title": "Pressão por resultados transforma em decisivo jogo de Paraná x América-MG.Treinador Rogério Micale lembra que o time não pode perder pontos em casa contra adversário que briga dentro da mesma área da tabela: \"Tem que ganhar do América\"",
    "author": "GloboEsporte.com",
    "text": [
        "A posição na tabela e a derrota na última rodada para o Vitória ampliaram ainda mais a importância de um resultado positivo para o Paraná, na partida contra o América-MG, neste domingo, na Vila Capanema. O Tricolor está na penúltima colocação com 10 pontos, não tem chances de sair do Z-4 mesmo em caso de vitória, mas o objetivo maior é não deixar os adversários mais próximos escaparem.",
        "Um dos principais adversários é justamente o América-MG, que está na 16ª posição com 14 pontos. Uma vitória pode evitar que a equipe mineira suba na tabela e mantenha a briga mais próxima do alcance do Tricolor.",
        "- Eu penso da seguinte forma: a gente vai jogar com um concorrente direito e seria importante a gente não perder pontos, disse o treinador.",
        "Veja a tabela completa da Série A",
        "Micale havia projetado pontos contra o Vitória, mas, sem conseguir sequer um empate fora de casa, ele amplia a importância de somar pontos nos jogos na Vila Capanema. O treinador se diz esperançoso que uma vitória fora ainda deve acontecer, mas enquanto ela não vem, precisa se preocupar em não se complicar nos jogos caseiros.",
        "- Em casa temos que fazer e ganhar. Ganhamos do Bahia, do Fluminense, que estava em um momento bom na tabela, empatamos com o Cruzeiro, que é um ponto ganho e com o Grêmio, que mesmo sendo em casa, são times difíceis de serem batidos. Quando Vitória vier na nossa casa é obrigação ganhar. Se vai lá e perde, eles vêm aqui e empatam, fica ruim. Uma derrota (fora) não é nada desesperadora, mas agora tem que ganhar do América-MG. É duro, mas é verdade.",
        "O treinador reforçou a necessidade de ter a torcida na Vila Capanema neste domingo e pediu compreensão para que o apoio seja durante toda a partida. A campanha do Paraná não tem empolgado o torcedor a ir na Vila Capanema e a média de ocupação tem sido de pouco mais de sete mil pessoas, menos da metade da ocupação do estádio. O maior público foi na derrota de 4 a 0 para o Corinthians, com 15.714 mil torcedores.",
        "- (O torcedor) é imprescindível. Se ele nos abandonar nessa hora, eu sei que é difícil, mas a gente precisa dele. É uma luta até a última rodada desse Brasileiro e e eu acredito. Mas ele tem que abraçar a causa, que estejam com a gente e, se não der certo, tem todo direito de vaiar e reivindicar, completou.",
        "O Paraná enfrenta o América-MG neste domingo, às 16 horas, na Vila Capanema. A partida é válida pela 14ª rodada do Brasileirão e os ingressos podem ser comprados por aqui.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Cristiano Anjos",
            "text": "Não deixa os caras pensar muito ein. Se deixar.... vai complicar. Tem que ter sempre a competição pela bola. Tem que beliscar la o tempo todo. Assim a bola chega quebrada la atras. Vai que da certo. Não relaxa não ein... e atenção preciosa: sem faltas.",
            "date": "2018-07-22T13:29:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Com esse camarada de entregador de camisa, já caiu o Paraná.",
            "date": "2018-07-21T23:30:31",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Alexandre , então vai ser o encontro de 2 entregadores de camisa !!!",
                    "date": "2018-07-22T12:30:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salomao Nunes",
            "text": "Tem que dar COELHAÃÃÃÃOOOOOOO !!! Se não vai ficar ruim ...",
            "date": "2018-07-21T16:41:40",
            "likes": "13",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Tarcizio Nunes",
                    "text": "Se o America joga organizado da pra sair com vitoria do Parana..",
                    "date": "2018-07-21T23:14:41",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Archetti",
                    "text": "Sou paranista, mas está difícil crer nesse time. É um time embolado, cheio de jogadores do meio para trás e com quase nenhuma ligação com o ataque (além de atacantes horrorosos). Esquema que toma poucos gols, mas não faz. Estranho esse esquema. Com a palavras os entendidos.",
                    "date": "2018-07-22T00:29:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Marcelo , sou americano e posso falar que então vai ser encontro de duas fezes !!!",
                    "date": "2018-07-22T12:28:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marco Duarte",
            "text": "Estaremos la apoiando como smp..mas olha...na fase q ta podiam fZer ingresso promocional...pq senao vai ser mais uma tRde fria de socios e furia...precisamos trZer o resto do povo pro estadio...promocao nhonho",
            "date": "2018-07-22T09:44:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Es",
            "date": "2018-07-22T09:42:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/pressao-por-resultados-transforma-em-decisivo-jogo-de-parana-x-america-mg.ghtml",
    "team": "paraná clube"
}