{
    "time": "20h00",
    "date": "25/03/2018",
    "title": "Agradecimentos e tristeza: Micale alterna sentimentos após queda do Paraná.Treinador lamenta chances perdidas no tempo normal na semifinal contra o Londrina, mas elogia entrega do time na partida na Vila. “Que todos cresçam com isso”",
    "author": "Monique Silva",
    "text": [
        "O técnico Rogério Micale alternou sentimentos de agradecimento e tristeza para ilustrar o momento do Paraná após a eliminação para o Londrina, nos pênaltis, na semifinal da Taça Caio Júnior. A equipe empatou em 1 a 1 no tempo normal com o Tubarão, e foi derrotada nos pênaltis, por 4 a 2 (veja os melhores momentos no vídeo acima), perdendo a chance de avançar à final da Taça Caio Júnior do Campeonato Paranaense.",
        "Em entrevista à imprensa, o treinador reconheceu que a equipe deixou a desejar no primeiro tempo, quando perdeu várias chances e sofreu o gol de Wesley, de cabeça, e ainda perdeu um pênalti com Diego.",
        "– O sentimento é de agradecimento porque quando cheguei a gente sabe como a coisa estava andando, a pressão era grande e a equipe deu resposta em termos de treino e resultados. Infelizmente um sentimento de tristeza porque víamos condições de chegar à final. Não fizemos um primeiro tempo tão bom, deixamos a desejar, tivemos um pênalti, com o goleiro fazendo defesas em sequência. O segundo tempo com domínio amplo, várias oportunidades, mas o futebol proporciona isso. Por tudo que aconteceu é triste, mas agradecido ao elenco pelo empenho e dedicação, que todos cresçam com isso.",
        "– É um luto. Nós vamos viver esse luto de não participar das finais do estadual, mas vamos voltar fortes.",
        "Micale deu méritos ao goleiro Alan, do Londrina, que pegou as cobranças de Diego e Matheus Pereira, na decisão nos pênaltis.",
        "– Pênalti é 40% treino, 60% emocional. No treinamento você não tem toda a pressão que envolve uma atmosfera, muitas vezes você bate e faz tudo, ou até perde tudo. Desde quinta estamos treinando. Escolhemos aqueles que bateram, foram bem e manifestaram o desejo de bater. E depois definimos quem ia bater primeiro, por último, funciona assim. Dou mérito ao goleiro do Londrina, que se portou bem.",
        "+ Tabela do Campeonato Paranaense",
        "+ Classificação geral do Paranaense",
        "Micale também comentou sobre a reunião que fez de todo o grupo no gramado, após a eliminação, antes que o time se dirigisse ao vestiário.",
        "– Eu disse que estou orgulhoso. Para a gente foi uma derrota, não passar foi uma derrota. Eu saí satisfeito pela postura e entrega, por não desistir. Saímos atrás e buscamos o empate o tempo todo, nós tentamos ganhar o jogo. Em um momento de eliminação é normal algumas saírem criticados e vaiados. Mas queríamos sair todos. A vaia é para um e para todos. Essa equipe vai ter que saber lidar no Brasileiro, não vamos viver só de vitórias.",
        "O treinador também comentou sobre a lesão de Carlos Eduardo, que se machucou aos 15 minutos do primeiro tempo e obrigou o treinador a fazer a primeira mudança no time titular.",
        "– Ele estava em um momento espetacular e fazendo a diferença, a gente perdeu. Mas faz parte, os outros estão aí. Tivemos muitas chances de ganhar o jogo no tempo normal. Infelizmente foi por detalhes.",
        "O Paraná de Micale agora só volta a campo no Campeonato Brasileiro, contra o São Paulo, no dia 16 de abril, uma segunda-feira, no Morumbi, pela primeira rodada.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Wendrel Santos",
            "text": "kkkkkkkkkkkkkkkkk coitados, sobem pra série A empurrados, agora vão ser pior que o Atletico Goianiense ano passado. Paraná é conhecido como o Golfinho da serie A, sobe faz uma graça e ja desce novamente.",
            "date": "2018-03-26T11:09:29",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Adilson Junior",
                    "text": "Me fale em que ano Paraná subiu e caiu em seguida pra ser golfinho???? Ta mal informado, iludido...",
                    "date": "2018-03-26T14:10:43",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Wilson Gava",
                    "text": "Wendrel....deve ser londrinense...e como um bom londrinense torce pra algum time de São Paulo....",
                    "date": "2018-03-26T22:25:32",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Wendrel Santos",
                    "text": "Wilson, sou Curitibano e torcedor do maior do Estado. Atlético Agora vão ler aquele livro do Paranada que lançou domingo, o Livro do ELI-MINADO.",
                    "date": "2018-03-27T10:07:17",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Wendrel Santos",
                    "text": "Adilson, pior ainda... nem sobem pra cair kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-27T10:07:50",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Jonas França",
                    "text": "time do wendrel que nome deve ter sido cagado,ganha todo ano os titulos que disputa tem razão de vir vomitar com os dedos na página de outros clubes",
                    "date": "2018-03-27T12:20:53",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Fodra",
                    "text": "Micale, se endireita porque aki no Tricolor mais querido do Parana nao fica tecnico que leva a coisa só no papo, nao...",
                    "date": "2018-03-27T12:53:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wendrel Santos",
                    "text": "hahahaha estão nervosinhas",
                    "date": "2018-03-27T13:14:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wendrel Santos",
                    "text": "o melhor jogador de voces no ano passado, era e é do Cap, seu time só tem jogador emprestado...",
                    "date": "2018-03-27T13:15:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Maria Valentina",
            "text": "Em 2017 o Tubarão perdeu a chance de ir para a série A no jogo do segundo turno contra o Paraná, este ano quem levou a melhor no Paranaense foi o LEC, times do mesmo nível.",
            "date": "2018-03-25T21:18:37",
            "likes": "21",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Edson Fodra",
                    "text": "Concordo em parte. Só acho o Parana melhor.",
                    "date": "2018-03-27T13:05:49",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Neto",
            "text": "Diego, Matheus Pereira, Zezinho, Thiago Santos. Os 4 não tem respeito pela nossa camisa. Dá para ver a diferença deles para Alemão, Vilela, Feijão, Carlos Eduardo que são jogadores que tem respeito e honram a camisa que vestem. É vergonhoso ver um pereba igual o Diego se achando craque, Matheus Pereira com bolso cheio andando em campo, Thiago Santos não corre, e Zezinho não tem mais clima para jogar no Paraná faz tempo. Valeu pela luta de alguns, mas vários jogadores definitivamente não merecem vestir nossa camisa.",
            "date": "2018-03-25T22:33:00",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Vicente Neto",
                    "text": "se em um campeonato fraquissimo como é o do PR, não conseguiram chegar na final, o que farão na série A ?????? Para que subir e dar vexame na série A ?? Pergunta que eu me faço !!!",
                    "date": "2018-03-26T22:18:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Fodra",
                    "text": "Pra sua irma ficar babando no calçao dos jogadores no alambrado, sonso",
                    "date": "2018-03-27T13:01:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Coronato",
            "text": "o triste de ganhar do parana na casa deles e nao conhecer nenhum torcedor do parana para zuar kkk",
            "date": "2018-03-26T19:08:04",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Bater pênalti, tipo canguru perneta, como foi batido (2x) só pode ser num canto, é impossível bater no outro canto.",
                    "date": "2018-03-26T20:22:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wilson Gava",
                    "text": "Difícil também Rafael é conhecer alguém de londrina que torça pra esse timeco....a imensa maioria é corintiana...telhadão de vidro hein meu camarada.....rsrsrsrs",
                    "date": "2018-03-26T22:57:10",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Fodra",
                    "text": "Rafael cornorato, o londrina nao tem torcida.",
                    "date": "2018-03-27T13:00:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cocôxa",
            "text": "BEM FEITO! MANDARAM O TREINADOR QUE CONSEGUIU O ACESSO EMBORA E AGORA FICAM AÍ DANDO SARRO .",
            "date": "2018-03-27T00:17:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Fodra",
                    "text": "Vai juntar os cacos do coritiba, amigo... vc nao tem time. Nao se esqueça que o Paraná SUBIU, e o seu coritiba CAIU. Sua preocupação é outra, amigao...",
                    "date": "2018-03-27T12:58:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Parana eh um clube muito pequeno pra estar na primeira divisao... Vai voltar com certeza pra segunda .. Pq com esse time q ai esta vai dar um vexame atras do outro como sempre vem dando no ruralzao... Menti?",
            "date": "2018-03-25T21:05:30",
            "likes": "40",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Pedro Ribeiro",
                    "text": "Não é o Paraná que é muito ruim, o Londrina é que está jogando muito, este time vai mandar bem na série A com o Micale, podes crer !!!!!!",
                    "date": "2018-03-25T22:27:33",
                    "likes": "15",
                    "unlikes": "24"
                },
                {
                    "name": "Vicente Neto",
                    "text": "não se iluda amigo Pedro. esse elenco não irá suportar a série A",
                    "date": "2018-03-26T22:19:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "acho que nao se continuar com certas inguas vamos ser outro atletico goianiense.",
                    "date": "2018-03-27T08:34:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Fodra",
                    "text": "Marcio, vc é vidente? Faz alguma previsao que seja util, mae dinah...",
                    "date": "2018-03-27T12:57:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Maria Valentina",
            "text": "Em 2017 o Tubarão perdeu a chance de ir para série",
            "date": "2018-03-25T21:16:12",
            "likes": "17",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Não se deve contar com o ovo no c. da galinha, é o que dá.",
                    "date": "2018-03-25T23:58:42",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Davi Altino",
                    "text": "Perdeu a chance porque foi incompetente , não tinha time e não tem, pare de se iludir!!!",
                    "date": "2018-03-26T08:16:03",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "E por acaso o paraná tem ou tinha time? vai ser rebaixado com 10 rodadas de antecedencia, série A não é pra time pequeno",
                    "date": "2018-03-26T12:19:58",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Paulapaula",
                    "text": "time pequeno e voceis q nunca subiro nois cai mas subimos d novo.ja disputamos libertadores e voceis oq.ja viajamos p assistir ljgos da libertadores com o parana r voceis viaja pra xico beltrao ,paranavai ,foz kkk",
                    "date": "2018-03-26T14:25:05",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Meu time briga por libertadores todo ano, não é time que todo ano briga pra ficar ou ir pra série A",
                    "date": "2018-03-27T11:21:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Fodra",
                    "text": "É mesmo Leozinha? Vai dar pra outros ketekome",
                    "date": "2018-03-27T12:55:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Wilson Gava",
            "text": "Pergunte pra sua mãe...ela conhece muitos paranistas",
            "date": "2018-03-26T22:15:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Micale, não pode ficar satisfeito com este time, jogando em casa só não perdeu por mais por incompetência do ataque do Londrina. Acho que você tirou leite de pedra com este time. Dos reforços do Paraná deste ano poucos na minha opinião tem condições de enfrentar a série A. Apenas o Carlos Eduardo/Richard é unanimidade.",
            "date": "2018-03-26T09:10:16",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Este time é muito lento. Não tem contra-ataque, não tem criatividade no ataque, jogadas individuais... Time tartaruga os únicos não lentos era o Jhonny e o Feijão. O Minho (não sei porque não voltou a jogar)... Precisamos de um time mais rápido que jogue para a frente!",
            "date": "2018-03-26T09:18:36",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vicente Neto",
                    "text": "a coisa caminha para ser o caixa de pancadas da série A",
                    "date": "2018-03-26T22:14:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonathan Quevedo",
            "text": "Esses sao os mae dinah atleticanos da getulio vargas, torcedoras do MAIOR clube gigolo de dinheiro publico do Brasil. E bora reforcar tricolor..serie A, ta na bota!",
            "date": "2018-03-26T19:18:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Carlos Henrique atacante do Londrina, jogador completo. Vem apresentando um ótimo desempenho, desde o paranaense do ano de 2016, onde fazia parte do time PSTC. O ano passado, balançou as rendes por onde vezes na série B, pelo time do Londrina. Jogador de qualidades variadas que vai de: Bom toque de bola, posicionamento, faz um ótimo papel de pivô, é batedor de faltas,etc... Logo mais esse atleta é contratado, por time grande e então vou querer uma resposta dos meus dirigentes e olheiros; O que eles estavam fazendo pra não ver um potencial que estava aqui ao lado!",
                    "date": "2018-03-26T20:00:27",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Vicente Neto",
                    "text": "perfeito comentário. nada a acrescentar !",
                    "date": "2018-03-26T22:12:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilson Gava",
            "text": "teu pai é paranista",
            "date": "2018-03-26T22:09:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Costa",
            "text": "Vamos dar a volta por cima, o Micale vai dar muitas alegrias ainda a torcida Tricolor.",
            "date": "2018-03-26T20:13:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathan Quevedo",
            "text": "Náo é uma eliminacao que vai derrubar o contexto desse time. Perder faz parte. Antes falavam que e os sardinha ia levar nossa vaga na primeirona, outrora falavam que íamos acabar, outrora falavam que nao lotavamos o canil do governo...e agora essa, que voltaremos a serie b hahahaha sao eterno vice da coxarada, se nao ganham paranaense, é culpa do campeonato falido da FPF, o tal ruralzao que nao vale nada, agora se sao campeoes, aí sao os maiores do estado...sao os maiorais..e ate saem pelado na avenida Batel pra comemorar kkkkk",
            "date": "2018-03-26T19:16:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RUBENS JUNIOR",
            "text": "Mais um ano na fila. Respeitem o tubarão.",
            "date": "2018-03-26T08:56:24",
            "likes": "11",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Junior",
                    "text": "Olha só, este time do Paraná é bem pior do que o time do ano passado e mesmo assim foi muito difícil subir para a primeira divisão do Brasileiro. Também acho que o time do Londrina do ano passado era melhor do que o atual e mesmo assim não subiu.",
                    "date": "2018-03-26T09:41:53",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Pacheco",
            "text": "Sr Micale, só quero saber pq colocou o Zezinho no jogo? O sr não entende nada de futebol!!! Tiago Santos, Diego, e mais uma meia dúzia, não podem jogar no Paraná!!! Infelizmente não vamos conseguir continuar na seria A!!! Time mto, mas mto limitado!!! Pior que o Atlético Goianiense!!!! Bando de sem vergonhas!!!!",
            "date": "2018-03-26T00:04:47",
            "likes": "18",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlus Iarrocheski",
            "text": "P A R A N A D A ! Rs",
            "date": "2018-03-25T22:10:40",
            "likes": "14",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Apodi",
            "text": "Eu já tinha falado que O MICAGUE não era treinador pro Paraná C.",
            "date": "2018-03-25T22:05:29",
            "likes": "7",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio",
            "text": "Pobre Paraná, mais um ano sem título.. e o pior, voltará para a Serie B !",
            "date": "2018-03-25T21:24:11",
            "likes": "29",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Apodi",
                    "text": "Verdade BILVIO KKKKKKKK",
                    "date": "2018-03-25T22:04:19",
                    "likes": "6",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/agradecimentos-e-tristeza-micale-alterna-sentimentos-apos-queda-do-parana.ghtml",
    "team": "paraná clube"
}