{
    "time": "13h00",
    "date": "25/01/2018",
    "title": "Chegada de Lucas Fernandes acirra disputa no ataque do Paraná Clube.Atacante de velocidade, Lucas Fernandes terá a concorrência de Vitor Feijão, Minho, Felipe Augusto e Diego no Tricolor. Jogador teve passagem apagada no Atlético-PR em 2017",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Lucas Fernandes terá concorrência acirrada em sua passagem pelo Paraná Clube. O jogador de 23 anos, que ainda não foi confirmado oficialmente pelo Tricolor, vai disputar uma vaga na frente ao lado de Vitor Feijão, Minho, Felipe Augusto e Diego.",
        "Na estreia, diante do União-PR, o técnico Wagner Lopes escalou Vitor Feijão e Minho pelos lados - o segundo machucou o ombro e teve que ser substituído. Outras opções, Felipe Augusto e Diego começaram o jogo da estreia no banco, mas ambos foram acionados pelo treinador no segundo tempo. O primeiro marcou o único gol do Tricolor na estreia, aos 20 minutos do segundo tempo.",
        "Já contra o Atlético-PR, o Tricolor teve mudanças: o lateral-direito Alemão foi escalado como ponta direita, como meia João Paulo mais adiantado pela esquerda. Feijão e Felipe Augusto entraram no segundo tempo.",
        "Perfil de Lucas Fernandes",
        "Atacante de velocidade pelo lado direito, rápido e habilidoso, Lucas Fernandes teve duas passagens pelo Atlético-PR, a última no segundo semestre do ano passado. Com grande concorrência no setor e por opção técnica,o atacante demorou para conseguir espaço e alternou partidas como titular e reserva. Sem conseguir engatar uma sequência, ele disputou 14 partidas pelo Brasileirão - nove delas como titular, e não balançou as redes.",
        "A primeira passagem pelo Furacão rendeu bons frutos. Lucas Fernandes foi peça importante da campanha do Rubro-Negro para conseguir uma vaga na Libertadores em 2016. Com 20 jogos disputados, foi líder de assistências no campeonato, mas não marcou nenhum gol.",
        "Lucas começou nas categorias de base do Vitória, passou pelo sub-20 do CRB e terminou sua formação em Xerém. Também passou por Bonsucesso, Luverdense e Avaí.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Leandro Barros",
            "text": "Fora Zezinho!!",
            "date": "2018-01-26T13:39:26",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Mariano",
            "text": "Lucas Fernandes, esse é craque!! Meu furacão fez besteira de dispensar, ano passado por 1,5 milhões perdeu de comprar o jogador!! Um dos melhores garçons do ataque do atletico !! Não faz mtoo gol mas tem muita habilidade e excelente passe!",
            "date": "2018-01-25T15:54:08",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aslan Woche",
                    "text": "não seja louco, Chegando pra ser reserva no Parana",
                    "date": "2018-01-25T16:35:40",
                    "likes": "1",
                    "unlikes": "19"
                },
                {
                    "name": "José Silva",
                    "text": "Reserva de quem Aslan? Ou foi ironia?",
                    "date": "2018-01-25T18:12:32",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "\"Não faz mtoo gol\", Não faz nenhum gol, cara kkkk tem medo de chutar, mas é um bom jogador. Boa sorte pra ele nas galinhas!",
                    "date": "2018-01-26T12:10:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Osmar Teles",
            "text": "E aí FREGUESIA,já sararam da tunda?jogar contra time de série A é assim mesmo,correm e correm e no fim choral ou aplaudem kkkkkkk o fregues voltooooo o freg voltooooo kkkkkk",
            "date": "2018-01-26T08:01:32",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Teles",
            "text": "\"Coitado do Lucas Fernandes\"vai ser rebaixado com o paralixo na 35a rodada, e isto que é retroceder na vida,bom jogador mas jogar nesse timéCUsinho de série B !!!!",
            "date": "2018-01-26T07:58:15",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Gomes",
            "text": "Pelo amor do guarda, dispensem o zezinho.",
            "date": "2018-01-25T14:46:20",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alan Archetti",
                    "text": "Zezinho já deveria ter sido dispensado no final do ano, é fraquíssimo. V. Feijão tem que melhorar muito e ser mais aplicado nos passes e atenção, pois está ainda com muita fragilidade técnica.",
                    "date": "2018-01-25T19:59:15",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wellington Boni",
            "text": "Vitor Feijão,Minho,Felipe Augusto,Diego. Nossa! Que baita concorrencia. Só jogadores top mundial. To com medo dos gigantes europeu ficarem de olho.",
            "date": "2018-01-25T16:05:25",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "kkkkkkkkkkk 1, 2, 3 do sub...",
            "date": "2018-01-25T15:43:02",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/chegada-de-lucas-fernandes-acirra-disputa-no-ataque-do-parana-clube.ghtml",
    "team": "paraná clube"
}