{
    "time": "17h05",
    "date": "29/05/2018",
    "title": "Por uma bola: Paraná vive expectativa de abrir placar para chegar à vitória.Jogadores acreditam que comportamento do time pode ser diferente se fizer o primeiro gol em jogo. Nova tentativa será nesta quarta contra o Vasco",
    "author": "GloboEsporte.com",
    "text": [
        "Jogar por uma bola é uma das táticas de times que se seguram em campo e buscam um resultado em um contra-ataque bem feito, assim como o Paraná pensa que uma bola pode ser o diferencial para encontrar a primeira vitória.",
        "Como um dos que mais finalizam no campeonato, o Tricolor espera que o seu gol seja o primeiro, para que não precise correr atrás do placar e possa manter as rédeas da partida até os tão sonhados três pontos.",
        "A nova chance de abrir o placar e poder controlar o jogo será nesta quarta-feira contra o Vasco, pela oitava rodada do Brasileiro. A vontade já vinha sendo expressada pelo técnico Rogério Micale e foi reforçada pelo lateral Mansur.",
        "- Vamos fazer o que a gente vem fazendo, que é procurar o gol sempre. Infelizmente a bola não está entrando, então estamos ansiosos em fazer o primeiro gol na frente do adversário, porque a nossa defesa está bem postada.",
        "Confira a tabela completa do Brasileiro",
        "A avaliação de Mansur é de que se o Paraná abrir o placar, o adversário vai ter dificuldades em achar espaços para tentar o empate. O time se apoia também no fato de que o novo esquema com três zagueiros tenha estabilizado a defesa. O Tricolor não toma gols há dois jogos (Grêmio e Atlético-PR).",
        "O tal primeiro gol ainda não apareceu nos jogos que o time fez gol, sempre correndo atrás do placar. Foi assim contra o Santos (3 a 1), Sport (2 a 1) e Chapecoense (1 a 1). Junto com a dificuldade de abrir o placar, o time também convive com os problemas ofensivos, que o colocam como o time com menos gols no campeonato: apenas três.",
        "Questionado se o caminho para os gols não passa por uma alteração na formação de ataque, assim como ocorreu na defesa, o atacante Silvinho defendeu sua permanência em campo para continuar tentando. Ele é o maior finalizador do Paraná, com 21 tentativas até agora nos sete jogos em que foi titular.",
        "- Eu não sei esse negócio de mudança, não. Acho que cabe ao professor, pois todos estão capacitados a entrar e ajudar o time. A gente fica chateado por a bola não entrar, mas acho que a gente vai passar por isso. O time já melhorou, paramos de tomar gols e na frente a gente vai continuar trabalhando para melhorar, com mudança ou não.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Marco Duarte",
            "text": "Fora caio henrique",
            "date": "2018-05-30T10:34:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Toya Gama",
            "text": "contra o vasco so jogar bola no alto, gol atras de gol",
            "date": "2018-05-30T10:33:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "marcos simão",
            "text": "Não vejo um atacante capaz de fazer esse tal gol.",
            "date": "2018-05-29T20:30:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique Neto",
                    "text": "O problema está na criação, os caras sabem que o Caio Henrique é um asno no campo, pode ver toda hora Silvinho e Carlos estão no meio para tentar conduzir a bola até o gol. Coloca Carlos Eduardo no lugar do pereba Caio Henrique e dá liberdade para o Johny Lucas aproximar dele com os atacantes que os gols saem rapidinho. Melhor ainda vai ser quando puder jogar juntos Biteco e Cadu. Avante Paraná!",
                    "date": "2018-05-30T08:29:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Junior",
            "text": "Se não atacar, ficar com os 11 atrás não fará gol NUNCA.... Time sem coragem.... Pra cima Micalle, covarde",
            "date": "2018-05-30T08:12:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/por-uma-bola-parana-vive-expectativa-de-abrir-placar-para-chegar-a-vitoria.ghtml",
    "team": "paraná clube"
}