{
    "time": "09h00",
    "date": "14/03/2018",
    "title": "Paraná terá pela frente calor, pressão e um Foz que gosta de jogar em casa.Foz é o segundo melhor time do campeonato, não perde em casa e ainda conta com uma temperatura de até 35 graus centígrados para o próximo domingo",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná entra em campo neste domingo contra o Foz do Iguaçu, um dos adversários mais complicados do Paranaense. Além de não respeitar os times da capital - fez 3 a 1 no Coritiba, no Couto, na terceira rodada -, o Azulão da Fronteira não perdeu nenhum jogo em casa e é segundo time como maior pontuação no Estadual, com 18 pontos e atrás apenas do Atlético-PR, que tem 23 pontos somados.",
        "Além dos bons resultados, o time tem um trunfo para quem treina nas temperaturas amenas da capital. O verão em Foz do Iguaçu costuma castigar quem encara o seu sol e umidade. Nesse domingo, para o jogo previsto para as 16 horas, a previsão é de até 35 graus centígrados e, mesmo sem chover, umidade de até 65%.",
        "No Paraná, a missão é ultrapassar todas as barreiras para seguir de forma ascendente na Taça Caio Júnior. Depois de duas vitórias seguidas e um empate na estreia da taça, o Tricolor briga com chances reais para ficar com uma das vagas do Grupo A para a semifinal. O time tem atualmente sete pontos e está na vice-liderança, atrás do Cianorte, que tem a mesma pontuação.",
        "",
        "Além de precisar dos pontos para não se desgarrar, a briga com o Foz é direta por uma das vagas. O O Azulão - que foi desclassificado pelo Coritiba na semifinal da Taça Dionísio Filho - tem seis pontos e na quarta colocação.",
        "- Esse jogo é praticamente confronto direto. Estamos disputando com o Foz e vai ser um jogo difícil. Eles tiveram um bom resultado contra o Coritiba e agora vão dar a vida para sair com vitória, completou o atacante Diego.",
        "O Paraná tem como trunfo a virada de clima entre os jogadores, que esbanjam confiança depois de passarem por muita pressão em busca de vitórias e em meio a vexames de resultados. O zagueiro Neris lembrou que ainda espera pela orientações do ténico Rogério Micale sobre o Foz, mas adiantou que a intenção é voltar com a vitória.",
        "- A nossa equipe está com confiança em alta, então vamos lá buscar a vitória em todos os momentos, até porque é um confronto direto. A gente precisa.",
        "Foz e Paraná jogam neste domingo, pela quarta rodada da Taça Caio Junior, do Paranaense. O jogo está previsto para o Estádio ABC, às 16 horas.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-tera-pela-frente-calor-pressao-e-um-foz-que-gosta-de-jogar-em-casa.ghtml",
    "team": "paraná clube"
}