{
    "time": "15h59",
    "date": "18/09/2018",
    "title": "Presidente do Paraná lembra que gasto com futebol é igual a pagamento de dívida do clube.Tricolor repercute estudo do Itaú BBA, divulgado pelo GloboEsporte.com, e vê cenário melhor com acesso. Leonardo Oliveira lembra que o clube ainda possui muitas dívidas trabalhistas",
    "author": "GloboEsporte.com",
    "text": [
        "O relatório anual elaborado pelo Itaú BBA, divulgado com exclusividade pelo GloboEsporte.com, foi assunto da entrevista coletiva do presidente do Paraná, Leonardo Oliveira, nesta terça-feira, no CT Ninho da Gralha. Ele avaliou o estudo, disse que o cenário paranista é estável, acredita que o futuro será ainda melhor, mas que o clube ainda sofre com pagamento de dívidas trabalhistas que equivalem ao investimento em futebol.",
        "Em 2017, o Tricolor teve uma receita de R$ 23 milhões e um custo de R$ 11 milhões com o futebol, tendo ainda R$ 5 milhões em geração de caixa, ou seja, de lucro após o pagamento de todas as contas do ano. O clube paranaense conseguiu o acesso à Série A na temporada. A dívida total, até o final do ano passado, é de R$ 156 milhões.",
        "- Entendo e aceito a análise e é uma verdade, mas se essa análise fosse feita há dois anos seria muito pior. Apesar da cultura do futebol analisar por temporada, um clube não pode pensar nessa linha de raciocínio. Se fosse pensar só nessa temporada, teríamos investido mais no time e, se o resultado não viesse, poderíamos ter grandes problemas para o ano que vem - declarou.",
        "Já em relação a este ano, o balanço financeiro só será divulgado aproximadamente em abril de 2019. Entretanto, a direção paranista informou publicamente que pagou perto de R$ 9 milhões em passivos trabalhistas e investiu R$ 2 milhões em estrutura no CT Ninho da Gralha, além de ter aderido ao Profut, que compromete 20% da receita total para pagamentos de dívidas executadas. A folha salarial, com elenco, comissão técnica e staff, está próxima de R$ 1,2 milhão.",
        "- O mesmo valor que investimos em futebol, nós pagamos em dívidas. Alguém não pagou e estamos pagando agora. As dificuldades existem, fomos realistas e falamos que teríamos dificuldades, mas antes eram bem maiores. Agora, apesar de difícil, estamos estáveis. O torcedor que votou nessa diretoria nunca foi enganado. Nossa proposta era reconstruir o clube. É isso que a gente tem feito e vamos continuar fazendo - avaliou.",
        "Lanterna da Série A, com 16 pontos e apenas 1% de chance de se manter na elite do futebol nacional, o Paraná já pensa na próxima temporada, mesmo afirmando que vai lutar até ter possibilidade matemática de não ser rebaixado. Oliveira sabe que o poderio financeiro vai diminuir, se o rebaixamento for concretizado, mas não está tão preocupado.",
        "- É óbvio que as receitas vão diminuir no ano que vem, mas o planejamento de 2019 começou há dois anos. Temos que ser responsáveis com o futebol e o planejamento tem que ser a longo prazo. Se errarmos, pagaremos a conta no mesmo ano e não deixaremos para frente - completou.",
        "Tabela da Série A do Campeonato Brasileiro",
        "Por fim, o presidente do Tricolor falou que a equipe chega mais forte em uma eventual Série B, mas que não pode prometer o acesso no ano seguinte. Mesmo assim, o diretor vê um clube mais estruturado tanto na administração quanto no futebol.",
        "Na próxima terça-feira, Leonardo Oliveira será aclamado como presidente do Paraná novamente pelos próximos três anos. A eleição paranista tem chapa única e a futura diretoria conversará com os associados na quinta-feira, em reunião na sede da Kennedy, para mostrar as propostas no triênio.",
        "- (O acesso) É uma garantia que não podemos dar. Agora nós criamos condições de ter uma continuidade garantida. Teremos menos dificuldades, mas continuaremos tendo. É saber administrar. Estávamos há dez anos entre os 40 clubes do Brasil. Certamente já demos um passo e mudamos de patamar. Estamos buscando nos consolidar entre os 20 clubes. É o próximo passo e objetivo do nosso trabalho - finalizou.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Francisco",
            "text": "Oi Ridículos ao quadrado estão pagando pra ver a queda ,queda que levou uma década para subir pra série A",
            "date": "2018-09-19T13:42:34",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Ok, vamos ver as estatisticas de um flamengo, de um palmeiras. O que os faz lucrar mais. O que os sustenta. O que da a possibilidade de pagar 1 milhão de reais por mês para cada jogador ou treinador. Compara, e veja onde podemos avançar mais apesar das diferenças regionais. E outra coisa... juros é o maior devorador de renda que existe. Objetivar trabalhar sem isso é uma regra de ouro.",
            "date": "2018-09-19T13:10:32",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribeiro",
            "text": "Com uma folha dessas é muito difícil permanecer na seria A, resta ja fazer um planejamento para ano que vem subir, até conseguir aumentar a folha para contratar jogadores de nível para permanecer na A. Porem apenas 16 pontos mostra que o planejamento deste ano foi muito mal feito.",
            "date": "2018-09-19T10:08:46",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cocôxa",
            "text": "BANDO DE INCOPETENTES QUEREM PERMANERCER NA ELITE COMO OS SALARIOS DA BOLEIRADA TUDO ATRASADOS , OS JOGADORES NEM DEVERIAM ENTRAR MAIS EM CAMPO ,DIRETORIA SEM VERGONHA QUE ESTA AVACALHANDO A ENTIDADE \"PARANÁ CLUBE\"......VERGONHA!!!",
            "date": "2018-09-18T23:51:17",
            "likes": "7",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Marco Duarte",
                    "text": "Esse nhonho eh um incompetente...ja fez uma campanha ridicula no estadual...teve tempo pra corrigir mas nao fez o minimo esforco...ja sao 8 meses so decaindo...sem evolucao alguma...mas ninguem tomou postura..sempre o mesmo discurso fajuto...apos 10 anos de serie b subiu para envergonhar sua torcida e a instituicao.",
                    "date": "2018-09-19T07:36:03",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "tao esperando o ano que vem que dai vao correr atras, o cara mostrou sua incompetencia matendo o pastana e agora vem dar entrevista de que esta devendo folha trabalhista para quem pq vendeu todas as propriedades do pr, para saldar essa divida e agora vem com esse papinho ridiculo, no minimo meteu a mao como os outros, ninguem ve eles publicarem algo de prestação de contas alguem viu, quem sao o conselho diretor que confere os gastos dele ningem ve, pior a receita esse ano foi boa e ano que vem que abaixam, consideravelmente.",
                    "date": "2018-09-19T08:12:42",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/presidente-do-parana-lembra-que-gasto-com-futebol-e-igual-a-pagamento-de-divida-do-clube.ghtml",
    "team": "paraná clube"
}