{
    "time": "11h00",
    "date": "14/06/2018",
    "title": "Vilela valoriza intertemporada com o Paraná durante a Copa: \"Tem pontos a melhorar\".Volante destaca parada da Série A para que o elenco possa esfriar a cabeça, recuperar do cansaço e aprimorar a parte física e técnica. \"Questões que vamos poder acertar\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "O volante Leandro Vilela valorizou o período de parada que a Série A do Brasileiro terá durante a Copa do Mundo na Rússia. A competição volta apenas no dia 18 de julho. Até lá, o elenco do Paraná vai ganhar 11 dias de folga no começo e depois vai passar por uma intertemporada. Para o jogador, período importante para esfriar a cabeça, recuperar do cansaço e aprimorar a parte física e técnica.",
        "– Esses dez dias que vamos ter de descanso serão bons. Vamos descansar o mental, o psicológico. A gente tem pontos a melhorar, a crescer na competição. A gente vem de uma sequência de jogos muito grande, sem tempo de recuperação. Muitos jogadores entraram extremamente cansados contra o Cruzeiro. Vai dar para ter uma recuperada boa e até evoluir fisicamente – destacou.",
        "+ Tabela completa do Brasileirão",
        "A comissão técnica do Tricolor já montou a programação para o retorno da folga, quando o clube começa a preparação para o jogo contra o Vitória, pela 13ª rodada da Série A. Além dos treinos, o objetivo é realizar dois jogos-treinos no período e um trabalho com o time sub-20. Para Vilela, tempo para fazer ajustes e aperfeiçoar principalmente a parte ofensiva.",
        "– Tem algumas questões que vamos poder acertar nesse intervalo que a gente vai ter, principalmente no terço final do campo, acredito. Tem algumas coisas que a gente pode melhorar, que pode criar de melhor maneira. Tenho certeza que o professor Micale vai ter a estratégia para a intertemporada, que vai ser de bom proveito para melhorar – comentou.",
        "Particularmente, Leandro Vilela já traçou também alguns planos: pretende descansar até domingo, até pela sequência de jogos enfrentada, e depois iniciar um trabalho de academia para não sentir tanto a volta aos treinos. O volante pretende também usar a intertemporada para igualar fisicamente ao restante do elenco, já que passou um período do ano fora com uma lesão.",
        "– Eu vejo como excelente. Vou poder melhorar o que tenho de deficiência, vamos dizer assim, até para minha estrutura muscular será importante. Eu comecei a temporada atrás dos meus companheiros e não tive um bom início de ano. Agora me recuperei bem, venho tendo uma sequência de jogos. A tendência é melhorar nesse aspecto e nos jogos – disse.",
        "Com o empate com o Cruzeiro e os resultados da rodada, o Paraná ficou na 18ª posição, com 10 pontos, dois atrás do Vitória, primeiro time fora da zona de rebaixamento. A campanha do Tricolor até agora é de duas vitórias, quatro empates e seis derrotas.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Nufan",
            "text": "clube sem tradição e sem plantel qualificado = retorno pra serie B",
            "date": "2018-06-16T00:18:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Como Silvinho é veloz e resistente, deve ser ajustado para iniciar processos de transposição de barreiras ou linhas defensivas inimigas. Vem de trás da o passe tabelando 1, 2, 3 vezes e finaliza. Ao furar ultima linha, sempre alguem furar com ele dando opção de cruzamento. Fazer isso ao invés de sair correndo com a bola, segurar e querer resolver tudo sozinho. Sempre buscar o jogo em grupo. Se conseguir fazer isso, vai triplicar a produtividade. Se tiver suporte vai fazer pelo menos 1 gol por jogo.",
            "date": "2018-06-15T11:32:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudeni Rossi",
            "text": "Vão estrear os reforços depois da copa???? quero ver.",
            "date": "2018-06-15T08:37:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Tomara q diego tavares volte logo..c os laterais q temos eh so pegar ritmo e assumir a camisa...cristovam tbm sera uma boa..ainda falta um matador..centroavante de area",
            "date": "2018-06-15T00:55:02",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas França",
            "text": "disputando apenas uma competição.ainda vem falar de cansaço",
            "date": "2018-06-14T17:34:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Lima",
            "text": "Paraná tem as duas rodadas apos a copa para sair da zona do rebaixamento Pois ganhando de Vitoria e America ultrapassara os dois .... Por isso importante a Pre Temporada com bastante concentração",
            "date": "2018-06-14T16:42:54",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/vilela-valoriza-intertemporada-com-o-parana-durante-a-copa-tem-pontos-a-melhorar.ghtml",
    "team": "paraná clube"
}