{
    "time": "01h06",
    "date": "08/03/2018",
    "title": "Micale comemora alívio e projeta resgate de confiança do Paraná após vitória.Com o placar de 2 a 0, o Paraná venceu sua segunda partida na temporada, a primeira de Micale. Treinador acredita que time ficará mais aliviado para o Paranaense",
    "author": "GloboEsporte.com",
    "text": [
        "O placar de 2 a 0 do Paraná sobre o Coritiba, na noite desta quarta-feira, pela segunda rodada da Taça Caio Júnior, é a esperança do técnico Rogério Micale de uma virada na temporada do Paraná. O time comemorou sua segunda vitória no ano depois de muita pressão e uma condição incômoda.",
        "O bom resultado recoloca o Paraná na briga pela classificação na Taça Caio Júnior, com quatro pontos e a terceira posição no Grupo A. Além disso, acredita Micale, poderá representar o resgate da confiança do time.",
        "- Estávamos querendo dar uma guinada na nossa campanha e sair da situação que estávamos incomodados. Precisávamos de uma vitória para resgatar a confiança em um clássico como foi, muito brigado. Nos traz uma renovação para pensar em coisas melhores na competição.",
        "",
        "O primeiro tempo do Paraná não dava esperança à torcida de uma guinada no time que patinava no campeonato. Com poucas finalizações, o Tricolor estava em condição de equilíbrio com o Coritiba. No entanto, no segundo tempo, a equipe se mostrou mais disposta. O primeiro gol veio logo aos cinco minutos com Thiago Santos, de cabeça.",
        "- O primeiro gol saiu de bola parada que ensaiamos muito. A partir daí, quando saiu o gol, passamos a apostar nos contra-ataques. A gente jogou a bola para eles e usou esse artifício a nossa favor.",
        "A atuação do time também deixou o Paraná mais confortável para o restante da temporada. Micale lembrou que a equipe vivia sob a tensão de apresentar resultados ruins com a sua volta ao Brasileiro cada vez mais próxima.",
        "- É um alívio. A gente tinha uma vitória no ano em um clube de primeira divisão. Por mais que tenha mudado muito o elenco com vários jogadores se conhecendo, a gente sae que o nosso torcedor estava tenso. Agora podemos caminhar com mais tranquilidade.",
        "O Paraná volta a campo neste sábado pela terceira rodada da Taça Caio Júnior, do Paranaense. O time enfrenta o Cascavel em casa, no sábado, às 20 horas.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Guilherme",
            "text": "zezinho, tchau!",
            "date": "2018-03-08T08:21:58",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alan Archetti",
                    "text": "Jogou com raça, mas falta muito para ter nível mínimo de série A. Mas taticamente vi evolução muito boa, tecnicamente é que está ainda devendo. Normal, tem que saber repor bem.",
                    "date": "2018-03-09T01:48:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paranista",
            "text": "Zezinho aquele poodle , quase colocou tudo a perder . Fora zezinhooo",
            "date": "2018-03-08T15:16:24",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribeiro",
            "text": "Bela partida, jogaram com vontade! A zaga e laterais foram seguros, os volantes são novos, Vilela ainda ta mal e J.Lucas foi bem mas não é a dele, precisa alguém com mais porte e pegada, C. Eduardo e T. Santos muito bem mas precisam de ritmo, cansaram no segundo tempo, Baez e Feijão são de lua, uma de pele e outra de mané.",
            "date": "2018-03-08T10:59:21",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Marques",
            "text": "Pra cima dele meu Tricolor!!!!!!!!!!",
            "date": "2018-03-08T09:08:53",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Marques",
            "text": "Pelo amor de Deus, o primeiro gol foi de cabeça????? ta de brincadeira né??",
            "date": "2018-03-08T09:08:14",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pacheco",
            "text": "Aliviado??? Somente quando não corrermos risco de rebaixamento!!!!!",
            "date": "2018-03-08T08:53:00",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amarante Braz",
            "text": "Não consigo me empolgar. Foi deprimente o jogo de ontem. Meu Deus!",
            "date": "2018-03-08T08:12:53",
            "likes": "3",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "olha para vc pode ter sido mas o time jogou com vontade de ganhar e garra ontem nao foi aquele jogo morto que estavamos vendo qando o tecnico anterior montava o time, para mim que estava la e nao vendo pela teve como alguns torcedores que sao os famosos tocedores de sofa, eu venho aqui dizer que jogaram bem soh o zezinho fez a besteira de ser expulso por bobeira mas tudo bem valew parana.",
                    "date": "2018-03-08T08:36:55",
                    "likes": "31",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-comemora-alivio-e-projeta-resgate-de-confianca-o-parana-apos-vitoria.ghtml",
    "team": "paraná clube"
}