{
    "time": "15h49",
    "date": "19/03/2018",
    "title": "Paraná perde Mansur e Jhonny Lucas contra o Maringá; veja as opções de Micale.Lateral-esquerdo cumpre suspensão pelo terceiro cartão amarelo, assim como o volante, que vai servir a seleção brasileira sub-20. Tricolor tem jogo decisivo na quarta",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Rogério Micale terá problemas para escalar o time titular do Paraná no jogo contra o Maringá, marcado para as 21h45 (de Brasília) de quarta-feira, na Vila Capanema, pela quinta rodada da Taça Caio Júnior do Campeonato Paranaense. O Tricolor não poderá contar com o lateral-esquerdo Mansur e o volante Jhonny Lucas, que receberam o terceiro cartão amarelo na vitória sobre o Foz do Iguaçu, por 2 a 0, no domingo.",
        "Jhonny Lucas, além do cartão, também vai servir a seleção brasileira sub-20, com o técnico Carlos Amadeu, para a disputa de dois amistosos com o México, nos próximos dias 22 e 25 de março. Com isso, o volante também fica fora de uma eventual semifinal, no próximo fim de semana, caso o Tricolor confirme a classificação.",
        "+ Confira a tabela do Paranaense",
        "+ Veja a classificação geral do Paranaense",
        "Sem Mansur, Micale poderá optar por Igor na posição, já que o lateral-esquerdo Marcelo Baez tem atuado como titular na ponta. No lugar de Jhonny Lucas, o Tricolor terá a volta natural de Leandro Vilela, que cumpriu suspensão na última rodada. Com isso, ele deve atuar ao lado de Wesley Dias, que saiu no segundo tempo contra o Foz devido a um desgaste, mas sem lesão.",
        "Com a vitória sobre o Foz, o Paraná deu um passo firme em direção à classificação da Taça Caio Júnior. A equipe tem 10 pontos, está na primeira colocação e só perde a vaga se perder para o Maringá, segundo colocado, e o Cianorte vencer o Foz, que precisa da vitória na quinta rodada e torcer para o Tricolor.",
        "Somente o volante Jhony segue em tratamento no departamento médico do Tricolor. O volante Alex Santana, o meia-atacante Guilherme Biteco, o zagueiro Charles e o atacante Minho estão na fase de transição.",
        "O Paraná Clube recebe o Maringá na próxima quarta-feira, às 21h45 (horário de Brasília), na Vila Capanema, pela quinta rodada da Taça Caio Júnior do Campeonato Paranaense. Um empate garante o Tricolor na semifinal.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Lucas Leal",
            "text": "Mansur tá jogando bem ou dando raiva? aqui no Sport foi sofrido cada minuto dele em campo",
            "date": "2018-03-20T12:36:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Matheus Corrêa",
                    "text": "Ta Jogando bem até",
                    "date": "2018-03-20T12:47:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "mansur ta jogando demais, o cara vai em todas as bolas como se fosse a ultima",
                    "date": "2018-03-20T14:59:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Silva",
                    "text": "Esse Mansur deve ter um senhor empresario, pois sempre foi ruim desde a base do Bahia e base do Vitoria, inclusive quando jogou algumas partidas pelo time titular do Vitoria!!!",
                    "date": "2018-03-20T18:25:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marco Duarte",
            "text": "Wesley dias fede...poem o alex santana ou torito ao lado do vilela...esse wesley eh bizonho...nao acerta um passe...marca mal...nem banco de serie a nao serve",
            "date": "2018-03-20T06:17:26",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leandro Coltro",
                    "text": "''O volante Alex Santana, o meia-atacante Guilherme Biteco, o zagueiro Charles e o atacante Minho estão na fase de transição.'' é só ler.",
                    "date": "2018-03-20T09:01:05",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel",
                    "text": "Santana ta no DM",
                    "date": "2018-03-20T10:25:00",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "R Cesar",
            "text": "da lhe Tricolor rumo ao caneco",
            "date": "2018-03-19T21:31:41",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "wesley dias nao tem bola pra ser titular...e msm como substituto nao eh a melhor opcao...deveria tentar torito ou alex santana no lugar do jhony q esta suspenso...esse wesley ja atuou varios jogos e nao demonstrou qualidade nenhuma.",
            "date": "2018-03-19T21:20:29",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-perde-mansur-e-jhonny-lucas-contra-o-maringa-veja-as-opcoes-de-micale.ghtml",
    "team": "paraná clube"
}