{
    "time": "09h00",
    "date": "31/08/2018",
    "title": "Mudança de técnico, crise e jejum de vitória: Sport e Paraná são os piores pós-Copa.Leão e Tricolor se encontram neste domingo, às 16h, na Ilha do Retiro. Equipes caíram de produção após o Mundial",
    "author": "Guilherme Moreira",
    "text": [
        "Em momentos terríveis, Sport e Paraná se encontram no domingo, às 16h, na Ilha do Retiro, pela 22ª rodada da Série A. Os dois clubes estão com sequências longas sem vitórias e o pós-Copa piorou o cenário de ambos, com as campanhas mais fracas nesse período.",
        "As equipes pararam no Mundial com perspectivas diferentes. O Leão da Ilha ficou um mês na sétima colocação, com 19 pontos, mesma pontuação do Grêmio, e sonhava com o G-6, com 53% de aproveitamento. Duas rodadas antes, o time chegou à vice-liderança da competição. O Tricolor, por outro lado, começava a ter resultados positivos e almejava sair do Z-4, a dois pontos de sair da zona de rebaixamento, na 18ª posição e com 28% de aproveitamento.",
        "Tabela da Série A do Campeonato Brasileiro",
        "Na volta da Copado Mundo, nada mais deu certo. Em nove partidas, o Sport perdeu oito e empatou uma, com aproveitamento de 3,70%. O Paraná não fica muito atrás, com uma vitória, dois empates e seis revezes, tendo um desempenho de 18,52%. Chapecoense (29,17%) e Botafogo (29,63%) completam os quatro piores nesse tempo.",
        "Leão e Tricolor não chegam à média de um gol por partida e possuem saldos negativos no período. Enquanto os pernambucanos fizeram quatro gols e levaram 19, os paranaenses marcaram três gols e levaram 11.",
        "Mas o que aconteceu?",
        "Contratado no dia 26 de abril, para substituir Nelsinho Batista, Claudinei chegou ao Leão da Ilha na terceira rodada, justamente contra o Tricolor. Atuando na Vila Capanema, a equipe pernambucana venceu por 2 a 1, com gols de Rogério e Marlone. Jhonny Lucas descontou. Aquela foi a primeira vitória do time na competição, que vinha de uma derrota (América-MG) fora de casa e um empate (Botafogo) em casa.",
        "O início do comandante foi bem promissor, mas o elenco conviveu com salários atrasados na volta da Copa. Contratações raras e sem efeito em campo. O treinador não conseguiu somar mais nenhum ponto e acumulou uma sequência de cinco revezes seguidos. Após o último revés por 3 a 1, diante do líder São Paulo, na Ilha do Retiro, o técnico entregou o cargo.",
        "Eduardo Baptista, demitido do Coritiba, assumiu o comando e não conseguiu engrenar resultados positivos também. O Sport perdeu para o Santos e Botafogo fora de casa e para o América-MG em casa. Já são 11 jogos sem vencer no Brasileirão, na antepenúltima posição.",
        "Já o Paraná, com Rogério Micale, só não ficou no Z-4 após a rodada inicial. Depois de lá sempre esteve entre os quatro últimos colocados. Porém, a equipe parecia motivada depois de vencer dois jogos (Fluminense e Bahia) e empatar com o Cruzeiro nos jogos que antecederam o Mundial. Ainda teve uma derrota para o então líder Flamengo no caminho.",
        "O time venceu o primeiro jogo em casa, diante do América-MG e foi só. Com três derrotas consecutivas (Atlético-MG, Palmeiras e Ceará) e uma igualdade (Botafogo), o treinador foi demitido. Claudinei acertou com o Tricolor no dia 15 de agosto, três dias depois de pedir demissão do cargo no time pernambucano.",
        "Desde sua chegada, a equipe paranaense tem duas derrotas (Internacional e Corinthians) fora de casa e um empate (São Paulo) em casa. Apesar de fazer partidas difíceis para os adversários, o clube paranista não vence há sete rodadas e é o lanterna.",
        "Entradas e saídas",
        "",
        "Sport e Paraná se enfrentam neste domingo, às 16h, na Ilha do Retiro, pela 22ª rodada da Série A do Campeonato Brasileiro. O Leão, décimo oitavo, tem 20 pontos e o Tricolor, vigésimo, 15 pontos.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "O Furacao",
            "text": "2 timecos nanicos inexpressivos e virtuais rebaixados!",
            "date": "2018-08-31T14:06:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivan Silva",
                    "text": "Muita agua vai rolar por debaixo da ponte.Pst.",
                    "date": "2018-09-01T23:10:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lourival Filho",
            "text": "AS DUAS CARNIÇAS VÃO CAIR PRA SEGUNDONA ABRAÇADAS...KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK B B M P",
            "date": "2018-08-31T11:42:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Que foto cômica, daria várias montagens engraçadas...é uma pena portanto, que praticamente ninguém liga pra reportagem que ela ilustra.",
            "date": "2018-08-31T14:24:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/mudanca-de-tecnico-crise-e-jejum-de-vitoria-sport-e-parana-sao-os-piores-pos-copa.ghtml",
    "team": "paraná clube"
}