{
    "time": "15h13",
    "date": "31/05/2018",
    "title": "Paraná Clube perde Neris e Jhonny Lucas para o jogo contra o Fluminense.Zagueiro e volante estão suspensos após a derrota para o Vasco. Micale fala em manter esquema tático em razão do pouco tempo de treino entre os jogos até o recesso da Copa",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Micale não terá o volante Jhonny Lucas e o zagueiro Neris para a partida contra o Fluminense, na próxima segunda-feira, na nona rodada do Brasileirão. O volante tomou o terceiro cartão amarelo, e o zagueiro Neris foi expulso ao fazer uma falta em Rios dentro da área, na derrota de 1 a 0 para o Vasco, na noite da última quarta-feira.",
        "Jhonny Lucas levou o seu cartão amarelo aos 45 minutos do segundo tempo, quando o Paraná se mostrava desesperado atrás de um gol de empate e deixava a defesa aberta. Sem o jogador, Micale não poderá formar a trinca de volantes com Leandro Vilela e Torito González. Ele tem como substitutos os volantes Wesley Dias e Alex Santana.",
        "Confira a tabela completa do Brasileirão",
        "Na zaga, Neris voltou ao time na partida contra o Grêmio depois de se recuperar de uma lesão e ficar à disposição. Ele foi escolha de Micale para encontrar uma forma de evitar que o Paraná continuasse tomando muitos gols e deu certo. O time passou em branco nos dois primeiros jogos e voltou sofrer na derrota de 1 a 0 para o Vasco.",
        "Micale tem Jesiel e Rayan como os nomes principais para entrar no lugar de Neris. Ambos já foram utilizados pelo treinador, mas perderam espaço. Além deles, o zagueiro Charles também está à disposição.",
        "Para Micale, a partida contra o Fluminense marcada para a próxima segunda, e as rodadas até a Copa do Mundo com dois jogos por semana, vão impedir apostas em mudanças táticas. O treinador deve preparar um time com uma formação semelhante ao que vem utilizando.",
        "- Temos quatro jogos que é quarta e domingo, então não tenho tempo hábil para criar e porque geraria um desconforto muito grande, disse após a partida contra o Vasco.",
        "O jogo da última quarta-feira deixou o treinador paranista bastante descontente com a atuação da equipe. No entanto, ele pode contar cada vez mais com os meias Carlos Eduardo e Biteco, que entraram no segundo tempo. Biteco foi responsável pela assistência da principal jogada ofensiva do Paraná, quando lançou Léo Itaperuna. O atacante acabou chutando sobre o goleiro vascaíno.",
        "O Paraná volta a campo nesta segunda-feira contra o Fluminense, às 20 horas, na Vila Capanema.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-clube-perde-neris-e-jhonny-lucas-para-o-jogo-contra-o-fluminense.ghtml",
    "team": "paraná clube"
}