{
    "time": "17h12",
    "date": "17/05/2018",
    "title": "Vilela chama atenção para problema além do ataque no Paraná: \"Parar de tomar gols\".Paraná tem a maior média de gols sofridos por partida até agora no Brasileirão: \"O primeiro passo é não tomar gols\", lembra Leandro Vilela",
    "author": "GloboEsporte.com",
    "text": [
        "Se na frente as coisas não vão bem, com apenas três gols marcados, atrás tambem não há motivo para comemorar no Paraná Clube, que tem a pior defesa do Brasileirão até agora. O time tomou 11 gols em cinco rodadas, com média de pouco mais de dois por partida e que tem preocupado todo o time, como lembrou o volante Leandro Vilela.",
        "A defesa do Paraná só não tomou dois gols até agora na estreia contra o São Paulo, derrota de 1 a 0, e no empate em 1 a 1 contra a Chapecoense. O restante dos jogos foram 4 a 0 para o Corinthians, 2 a 1 para o Sport e 3 a 1 para o Santos. O segundo time com mais gols tomados é o Vitória, com dez. Completam o Top 5, a Chapecoense e o América-MG, com nove gols, e o Ceará, com oito.",
        "- A média de gols é muito alta. A gente precisa corrigir isso o mais rápido possível. O primeiro passo é não tomar gol. Tem que corrigir isso o mais rápido possível para que as coisas dêem certo, completou o volante.",
        "Confira a tabela completa do Brasileirão",
        "A busca de melhores números no Brasileirão passa pelo Grêmio, neste domingo, um dos times mais letais do Brasileirão, que tem uma defesa sólida e joga orientado pelo seu técnico, Renato Gaúcho, a buscar sempre o gol. O Tricolor Gaúcho tem sete gols em cinco partidas, mas deve jogar com seus reservas na Vila Capanema.",
        "- A gente tem todo respeito pelo Grêmio, assim como temos por todos os clubes. O Grêmio vive uma fase excepcional e sabemos das qualidades deles. O professor vem passando todas as possibilidades e tudo que o Grêmio pode fazer. Espero que a gente possa neutralizar as armas deles.",
        "Leandro Vilela estreou no Brasileirão contra o São Paulo no lugar de Jhonny Lucas, que estava sendo poupado, mas perdeu espaço nos jogos seguintes. A dupla Wesley Dias e Jhonny Lucas jogou contra o Corinthians, Sport e mudou para Torito González e Jhonny Lucas contra o a Chape, que foi novamente alterada contra o Santos, depois que Jhonny Lucas se machucou, e Wesley Dias retornou.",
        "A tendência é que Micale mantenha Torito e Wesley Dias contra o Grêmio, no domingo, pois Jhonny Lucas se recupera de um desconforto na região do púbis. Estar fora das opções não incomoda Leandro Vilela. O jogador lembrou que não começou bem a temporada em razão de problemas físicos que vinham se arrastando desde o ano passado.",
        "- Eu não comecei o ano tão bem. Tive uma lesão no ano passado, que me atrapalhou bastante e só voltei pelo sacríficio (da campanha de acesso para a Série A). Quando a gente não está bem fisicamente, isso acaba atrapalhando.",
        "O Paraná enfrenta o Grêmio neste domingo, às 16 horas, na Vila Capanema. Os ingressos para o jogo estão à venda.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Jonatan Gomes",
            "text": "Precisa urgente contratar dois jogadores: Rafael Sóbis pra ver se sóbis na tabela e o gustavo scarpa pra ver se scarpa do rebaixamento..",
            "date": "2018-05-18T08:36:25",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Por favor micale..tira o wesley dias..todas as outras opcoes sao melhores q ele...torito..vilela..alex santana..e os chinelinhos voltam quando? Biteco?cadu? Richard? Pq emprestaram o joao paulo pra trazer esse caio? Marcelo oliveira?",
            "date": "2018-05-17T20:44:08",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Creve",
                    "text": "Pra mim quem ta estragando e a a zaga ,os cara penca que os atacantes adversarios esta passeando na calcada da casa deles ,os cara fica assistindo os cara joga. Tem que por esses zagueiro na arquibancada pra aprende a marca. Quando o meio combate e nao deixa chega la ta tudo certo. Mais se chega ferrou . Sao uns bosta.",
                    "date": "2018-05-17T21:58:55",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Duarte",
                    "text": "Concordo...quem tem q fazer isso eh o tecnico...a zaga tem um posicionamento horrivel..os laterais nao marcam...micale ta fazendo oq durante a semana?? Bora arrumar essa defesa pra parar de sofrer gols..ninguem mais aguenta perder prof pardal",
                    "date": "2018-05-18T07:49:33",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/vilela-chama-atencao-para-problema-alem-do-ataque-no-parana-parar-de-tomar-gols.ghtml",
    "team": "paraná clube"
}