{
    "time": "22h23",
    "date": "10/03/2018",
    "title": "Micale aprova início no Paraná e mira título: \"Nos aproximamos deste objetivo\".Rogério Micale tem duas vitórias e um empate no comando do Paraná. \"As coisas não acontecem como mágica, mas o que nos deixa feliz é que começamos ganhando\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Rogério Micale largou com duas vitórias e um empate nos primeiros jogos à frente do Paraná Clube. Após ficar no 2 a 2 com o Cianorte e fazer 2 a 0 no Coritiba, o Tricolor venceu o Cascavel por 2 a 1 na noite deste sábado, na Vila Capanema, pela Taça Caio Júnior.",
        "- Avalio de forma positiva porque foi uma semana apenas de trabalhos, né? Uma semana para implantar conceitos e, depois, uma semana de jogos, com três jogos em seis dias. A equipe respondeu muito bem. São pontos que nos afastam de qualquer possibilidade de rebaixamento. Sempre olhamos para frente, em busca da semifinal, para buscar pelo título. Com essa pontuação, nós nos aproximamos deste objetivo.",
        "Um dos objetivos de Rogério Micale neste início de trabalho no Paraná era fazer com que o time trocasse mais passes em busca do gol. Isso deu resultado. No segundo gol, após trocar passes no meio, Alemão cruzou, e Mansur cabeceou para a rede.",
        "- Essa é a caraterística do meu trabalho. Fiz na seleção, tentei no Atlético Mineiro. Lógico que não existe o não pode, mas se puder ter o domínio do jogo, tendo a posse de bola, você está mais perto do gol. A gente tenta implantar isso, e a equipe tem assimilado muito rápido. Mas temos muita coisa a avançar. As coisas não acontecem como mágica, mas o que nos deixa feliz é que começamos um trabalho ganhando.",
        "",
        "Com o resultado, o Paraná dorme na liderança do Grupo A da Taça Caio Júnior, com sete pontos. Ele pode perder no máximo uma posição no complemento desta terceira rodada, já que Maringá (segundo) e Cianorte (terceiro) farão um confronto direto.",
        "O próximo compromisso do Paraná será contra o Foz do Iguaçu, no Estádio ABC. A partida da quarta rodada da Taça Caio Júnior está marcada para domingo, dia 18, às 16h (horário de Brasília).",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Joao Pacheco",
            "text": "Nossa luta tem que continuar sendo contra o rebaixamento!!! Pois nosso time é muito limitado! Ganhamos com as calças na mão!!!",
            "date": "2018-03-11T09:08:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tricolão Vila",
                    "text": "Poodle da pracinha vc denovo aqui, tá ficando chato seus comentários, vai cuidar lá da sua pracinha e peça permissão para o corone se não nem na pracinha vc assiste jogos.",
                    "date": "2018-03-11T10:22:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Pacheco",
                    "text": "Aqui e tricolor raiz!!!! Sou verdadeiro!!! Torço pra calarem minha boca!!! Apesar de ser com as calças na mão, pelo o menos tá ganhando agora",
                    "date": "2018-03-11T14:01:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Gusso",
                    "text": "João, é pessimismo demais ein, realmente esse comentário no momento não cabe mais.",
                    "date": "2018-03-12T09:41:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Pacheco",
                    "text": "Kkkkkkk",
                    "date": "2018-03-12T11:02:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Daniel Martins",
            "text": "Um bom começo, acredito que agora é só evolução.",
            "date": "2018-03-11T16:13:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guaraci Renato",
            "text": "Micale está arrumando a casa.",
            "date": "2018-03-11T09:10:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guaraci Renato",
            "text": "Micale está arrumando a casa.",
            "date": "2018-03-11T09:10:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolão Vila",
            "text": "Parabéns ao micale que em uma semana e meia já conseguiu arrumar nosso tricolor, com muita garra vamos buscar o título da segunda taça Caio Júnior. Avante Tricolor.",
            "date": "2018-03-11T00:37:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-aprova-inicio-no-parana-e-mira-titulo-nos-aproximamos-deste-objetivo.ghtml",
    "team": "paraná clube"
}