{
    "time": "20h51",
    "date": "20/02/2018",
    "title": "Paraná Clube fecha contratação de atacante revelado pelo Palmeiras para base.Matheus Iacovelli tem 19 anos, pertence ao Estoril, de Portugal, e chega por empréstimo para reforçar inicialmente a equipe sub-20 do Tricolor",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube acertou a contratação do atacante Matheus Iacovelli, revelado pelo Palmeiras e que pertence no Estoril, de Portugal. A informação foi confirmada pelo diretor de futebol do Tricolor, Rodrigo Pastana. O jogador tem 19 anos estava no Real Massamá, da segunda divisão portuguesa, e vem por empréstimo. Inicialmente, ele vai reforçar o elenco sub-20 do Paraná.",
        "– O pessoal do Estoril queria recolocá-lo no Brasil. Como temos calendário nacional na base agora, aceitamos – disse Pastana.",
        "Iacovelli fez apenas uma partida pelo time profissional do Palmeiras, em amistoso contra a Chapecoense, no início do ano passado. Ele foi negociado pelo Alviverde com o Estoril, em agosto, e estava no Real Massamá, que disputa a segunda divisão em Portugal.",
        "Caso seja aproveitado no time principal, o atacante vai disputar uma vaga com Lucas Fernandes, Felipe Augusto, Minho, Vitor Feijão, Diego Gonçalves, Zé Carlos e Thiago Santos.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Marco Duarte",
            "text": "Nunca vi jogar...vamos ver...mas acredito q se fosse bom os portugueses nao iam emprestar...mas vai sabe ne...o parana nao ten um lateral q preste e emprestou o cristovam...vai entende",
            "date": "2018-02-21T19:16:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas França",
            "text": "pense num time que gosta de jogador que está encostado ou joga série c série d,e ainda pior de tudo cara de cuzido,meu deus já me vejo na segunda divisão",
            "date": "2018-02-20T21:03:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Clève",
                    "text": "Se você ler metade da matéria vai ver que ele veio pra jogar no sub-20.",
                    "date": "2018-02-21T01:35:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Albuquerque",
                    "text": "Jonas tipo corneta que não sabe nem ler",
                    "date": "2018-02-21T11:06:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jonas França",
                    "text": "pra vc s deve estar muito bom,tudo o que acontece no clube,com certeza lí a matéria,por acaso paraná não tem base no clube pra contratar jogador encostado em time da segunda divisão portuguesa",
                    "date": "2018-02-21T14:48:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Junior",
            "text": "Prefiro mil vezes contratar jogadores que estão se destacando do nosso estadual ou da serie B(2017) que estão com ritmo do que pegar jogadores encostados da serie A!!!!",
            "date": "2018-02-21T14:07:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Para que pegar um jogador de outro time para jogar no sub-20! Temos que investir em um time de base com jogadores do Paraná, para depois utiliza-los no time principal! O que esta acontecendo com o Pastana?",
            "date": "2018-02-21T14:02:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-clube-fecha-contratacao-de-atacante-revelado-pelo-palmeiras-para-base.ghtml",
    "team": "paraná clube"
}