{
    "time": "12h17",
    "date": "01/02/2018",
    "title": "Paraná consegue liberação da Juventus e fecha com meia ex-Corinthians.Meia Matheus Pereira acerta com o Paraná por empréstimo de seis meses, com opção de prorrogação. Apresentação está marcada para sábado",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube conseguiu a liberação da Juventus de Turim e fechou com meia Matheus Pereira, ex-Corinthians. Segundo o diretor de futebol do Paraná, Rodrigo Pastana, o contrato com o jogador de 19 anos e de empréstimo por seis meses, com opção de prorrogação. A apresentação deve ocorrer no sábado.",
        "O Paraná corria contra o tempo para contratar Matheus Pereira. Como a janela fechava na terça-feira, dia 31, a negociação dependia que o clube italiano liberasse o jogador a tempo. Liberado, o meia agora fará exames médicos para assinar contrato e ser regularizado.",
        "Matheus Pereira era uma das apostas do Corinthians, mas nunca conseguiu espaço no profissional. A passagem pelo Timão ficou marcada - negativamente - pelo pênalti perdido após cavadinha na final da Copa São Paulo de Futebol Júnior de 2016 - o Timão perdeu para o Flamengo.",
        "Para o setor de meio-campo, o Paraná Clube conta atualmente com Zezinho e João Paulo. O diretor de futebol Rodrigo Pastana, já tinha dito que, com a saída de Renatinho, a diretoria buscaria outro meia.",
        "Matheus Pereira amplia a já extensa lista de reforços do Tricolor. O clube já acertou com os goleiros Luís Carlos e Thiago Rodrigues, o lateral-direito Alemão, os zagueiros Charles, Márcio, Neris e Rafael Nascimento, os laterais-esquerdo Marcelo Baez e Mansur, o volante Alex Santana, Wesley Dias e Torito González, o meia João Paulo e os atacantes Diego, Lucas Fernandes, Thiago Santos e Zé Carlos.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Alan Archetti",
            "text": "Não entendo contrato de 6 meses. Mas, vamos confiar, a diretoria tem se mostrado competente.",
            "date": "2018-02-01T16:27:00",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Gusso",
                    "text": "É o modo de trabalho da diretoria, depois perde o jogador como aconteceu com todos os destaques do ano passado.",
                    "date": "2018-02-02T10:08:28",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Saboia",
            "text": "Torcedor é movido pela emoção,não ver a realidade.Paraná parou no tempo,vem procurando se adequar ao futebol atual, não dá mais pra fazer futebol amador,dever salário... Dos clubes que subiram é o de menos estrutura,no presente, então esqueçam o passado. Ceará e América MG já vem se preparando faz tempo, clubes organizados, já o Paraná subiu pq como Avaí em 2016 montou um time emprestado que encaixou, agora que subiu não pode fazer loucura, pq se cair afunda mais ainda, a tatica é a mesma, fazer um time modesto e deixar um capital para manter uma boa base pra voltar.",
            "date": "2018-02-01T16:49:49",
            "likes": "10",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Tricolão Vila",
                    "text": "O de menor estrutura? Veja a estrutura do parana clube, o C.T ninho da gralha, que teve um investimento de 6 milhões, temos o estadio da vila capanema, o estadio da vila olimpica do boqueirão, a sede na av. keneddy com piscinas, quadras de futebol , academia. No Ct do ninho da gralha tem hotel, campos profissionais, umas das academias mais modernas do país. Se informe meu amigo antes de falar algo.",
                    "date": "2018-02-01T17:22:37",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "José Silva",
                    "text": "Amigo, parou no tempo? De volta a série A? Torcida com pais, filhos, avós quebraram recordes de público. O trabalho nas mídias sociais tem sido copiado por diversos clubes. Nos jogos não houveram tumultos ou torcida única. talvez com o menor orçamento da série B subiu. Na garra, na luta e por amor a camisa de um Clube que foi depenado por dirigentes mafiosos, ladrões e corruptos. O Paraná não parou no tempo, e de certa forma ele foi um exemplo de que mesmo com pouco dá pra fazer muito. Abs.",
                    "date": "2018-02-01T17:23:41",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Gusso",
                    "text": "Você é louco Rodrigo, se informe melhor sobre a estrutura do Paraná, nosso CT é um dos mais completos do país.",
                    "date": "2018-02-02T10:07:35",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tricolão Vila",
            "text": "Bela contratação Tricolor.",
            "date": "2018-02-01T17:03:49",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Neto",
            "text": "Esse joga muito, espero que se destaque aqui e que o Tricolor consiga segurar até o final do ano. Muito boa negociação, parabéns Pastana. O Paraná está montando uma boa base para esse ano, é só o Wagner deixar de teimosia e escalar alguns jogadores que pedem passagem e ajustar as laterais quando os reforços forem regularizados. Avante Tricolor, vamos fazer história esse ano!",
            "date": "2018-02-01T14:47:23",
            "likes": "60",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Igor Campos",
                    "text": "A mesma barca que está chegando, é a barca que vai sair em Dezembro com o Rebaixamento! KKKKKKKKK",
                    "date": "2018-02-01T16:08:58",
                    "likes": "2",
                    "unlikes": "34"
                },
                {
                    "name": "Anti Melancia",
                    "text": "Sai daí melancia, vaibse preocupar com teu time que a barca ra afundan do e se nao se cuidar acaba o ano na serie C, alface recalcado",
                    "date": "2018-02-01T16:35:18",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "M Bg",
            "text": "Venha para o grrupo no zapzap FUTEBOL SEM CLUBISMO add aki 21 96887 0695 diga nome e clube. ...clubistas nem peçam add",
            "date": "2018-02-01T16:16:28",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Campos",
            "text": "kkkk essa barca que foi contratada é a mesma que avi ser dispensada em dezembro, quando o Paraná retornar pra Serie B",
            "date": "2018-02-01T15:55:33",
            "likes": "0",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alyson Stellato",
            "text": "Boa sorte! Que vc deslanche esse ano no Paraná.",
            "date": "2018-02-01T14:32:34",
            "likes": "43",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paranista",
            "text": "Zé carlos , Márcio , Mansur , Rafael Nascimento , Diego e Weslley nem deveriam ter vindo !",
            "date": "2018-02-01T14:24:38",
            "likes": "15",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Oliveira",
            "text": "Joia kk, esse é mais um que empresários malandros marqueteiros pintaram como craque e conseguiram empurrar em um clube europeu, o problema é que quando colocam para jogar descobrem que compraram gato por lebre e a saída é emprestar a bomba.",
            "date": "2018-02-01T14:20:04",
            "likes": "3",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "com tanto reforço assim, sera que nao dava para pagar um pouco a mais por certos jogadores, pq esse timinho ta uma draga de ruim.",
            "date": "2018-02-01T13:31:38",
            "likes": "54",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-consegue-liberacao-da-juventus-e-fecha-com-meia-ex-corinthians.ghtml",
    "team": "paraná clube"
}