{"time": "botafogo", "title": ["Bochecha realiza sonho na volta ao time e celebra entrosamento \"com irmão\" ", "Volante comemora entendimento em campo com Matheus Fernandes, fala do nível do Palmeiras, adversário de sua volta, e afirma que deseja continuar sendo conhecido pelo apelido "], "author": ["Fred Gomes e Thiago Lima"], "text": " Promessa da base alvinegra, o volante Gustavo Bochecha, de 21 anos, teve de esperar 14 meses (436 dias) para voltar a atuar profissionalmente pelo Botafogo após grave lesão no joelho direito, sofrida em fevereiro do ano passado.  Após jogar por 24 minutos na equipe profissional em 2017 (sete contra o Rio Branco, em amistoso, e 14 diante do Macaé, no jogo em que machucou), o retorno de Bochecha foi justamente contra o time que ostenta o elenco mais caro do país, o Palmeiras, na última segunda-feira, no empate por 1 a 1.  Foi titular, ficou em campo por 64 minutos e não decepcionou. Animado com a boa atuação, revelou ter recebido elogios de amigos e fãs.  - Feliz em voltar a jogar depois de tanto tempo. Realizo um sonho de jogar um Campeonato Brasileiro, foi apenas o primeiro jogo e espero poder dar sequência ao meu trabalho. Recebi algumas mensagens. Fico feliz pelo carinho dos torcedores comigo, vou trabalhar para dar o meu melhor dentro de campo e trazer alegrias para todos eles.  Questionado se ficou tenso ao saber que jogaria após mais de um ano fora da equipe profissional, foi sincero. Depois deixou fluir.  - Olha, para falar a verdade eu estava mais nervoso no domingo, na véspera do jogo, bastante ansioso para jogar (risos). Na segunda-feira, eu estava bem menos nervoso.  Tratado como Gustavo nas escalações e no site oficial do clube, o garoto gosta mesmo é de ser chamado de Bochecha.   São jogadores de qualidade, já passaram por seleção brasileira e são experientes. Mas não só eu, como meus companheiros conseguimos marcá-los e fazer um bom jogo.    Sim. Me ajudou a retomar a confiança e ganhar um pouco mais de ritmo de jogo.  É uma das possibilidades que temos. Contamos com um elenco qualificado e aplicado nos treinos. O professor Valentim sabe o que está fazendo, e temos nos esforçado para corresponder em campo.  Acho que sim. Todos têm condições de jogar, são jogadores de qualidade que chegam pra somar. Quem ganha com isso é o Botafogo.  Sim. Sim.   ", "date": "20/04/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/bochecha-realiza-sonho-na-volta-ao-time-e-celebra-entrosamento-com-irmao.ghtml", "id": 613}