{"time": "botafogo", "title": ["Sem atuar desde abril, Gatito recebe sondagens do futebol italiano", "Além de ótimo histórico no Botafogo, cidadania europeia aumenta o interesse dos clubes de fora pelo goleiro, que tem contrato com o Alvinegro até o fim de 2021 "], "author": ["Felippe Costa, Fred Gomes e Thiago Lima"], "text": " Mesmo sem atuar desde abril devido a um problema no punho direito, Gatito Fernández segue em alta no mercado da bola. Destaque do Botafogo na última temporada e na final do Campeonato Carioca desse ano, o goleiro, de 30 anos, recebeu sondagens do futebol italiano e espera uma proposta oficial nessa janela de transferências.  Ano passado, o  (cerca de R$ 11,5 milhões) para contar com o paraguaio. Além da boa fase, o fato de o goleiro ter cidadania europeia aumenta o interesse dos clubes italianos.  Em abril, Gatito renovou seu contrato com o Botafogo até o fim de 2021, mas, com a necessidade de vender um jogador para honrar os compromissos, o clube pode aproveitar o interesse e negociá-lo. Os direitos econômicos são 100% do Alvinegro. O grande problema é que Jefferson anunciou aposentadoria para dezembro.  - O Gatito está feliz no Botafogo, adora o Rio de Janeiro e vive o melhor momento de sua carreira. Está com contrato renovado e tem a ambição de conquistar títulos e ser titular do Paraguai no próximo ciclo de Copa do Mundo - completou o empresário.    O Alvinegro não esconde de ninguém que espera e precisa negociar alguém para fechar a conta até o fim da temporada. Além de Gatito, Igor Rabello e Matheus Fernandes surgem como jogadores em potencial para uma possível entrada de dinheiro.  Na semana passada, o  do clube genovês pelo zagueiro. Em janeiro, o Spartak Moscou, da Rússia, o sondou, mas não formalizou o interesse. Em maio, o também russo Lokomotiv Moscou esteve próximo de contratá-lo por 6 milhões de euros (cerca de R$ 26 milhões), mas uma mudança repentina na diretoria travou o negócio.  No mês passado, foi a vez do Akhmat Grozny, da Chechênia e que disputa o Campeonato Russo, fazer proposta idêntica à do Lokomotiv. O Botafogo aceitou, mas Igor e seu representante não consideraram a opção vantajosa na esfera esportiva.   ", "date": "17/07/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/sem-atuar-desde-abril-gatito-recebe-sondagens-do-futebol-italiano.ghtml", "id": 386}