{"time": "botafogo", "title": ["Sul-Americana: tudo o que você precisa saber sobre Nacional-PAR x Botafogo", "Equipes se enfrentam na noite desta quarta, no Paraguai, pelo jogo de ida da segunda fase"], "author": ["GloboEsporte.com"], "text": " Depois de um resultado adverso contra o Internacional (3 a 0), no último fim de semana, pelo Brasileiro, o Botafogo muda o foco e se volta exclusivamente para a disputa da Sul-Americana. Na noite desta quarta-feira, às 19h30 (de Brasília), o Alvinegro enfrenta o Nacional-PAR, em Assunção, pelo jogo de ida da segunda fase da competição e quer surpreender para voltar ao Rio com ânimo renovado.  Se depender do último resultado no Estádio Defensores del Chaco, os torcedores do Botafogo podem ficar mais animados. Foi lá ano passado que Gatito Fernández pegou três pênaltis, contra o Olímpia, e garantiu o clube na fase de grupos da Taça Libertadores ds América. Além disso, o jogo será o 100º de Joel Carli com a camisa do Botafogo.      Para a partida desta quarta-feira, o técnico Marcos Paquetá terá a volta de Rodrigo Pimpão, Lindoso e Kieza, que não enfrentaram o Internacional no último domingo. Por outro lado, ele perdeu Moisés (lesionado) e Aguirre (suspenso pela Conmebol).  No último treino antes do confronto, Paquetá manteve um esquema com três jogadores na frente: Luiz Fernando, Rodrigo Pimpão e Kieza. Valencia será o home responsável pela armação de jogadas. Sem Jefferson e Gatito, Saulo permanecerá no gol alvinegro.   Aguirre, Moisés, João Paulo, Gatito e Jefferson.    Após um início do Torneio Abertura ruim (dois empates e uma derrota), o Nacional espera aproveitar o mando de campo para vencer o Botafogo, na Sul-Americana, e recuperar um pouco o prestígio com seus torcedores. Para o jogo, o técnico Celo Ayala manterá praticamente o mesmo time que empatou na última rodada em casa por 1 a 1 com o General Diaz.  Os dois grandes destaques da equipe são: o goleiro Santiago Rojas, conhecido pelos pênaltis defendidos, e o atacante Adam Bareiro.  Roberto Tobar apita e será auxiliado por Claudio Rios e Edson Cisternas. Todos são chilenos. ", "date": "01/08/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/sul-americana-tudo-o-que-voce-precisa-saber-sobre-nacional-par-x-botafogo.ghtml", "id": 336}