{"time": "botafogo", "title": ["Destino? Jean ganha primeira chance no Botafogo contra velho conhecido Vasco", "Com suspensão de Matheus Fernandes, volante poderá enfim ser titular no clássico deste sábado diante do ex-clube e na volta a São Januário, palco onde ganhou projeção nacional em 2017"], "author": ["Fred Gomes e Thiago Lima"], "text": " Depois de 25 minutos de aperitivo, enfim a torcida do Botafogo terá a oportunidade de ver Jean como titular. Com a suspensão de Matheus Fernandes, o GloboEsporte.com apurou que o volante treinou na equipe principal e foi o escolhido por Alberto Valentim para herdar a vaga aberta no meio de campo. E quis o destino que sua \"chance de ouro\" de mostrar serviço para o treinador, em meio à forte concorrência do setor, seja diante de um velho conhecido: o Vasco.  Na noite deste sábado, às 19h (de Brasília), pela nona rodada do Campeonato Brasileiro, ele retorna a São Januário, palco em que ganhou projeção nacional no ano passado. Depois de se destacar na Série B de 2014 a 2016 pelo Paraná, onde foi revelado, teve 30% dos direitos econômicos comprados pelo Corinthians por R$ 400 mil, mas sem espaço acabou emprestado ao Vasco.  No Cruz-Maltino, Jean trabalhou com o gerente de futebol Anderson Barros, hoje no Botafogo, disputou 50 jogos e foi o líder de desarmes do Brasileirão de 2017 com mais de 100 intervenções. Feito que o fez ganhar o apelido da torcida de \"Pitbull\". Em dezembro, o Vasco tentou prorrogar o empréstimo para a atual temporada, mas esbarrou nos valores pedidos pelo Corinthians.  Apesar de ser especialista em marcação, o jogador também é forte na bola aérea e costuma estufar as redes. Pelo Vasco marcou apenas uma vez, porém, pelo Paraná foram mais cinco gols . A maioria de cabeça, mas até pênalti o volante já bateu contra o Estanciano-SE, na primeira fase da Copa do Brasil de 2016.  Fora dos planos no Corinthians, Jean foi procurado pelo Botafogo e chegou ao clube em abril, mas a estreia foi quase um mês depois. Jogou os últimos 10 minutos do empate por 1 a 1 com o Audax Italiano, do Chile, no Nilton Santos, pelo jogo de volta da primeira fase da Copa Sul-Americana. E atuou por mais 15 minutos na vitória por 2 a 1 sobre o Fluminense, em casa, no Brasileirão.  Nos treinamentos abertos para a imprensa, ele tem participado bem e também feito gols . Nas redes sociais, botafoguenses cobram que o volante seja titular, principalmente na atual má fase do time. Oportunidade que surge agora. Mas é bom ele se preparar para ser alvo de vaias, atitude comum de torcedores brasileiros quando um jogador vai defender um clube rival.  Aos 23 anos, Jean tem o perfil dos atletas buscados pelo Botafogo, de ser jovem e promissor. Emprestado até dezembro pelo Corinthians, onde ficou os primeiros meses do ano sem jogar, :  – Agradeci muito a oportunidade de estar aqui no Botafogo. Acho que é um momento muito importante para mim. No que o professor Alberto (Valentim) precisar, estarei preparado. Jogo mais como um primeiro volante. . Estou muito feliz por esse momento – afirmou.     ", "date": "02/06/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/destino-jean-ganha-primeira-chance-no-botafogo-contra-velho-conhecido-vasco.ghtml", "id": 478}