{"time": "botafogo", "title": ["Valentim vê time cansado e assume culpa em tropeço do Botafogo diante do Ceará", "Treinador chama para si responsabilidade por não ter poupado alguns jogadores, admite frustração por empate em casa e fala em dificuldade para propor o jogo contra o lanterna do Brasileirão"], "author": ["Felippe Costa e Fred Gomes"], "text": " O Botafogo segue sem emplacar duas vitórias seguidas no Campeonato Brasileiro. Mesmo atuando em seus domínios contra o lanterna Ceará, em jogo que transformou Jefferson no terceiro atleta com mais jogos pelo clube (454), o Alvinegro tropeçou mais uma vez.  Para Valentim, faltou ao time propor o jogo, como é seu estilo. O empate acabou com gosto de derrota, frustrando o elenco e o treinador. Além disso, o técnico viu sua equipe sentir o ritmo pesado de partidas do Campeonato Brasileiro.  - Hoje infelizmente não conseguimos propor o jogo que queríamos. Encontramos um time com três zagueiros, marcação baixa, e a gente não conseguia entrar. Senti a equipe meio cansada, talvez pelos dois últimos jogos, ainda mais o contra o Vasco. A gente não conseguiu recuperar 100% a forma física. Talvez eu poderia ter pensado de poupar alguns atletas. Somamos um ponto, o que não é o que queríamos. Para chegar numa parte mais alta da tabela, temos que recuperar esses pontos fora de casa - declarou.  Outra grande preocupação durante a partida veio com o zagueiro Yago, que foi para o hospital após sofrer uma lesão na cabeça. A demora no atendimento irritou Alberto Valentim.  - Eu queria que deitassem o atleta. Pedi que as pessoas deitassem uma pessoa que estava andando grogue. Só queria que o atleta deitasse. No jogo com o São Paulo, o João foi atendido na hora - lembrou.  Independente do resultado, o treinador viu muitos erros técnicos na equipe durante o empate sem gols, e cobrou evolução em alguns pontos, admitindo que o Botafogo terá que recuperar fora de casa os pontos perdidos em seus domínios.  - Hoje erramos muito tecnicamente, passes. Não conseguimos furar essa fase defensiva do Ceará. Precisamos melhorar muito, trabalhar e recuperar os jogadores para a partida com a Bahia. Ficamos com um a menos, mas procuramos mesmo assim situações de gols, mas infelizmente não aconteceu. Precisamos recuperar fora de casa os pontos que perdermos. Temos que melhorar sempre, falaria isso se vencesse também - disse.      Trabalhar a movimentação, trabalhar posse no campo do adversário e fazer diagonais que temos de fazer. Trabalhar o momento de finalizar perto do gol. A gente precisa fazer com o que time consiga finalizar mais e que a equipe rival sofra mais.    A gente precisa muito dos laterais, principalmente falando de times fechados. Você tem de usar as beiradas para ver se acha um espaço menos congestionado.    A gente sabe que o torcedor que vem ao estádio tem direito a se manifestar como deve, o torcedor imaginava o Botafogo em vantagem e vencendo.    O Jefferson é a cara do Botafogo, é um líder. Hoje conversei com o Rodrigo e passamos a faixa para eles para homenageá-lo também. A gente queria dar essa vitória para ele também, porque é uma marca importantíssima num clube tão grande. É uma pena que a gente não conseguiu dar a vitória ao torcedor, é claro, e para ele, que merecia muito por causa desse recorde.   ", "date": "06/06/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-admite-frustracao-com-tropeco-contra-o-ceara-nao-e-o-que-queriamos.ghtml", "id": 465}