{"time": "botafogo", "title": ["Valentim alerta para falta de capricho do Bota na frente: \"Melhorar essa finalização\"", "Equipe desperdiça chances de ter vida mais tranquila contra o Audax Italiano, mas se classifica com 1 a 1 dentro de casa na Copa Sul-Americana. Técnico vê melhora no segundo tempo contra chilenos"], "author": ["Felippe Costa e Thiago Lima"], "text": " A classificação do Botafogo para a segunda fase da Copa Sul-Americana foi sacramentada com empate contra o Audax Italiano por 1 a 1 na noite desta quarta-feira no Nilton Santos . Porém, mesmo com a vaga, o técnico Alberto Valentim alertou para um problema notado em sua equipe: a \"falta de capricho\" na parte ofensiva.  Com chances perdidas por Kieza, Rodrigo Pimpão e Matheus Fernandes, os alvinegros correram certo risco desncessário, já que mais um gol da equipe chilena levaria a decisão para a disputa por pênaltis.  Apesar do alerta, Valentim viu melhora de sua equipe na etapa final.  - Foi um jogo difícil de Copa, trouxemos uma vantagem boa, hoje foi um time bem diferente deles, um time mais forte, e a gente não conseguiu fazer um jogo muito bom. Primeiro tempo com muita dificuldade para sair jogando. No segundo melhoramos, rodando mais.  - Não teve preciosismo, falta de concentração. Gostei da entrega, da vontade. O empate nos deu a classificação porque nós vencemos lá.  - O Kieza roubou a bola, foi conduzindo, o Lindoso vinha atrás com tudo. Acredito que ele deu a opção e o Kieza tentou achar. Independentemente de ser o camisa 9, ele optou pelo companheiro.  - A gente está vivo na competição, em torneio mata-mata a gente precisa ir passando de fase. Vamos esperar o sorteio agora, é uma competição que a gente vai muito forte. Sempre iremos com os melhores, técnica, tática e fisicamente.  - Foi um passo importante, o grupo está crescendo. Uma conversa que tive com eles durante a semana e bati na tecla na preleção é entrar com espírito de copa. Tecnicamente não fomos brilhantes, mas fomos um time aguerrido e conseguimos a classificação.  Precisa melhorar tudo. Taticamente algumas movimentações que tenho cobrado, posicionamento de ponto de partida. Tem que melhorar cada dia mais. Suprir com grupo, não deixra cair. Estamos no caminho certo. Saí do empate feliz com a identidade que o Botafogo está procurando. O espírito de equipe foi legal.  - Matheus vem crescendo, ajudando nosso time, fazendo com que a gente tenha essa saída com ele. O pai dele já o vinha cobrando (pelo gol). Foi legal, Matheus. Parabéns.  - Jogar em grande clube, jovens que vêm se destacando, cresce o interesse. Precisa melhorar individualmente, depois as coisas acontecem naturalmente. Importante é que ele tem cabeça boa para continuar nossa caminhada na temporada  - Não faço nada no jogo que não seja treinado. Só se for emergência. O Kieza tem essa característica também. Hoje principalmente por trazer só 18 precisava de mais de uma função. Ele fez bem, uma jogada de beirada com Brenner. Gostamos, uma opção a mais.   ", "date": "10/05/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-alerta-para-falta-de-capricho-do-bota-na-frente-melhorar-essa-finalizacao.ghtml", "id": 552}