{"time": "botafogo", "title": ["Um dos heróis do título, Gatito renova com o Botafogo por mais três anos", "Clube aproveita possível aposentadora do goleiro Jefferson no fim do ano para garantir o paraguaio por mais tempo em General Severiano"], "author": ["Felippe Costa, Fred Gomes e Thiago Lima"], "text": " Se o torcedor do Botafogo anda feliz com a conquista do Campeonato Carioca, ele vai ficar ainda mais. Um dos heróis do título, Gatito Fernández renovou seu contrato com o clube por mais três anos, ou seja, até o fim de 2021. Em entrevista coletiva no fim da tarde, o goleiro comemorou a vida longa em General Severiano:    – Feliz em conseguir renovação no Botafogo. Nada melhor depois de um título. Quando cheguei aqui sempre tive na cabeça, ter vínculo muito grande. Estou no caminho certo, esse ano no primeiro campeonato já conseguimos uma taça. Me sinto completamente feliz desde quando cheguei aqui, pelas pessoas do clube, os torcedores... Me fez pensar muito, a adaptação ajudou bastante – admitiu, alegando não ter procurado saber de sondagens durante a negociação:  As conversas já estavam acontecendo há alguns meses, mas o contrato só foi assinado na sexta-feira da semana passada e confirmado nesta segunda. Com isso, o Botafogo mantém seu goleiro titular por mais tempo e se protege da possível ausência de Jefferson, que manifestou o desejo de se aposentar no fim de 2018. E Gatito espera seguir os passos do ídolo alvinegro:  – Cada um tem sua própria história, aos poucos vou buscando meu espaço no Botafogo e fico muito feliz. Quero deixar um legado como ele deixa para todos nós, um clima positivo no vestiário.  Gatito tem 68 jogos com a camisa do Botafogo e conquistou a torcida já nos primeiros dias em campo, quando também foi o herói do time na classificação para a fase de grupo da Libertadores do ano passado. . Em 19 cobranças até agora, ele defendeu 10.   ", "date": "09/04/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/heroi-do-titulo-gatito-renova-contrato-com-o-botafogo-por-mais-tres-anos.ghtml", "id": 653}