{"time": "botafogo", "title": ["Artilharia, passes certos e finalizações: números comprovam boa fase de Lindoso", "Após perder a vaga com Felipe Conceição, volante vira peça fundamental na equipe de Alberto Valentim e vem se destacando no Campeonato Brasileiro"], "author": ["Felippe Costa"], "text": " Artilheiro do Botafogo no Campeonato Brasileiro com dois gols, Rodrigo Lindoso vem mostrando uma evolução ofensiva impressionante, lembrando o tempo em que se destacou com a camisa do Madureira e atuava mais avançado.  Com 134 jogos pelo Alvinegro, ele vive, talvez, o momento mais importante e maduro da carreira. Depois de perder a vaga no início do ano com Felipe Conceição, Lindoso voltou ao time com Alberto Valentim e não saiu mais, inclusive virou capitão, mesmo com Jefferson em campo.  Além dos gols, as finalizações são outra prova desse bom momento. Se falarmos nos lances em que a bola foi em direção ao gol, o volante empata com o atacante Brenner, com três certas em cinco tentativas.  - É muito importante se destacar. Sempre procuro estar perto da área e tento ajudar. Com isso já consegui dois gols. Esse número é favorável por ser um primeiro volante. No caso de jogar de segundo, é bom porque eu gosto de estar sempre perto do gol. Tenho um bom cabeceio e tento aproveitar essas bolas aéreas.  E a cobrança de Valentim pela saída de bola tem sentido. O volante tem uma média de 44 passes certos por partida, sendo o líder da equipe no quesito. Segundo ele, todo esse rendimento é fruto do trabalho intenso nos treinos.  - Eu, Matheus Fernandes, Renato, Bochecha, Dudu, Jean... Temos um treino muito intenso e a gente consegue fazer essa chegada boa na frente e recompor rápido. Isso é fruto de uma boa preparação física e da maneira com que treinamos.  O Botafogo volta a campo no próximo domingo, às 16h (de Brasília) para encarar o América-MG, no Estádio Independência. Para o duelo, Alberto Valentim terá a volta de Leo Valencia, que sentiu desconforto na coxa e não enfrentou o Fluminense, na última segunda-feira. Kieza jogou em seu lugar. ", "date": "18/05/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/artilharia-passes-certos-e-finalizacoes-numeros-comprovam-boa-fase-de-lindoso.ghtml", "id": 530}