{"time": "botafogo", "title": ["Acima dele só o ídolo Jefferson: Lindoso chegará a 150 jogos como alvinegro", "Segundo jogador com mais partidas pelo clube dentro do atual elenco, volante está relacionado e participará do duelo com o Cruzeiro, às 19h30"], "author": ["Felippe Costa e Fred Gomes"], "text": " Contratado em julho de 2015 para ser mais uma peça de um grupo formado na conta do chá para voltar à Série A, o volante Rodrigo Lindoso, três anos depois, consolidou-se como nome importante dentro do Botafogo. Do atual elenco, só tem menos jogos do que Jefferson, que soma 458. O maranhense de 29 anos está relacionado e fará, na condição de titular, sua 150ª partida como alvinegro nesta quarta, às 19h30, contra o Cruzeiro, no Nilton Santos.  - Fico muito honrado com uma marca importante como esta. É cada vez mais raro o jogador alcançar um bom número de partidas por um grande clube. Cheguei em 2015 e vivi muita coisa. Jogar uma Série B, ajudar na volta à elite do futebol brasileiro, conquistar título, disputar uma Libertadores. É muito gratificante - afirmou Lindoso.  Embora sua função prioritária seja defender, Lindoso é o segundo jogador com mais gols do elenco: tem os mesmos 14 (o líder é Pimpão, com 25 em 148 partidas) marcados por Brenner. Conquistou espaço também pela boa saída de bola e posicionamento que lhe permite ser eficaz na marcação, já que não é um volante pegador.  No início do ano, perdeu espaço com o técnico Felipe Conceição. Mas tão logo que o ex-atacante foi demitido pelo clube, Lindoso não deixou mais a equipe principal. Alberto Valentim o tornou titular absoluto, decisão respeitada pelos seus sucessores Marcos Paquetá e Zé Ricardo.  Batedor oficial de pênaltis do Botafogo, Rodrigo Lindoso também é um dos líderes alvinegros. Na ausência de Jefferson, é um dos capitães ao lado de Joel Carli e João Paulo.   ", "date": "05/09/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/acima-dele-so-o-idolo-jefferson-lindoso-chegara-a-150-jogos-como-alvinegro.ghtml", "id": 234}