{"time": "botafogo", "title": ["Há cinco jogos sem vencer no Brasileiro, Botafogo iguala marca que o tirou da Libertadores de 2018", "Alvinegro repete jejum do fim de 2017 e não pensa em outro resultado que não seja a vitória contra o Sport, no próximo sábado, no Estádio Nilton Santos"], "author": ["Felippe Costa"], "text": " São cinco jogos sem vencer no Campeonato Brasileiro, um rendimento que colocou o Botafogo muito próximo da zona do rebaixamento e trouxe uma pressão grande para o jogo de sábado, contra o Sport, no Nilton Santos. A última vez que o Alvinegro ficou tanto tempo sem vencer na competição foi nas rodadas finais de 2017 e custou caro.  Se neste ano a sequência incomoda, na temporada passada ela foi decisiva para tirar a equipe da Taça Libertadores da América deste ano. O Botafogo, que chegou a ter a melhor campanha do returno, apresentou uma queda de rendimento no fim do ano, foi ultrapassado na última rodada por Chapecoense e Vasco, e acabou na 10ª colocação.  O desgaste de uma temporada intensa pesou no final. Hoje, a situação é diferente. O problema não é físico, mas de continuidade. Com a mudança de técnico, o time vem se adaptando à nova metodologia de trabalho de Zé Ricardo, que busca a primeira vitória no Brasileiro no quarto jogo sob seu comando.  Para vencer, o Botafogo aposta na volta de Leo Valencia e Joel Carli, que foram poupados contra o Palmeiras e têm tudo para estar à disposição. Além deles, Kieza, que sentiu problema muscular, luta contra o tempo para retornar. Ausência certa é de Gustavo Bochecha, suspenso pelo terceiro cartão amarelo.   ", "date": "24/08/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ha-cinco-jogos-sem-vencer-no-brasileiro-botafogo-iguala-marca-que-o-tirou-da-taca-libertadores-2018.ghtml", "id": 257}