{"time": "botafogo", "title": ["Zé Ricardo exalta a chegada de Erik: \"Apesar de jovem, trouxe experiência\"", "Treinador diz que Kieza e Saulo, que se recuperam de problemas musculares, podem voltar neste sábado contra o Grêmio. E espera um Botafogo incomodando o adversário no ataque"], "author": ["Ivan Raupp e Tatiana Zanatta"], "text": " O técnico Zé Ricardo concedeu coletiva de imprensa nesta quinta-feira, dois dias antes do jogo contra o Grêmio, pelo Campeonato Brasileiro, e destacou a chegada de Erik, que estreou na vitória sobre o Sport no último fim de semana. Emprestado pelo Palmeiras, o atacante de 24 anos deve seguir no time titular em Porto Alegre.  - A gente entende que o Erik é um atleta que, apesar de jovem, tem boa qualidade. É um jogador que sabe fazer gol. O jogo contra o Sport exigia uma equipe em busca de gol, e ele se mostrou muito proativo, se mostrou à disposição para jogar, à vontade. A torcida já estava acolhendo ele, então entendemos que foi um bom momento para ele começar. Os números dele são muito bons, chegou em condições físicas muito boas. Estava com vontade de jogar, já que não vinha jogando. Trouxe expêriencia que agrega ao nosso grupo. Apesar de ele também ser jovem, a gente acredita que ele possa trazer um pouco mais de experiência ao setor.  O comandante alvinegro fez uma análise do Grêmio, que durante a semana avançou às quartas de final da Libertadores ao eliminar o Estudiantes nos pênaltis. O objetivo do Botafogo é conseguir a primeira vitória como visitante fora do Rio de Janeiro pelo Brasileirão desde novembro, quando bateu o Sport na Ilha do Retiro, ainda pela edição passada do torneio.  - A gente vai ter um adversário dificílimo, uma equipe que vem muito motivada pela classificação. A gente precisa ter nossos cuidados, mas também tentar fazer o Grêmio se incomodar com a gente. Jogadores como Luan, Everton, Cícero, Leo Moura dispensam comentários. Temos que ter todos os cuidados possíveis, mas fazendo o Botafogo também chegar ao campo de ataque, fazendo o adversário se incomodar. Acredito muito na nossa equipe. A gente está evoluindo. Vamos tentar manter o equilíbrio para fazer um bom jogo lá.  O capitão Rodrigo Lindoso seguirá como desfalque, mas existe a possibilidade de o goleiro Saulo e o atacante Kieza retornarem contra o Grêmio. Todos foram alvo de lesão muscular na coxa.  - O Saulo está treinando, mas ainda sem fazer alguns exercícios, algumas atividades. Vamo ver como ele treina hoje e amanhã. Se estiver recuperado, joga normalmente. Se não estiver, o Diego continua. O Kieza voltou a treinar, e vamos ver como ele vai sentir o ritmo hoje. O Lindoso ainda deve demorar uma semana para retornar - disse Zé Ricardo.  O técnico comentou ainda o fato de o Glorioso ter tido uma semana completa de treinos, algo raro no calendário do futebol brasileiro.  - As pessoas pensam que na semana cheia a gente vai colocar os atletas para treinar pra caramba. Não. É uma semana de recuperação e informação. Alguns estavam precisando. É bom para tentar preparar o melhor possível.     ", "date": "30/08/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-ricardo-exalta-a-chegada-de-erik-apesar-de-jovem-trouxe-experiencia.ghtml", "id": 242}