{"time": "botafogo", "title": ["Botafogo recebe proposta de R$ 19 milhões do Genoa por Matheus Fernandes e deve vender joia", "Volante de 20 anos diz desconhecer oferta, mas vê com bons olhos uma chance no futebol italiano após o Campeonato Brasileiro: \"Se for bom para mim e para o Botafogo, que assim seja\""], "author": ["Fred Gomes e Thiago Lima"], "text": " O  recebeu nos últimos dias uma proposta de € 4,5 milhões (cerca de R$ 19,7 milhões) do Genoa, da Itália, por Matheus Fernandes para se transferir na próxima janela internacional, que abre no início de janeiro. A informação foi divulgada pelo \"FogãoNet\" e confirmada pelo GloboEsporte.com com uma pessoa ligada ao negócio. Em entrevista coletiva nesta terça, o volante de 20 anos disse não saber da oferta, mas viu com bons olhos a chance de ir para o futebol italiano:  – Não sabia, fiquei sabendo agora por você. Tenho que seguir desempenhando um bom futebol. Se tem o interesse, é porque estou fazendo um bom trabalho. Ainda tenho partidas até o fim do ano e tenho que ficar concentrado. A gente sempre pensa em uma coisa maior. O que for bom para mim e para o clube, nós temos que sentar para conversar. Mas temos de pensar nisso em outro momento. Meu foco é aqui. Se for bom para mim e para o Botafogo, que assim seja.  Um grupo de investidores está por trás da negociação e tem o interesse de levar o jovem para o futebol italiano. Quando renovou com o volante até o fim de 2020, a diretoria aumentou a multa rescisória para R$ 100 milhões, para o Brasil, e U$ 40 milhões (cerca de R$ 131 mi), para o exterior. Mas como atravessa dificuldade financeira, a tendência é que o Botafogo aceite a oferta. Procurada, a diretoria do clube alegou que não comenta negociações antes do fim do Campeonato Brasileiro.  Uma das maiores joias recentes do clube, Matheus começou a chamar a atenção dos europeus em 2015, quando foi campeão sul-americano com a seleção sub-17. Ano passado, após a campanha até as quartas de final da Libertadores,  para saber da situação do garoto. .  Matheus Fernandes está apenas em sua segunda temporada no profissional, apesar de ter idade para jogar no sub-20, e vem se destacando no cenário nacional, . O volante, que vem sendo titular do time, conversou bastante com Zé Ricardo no treino da última segunda e deve ser mantido contra a Chapecoense quinta-feira. Nada será definido sobre a negociação antes da partida.     ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-recebe-proposta-de-r-21-milhoes-do-genoa-por-matheus-fernandes-e-deve-vender-joia.ghtml", "id": 64}