{"time": "botafogo", "title": ["Zé Ricardo festeja estádio lotado, mas alerta que elenco não pode se levar pela emoção : \"O Nacional é traiçoeiro\"", "Como marcou um gol fora de casa, Botafogo avança com vitória por 1 a 0 sobre os paraguaios; treinador afirma que não deve fazer grandes alterações"], "author": ["Fred Gomes"], "text": " Na véspera da partida decisiva contra o Nacional-PAR, pela Sul-Americana, Zé Ricardo falou da expectativa de comandar o Botafogo pela primeira vez no Nilton Santos e elogiou a alta procura por ingressos, agora esgotados. Para o treinador, esse ânimo dos alvinegros só traz mais motivação aos jogadores, que, segundo ele, precisarão colocar a razão acima de tudo mesmo diante de toda a atmosfera positiva. A bola às 19h30 desta quinta-feira.  - Parabéns à torcida pelo entusiasmo. O atleta sempre gosta de jogar com estado cheio. Eles se sentem mais motivados com estádio lotado. Aumenta a responsabilidade, mas os pontos positivos são muito maiores. Estamos felizes de que no primeiro contato com o Nilton Santos possamos encontrar estádio cheio. Precisamos de paciência, porque o Nacional é traiçoeiro. Não podemos deixar que a emoção ultrapasse a razão.  Quanto a levar a campo um time semelhante ao que utilizou no empate com o Paraná, no ultimo domingo, Zé Ricardo, há pouco tempo ao clube, disse que o momento é de não fazer grandes mudanças.  - Em relação à continuidade, a gente quer observar o time. Temos que observar. Apesar do resultado frustrante com o Paraná, a gente acredita que a equipe esteve mais tempo equilibrada do que desequilibrada. Atletas já se conhecem, uma ou outra mudança que vier é algo pontual.  No jogo de ida, no Paraguai, o Botafogo perdeu por 2 a 1. Como marcou um gol fora de casa, basta uma vitória simples por 1 a 0 para se classificar. Se o Nacional-PAR fizer um, o Alvinegro vai precisar fazer três. Se devolver o placar de 2 a 1, a decisão irá para os pênaltis.    Futebol paraguaio tem um pouco de força, jogo de força, velocidade e intensidade alta. Temos que estar atentos. Se conseguirmos estar equilibrados com a posse... É tentar diminuir os espaços e ter tranquilidade para trabalhar.  É importante fazer o gol. Caso a gente sofra gol, as dificuldades aumentam mais. Precisamos de calma, mas calma não quer dizer passividade. Temos que ser agressivos, mas precisamos de inteligência para jogar essa partida. Temos que saber separar até mesmo o entusiasmo particular.  Aguirre foi contratado porque mostrou condição de estar no Botafogo. No passado, teve boa participação na Libertadores pelo Nacional. Assim como outros atletas, tem necessidade de adaptação. Em alguns clubes, atletas demoram um ou dois anos para se adaptar. Acreditamos muito no potencial dele e tem muito a acrescentar. Espero que ganhe confiança que os gols vão sair para nos ajuda.  Toda experiência que a gente tem no passado serve de alerta para que a gente possa melhorar para o futuro. Competições sul-americanas são muito disputadas, confronto de mata-mata dá sentido de alerta muito grande.  Sul-Americana tem o gol fora de casa. É importante não sofrer gol. Como foi importante fazer lá gol, porque nos dá a condição de passar com uma vitória simples. Pelo Brasileiro na rodada passada, a gente provou que o jogo só acabar quando termina. Temos que levar o recado que foi dado no jogo de domingo.  Brenner é um jogador com quem eu conto bastante, fez um Carioca muito bom e é um dos artilheiros do time no ano. Minha opção foi entrar com o Aguirre na última partida.  Sem dúvida a Sul-Americana te aproxima mais se formos levar em conta a questão matemática, mas está muito cedo para se falar disso. Se as coisas começam a encaixar no mata-mata, todas as equipes que estão na Sul-Americana mantêm esse sonho.   ", "date": "15/08/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-ricardo-elogia-torcida-do-botafogo-antes-do-jogo-decisivo-e-afirma-aumenta-a-responsabilidade.ghtml", "id": 280}