{"time": "botafogo", "title": ["Hoje sim? Novamente o preferido, Zé Ricardo agora está mais ao alcance do Botafogo ", "Em meados de junho, após a saída de Valentim, Alvinegro fez contato, mas treinador não tinha interesse de assumir um novo clube carioca dias depois de deixar o Vasco"], "author": ["Felippe Costa, Fred Gomes e Thiago Lima"], "text": " Zé Ricardo é o preferido do Botafogo para o cargo de treinador desde a saída de Alberto Valentim, oficializada em 18 de junho. Na oportunidade, a possibilidade de um acerto foi afastada desde os primeiros contatos. Agora o panorama é diferente e favorável. Diretoria alvinegra e Zé têm reunião marcada para esta sexta-feira.  No primeiro flerte, Zé Ricardo tinha apenas 16 dias de mercado - deixou o Vasco em 2 de junho. Não queria num período tão curto assumir mais um clube carioca. Vale lembrar que ele foi demitido pelo Flamengo em 7 de agosto de 2017 e, duas semanas depois, acabou contratado pelo Cruz-Maltino.  É importante destacar também que dias antes de o interesse alvinegro surgir, Zé havia dito \"não\" ao Fluminense. Além disso, ele aguardava uma proposta financeira muito vantajosa do Oriente Médio que não se concretizou.  O Botafogo tem um trunfo para contratá-lo: Anderson Barros, gerente de futebol e amigo de longa data de Zé Ricardo. Trabalharam juntos no Vasco e no Flamengo, tanto no futebol de salão quanto no campo.  Decidido a não fazer mais apostas e nem economizar tanto na busca por um treinador, como aconteceu com Felipe Conceição e Marcos Paquetá, o Botafogo está otimista num desfecho positivo com Zé Ricardo.  As partes já entraram em contato e o que falta é o \"olho no olho\", marcado para esta sexta-feira. Um entendimento financeiro é palpável para o Botafogo, e Zé espera que a direção lhe traga reforços para desenvolver um bom trabalho em General Severiano.  Nesta sexta, a resposta sai, e o Botafogo e sua torcida saberão se Zé dirá sim ao projeto apresentado.   ", "date": "03/08/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/hoje-sim-novamente-o-preferido-ze-agora-esta-mais-ao-alcance-do-botafogo.ghtml", "id": 327}