{"time": "botafogo", "title": ["Mufarrej vê acerto perto com Carli: \"Até semana que vem teremos a renovação\"", "Presidente do Botafogo mostra otimismo em negociação com o zagueiro argentino e confirma investida forte russa para levar Igor Rabello: \"Existe hoje uma procura interessante da Europa\""], "author": ["GloboEsporte.com"], "text": " . Mas são outros zagueiros que estão movimentando o clube internamente esse mês: Carli e Igor Rabello. O primeiro para renovar o contrato que termina em dezembro, e o segundo por causa de uma forte investida do futebol russo para a janela do meio do ano.  O mais emergencial é a situação de Carli, já que o zagueiro argentino, de 31 anos e candidato a novo ídolo do Botafogo, a partir de julho poderá assinar pré-contrato com outro clube. Em entrevista à \"Rádio Brasil\" na tarde desta sexta-feira, o presidente Nelson Mufarrej se mostrou otimista por um final feliz com o Xerife alvinegro nos próximos dias:  – Isso está sendo tratado pelo Anderson Barros e o próprio Gustavo Noronha. É só alguma coisa burocrática dentro do contrato (que falta), mais nada. É um jogador que o Botafogo gosta muito, os torcedores gostam, todos nós gostamos, e que participa muito bem do elenco. Tenho certeza que até semana que vem teremos a renovação do Carli efetivada.  Porém, ainda falta um acerto de tempo de contrato –  – e principalmente financeiro: a primeira oferta da diretoria foi com aumento salarial de 8%, como revelado pelo \"Fogão Net\" e confirmado pelo GloboEsporte.com. E não agradou.  Enquanto a valorização interna é abaixo do esperado, Carli está valorizado no mercado. Mesmo na reserva no início do ano, foi procurado pelo Peñarol, do Uruguai. E no ano passado ele já havia sido sondado por dois times mexicanos: Leon e Pachuca. Mas nada mexeu com o argentino, que não pensa em sair do Botafogo e já manifestou o desejo de encerrar a carreira no clube.  Na mesma entrevista à \"Rádio Brasil\", Mufarrej confirmou a investida de um grande clube da Rússia por Igor Rabello, que tem multa de € 10 milhões (cerca de R$ 40 milhões). , e a diretoria aguarda a proposta oficial nos próximos dias. O General tem sua saída iminente na abertura da janela europeia.  – A proposta veio, mas não ainda confirmada. Evidentemente o Igor é um ativo que hoje não só a Rússia, mas toda a Europa está de olho, como também em outros jogadores nossos. A comissão técnica, o vice de futebol e o Anderson Barros estão monitorando bem isso. Quando tiver uma proposta que realmente interesse ao Botafogo e ao jogador é que ela será concretizada. Vamos aguardar, não há nada efetivo, mas existe hoje uma procura interessante da Europa. Isso demonstra que temos que investir muito na base, o que estamos fazendo.  Rabello vem chamando a atenção da Europa desde 2017, principalmente após a boa campanha na última Libertadores. No ano passado, o Alvinegro chegou a recusar uma proposta de € 3 milhões (aproximadamente R$ 11,2 milhões) da Udinese, da Itália. Anderlecht, da Bélgica, e Werder Bremen, da Alemanha, foram outros que fizeram consultas pelo jovem, de 23 anos.   ", "date": "25/05/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/mufarrej-ve-acerto-perto-com-carli-ate-semana-que-vem-teremos-a-renovacao.ghtml", "id": 507}