{"time": "botafogo", "title": ["Técnico de Erik na base do Goiás, ex-lateral alvinegro Augusto alerta: \"Ele não é atacante de beirada\" ", "Com passagem pelo Botafogo entre 2000 e 2001, atual comandante do time de aspirantes do Esmeraldino diz que reforço é melhor flutuando pelo meio e não vai bem no \"um contra um\""], "author": ["Fred Gomes"], "text": " Prestes a ser anunciado como novo reforço do Botafogo, Erik . Pelo menos é o que garante Augusto César, técnico que lapidou o jogador de 24 anos na base . Ele revelou isso à Rádio Tupi, e o GloboEsporte.com o entrevistou para entender o estilo do atleta.  Hoje comandante do time de aspirantes do Goiás, Augusto comandou Erik dos 18 aos 22 anos no Esmeraldino. O atacante, aliás, foi o principal nome da campanha que levou o time do treinador ao vice da Copa São Paulo de Futebol Júnior, em 2013. E terminou como artilheiro, com oito gols. Para o ex-jogador, o lugar do atleta é centralizado, flutuando entre os zagueiros rivais.  - Ele não consegue fazer a função de atacante de beirada, principalmente nesses times que jogam em 4-3-3, 4-2-3-1. Até mais pela maneira de ele jogar em toda a base. Mas é um jogador muito eficiente no ataque. Eu o experimentei nessa função (de beirada) algumas vezes, e ele não rendeu quanto ele rende como segundo atacante - explicou o treinador.  Na visão de Augusto, que foi lateral-esquerdo do Botafogo entre 2000 e 2001 e ganhou projeção nacional com a camisa da Portuguesa, Erik é um segundo atacante. Não é ponta nem tampouco centroavante.  - É segundo atacante. A maioria dos times jogava assim (no 4-4-2). Ou jogava como primeiro ou como segundo atacante. Se estou jogando no meu campo e não preciso de um jogador tão alto, eu uso ele como meia. Quando eu precisava de imposição e movimentação fora de casa, usava dois atacantes. Isso dificultava mais para o zagueiro.  - Na Copa São-Paulo de 2013, ele foi o artilheiro. A maioria dos gols que fez foi de centroavante. De movimentação na frente, de rebote de goleiro, porque ele é extremamente rápido e finaliza muito bem. Ele ficando pela beirada é uma presa muito fácil.   Ele é um jogador de potencial, velocidade e de atacar as linhas, principalmente a última linha. Ele ataca a última linha muito bem e vai bem quando recebe a bola no espaço para finalizar. Ou quando recebe a bola pelo fundo. Ele tem essa força.  Pela velocidade dele, alguns treinadores o utilizam nessa função (de beirada) por não conhecerem as características dele. O drible ele não tem, por isso sente mais facilidade do meio para o fundo ou flutuando pelo meio para fazer as penetrações.  Acho que pode ajudar muito o Botafogo nessa função. Era um dos destaques na Série A. A movimentação dele é muito aguda, muito boa. Os jogadores do Rio de Janeiro são muito técnicos e colocam bolas no espaço. Ele bem e entrosado pode ajudar muito o Botafogo.  Eu acho e tenho quase certeza que foi pela função que deram para ele. Ou de voltar para marcar lateral ou só de jogar pela beirada.  Por ser rápido, acham que ele pode ser igual ao Dudu, que consegue driblar. Igual ao Everton, do Grêmio. Não é a característica dele. Ele, com humildade, tentou fazer a função, mas não conseguiu fazê-la com tanto êxito.  Nossa equipe era muito veloz, tinha muita qualidade técnica com dois volantes que giravam a bola, e o nosso meia, o Liniker, metia bem as bolas. A movimentação do Erik era muito boa, estava numa função que em praticamente todos os jogos ele tinha muitas opções para finalizar. Eles eram bem entrosados e metiam a bola no espaço para usar a velocidade dele.   ", "date": "21/08/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/tecnico-de-erik-na-base-do-goias-ex-lateral-alvinegro-augusto-alerta-ele-nao-e-atacante-de-beirada.ghtml", "id": 264}