{"time": "botafogo", "title": ["Lindoso não vê desculpa sincera de Zé Rafael após Botafogo x Bahia: \"Pediu, mas não pediu\"", "Jogador também fala do momento pessoal vivido em General Severiano e afirma julgar algumas críticas contra si como \"muito injustas\""], "author": ["Felippe Costa"], "text": " As provocações do Bahia ao Botafogo após a derrota alvinegra por 1 a 0, no sábado passado, ainda não foram digeridas em General Severiano. Xingado de \"filho da p...\" por Zé Rafael, o volante Rodrigo Lindoso não se convenceu com o pedido de desculpas do meia, feito via Instagram.      Para Lindoso, que concedeu coletiva nesta quinta-feira, a reação do adversário não cabe num momento de luta contra violência no futebol.    Algumas são muito injustas. Tenho minha personalidade e meu jeito de ser. Entendo a cobrança e aceito. Quero que venham em cima de mim até pela experiência que tenho. Temos muitos garotos no elenco, e é bom que venham para Carli, Jefferson...  Conquistei muita coisa na minha vida depois que cheguei aqui. Faço o meu, dou a vida, a gente se cobra... Podemos citar até o ano passado, que foi muito bom. Esse ano começou bem, mas complicou. Nada que não possa mudar.  A questão se vai jogar eu não sei, mas se soubesse não iria falar (risos). Tem uma bola parada muito boa, e eu já me beneficiei algumas vezes. A bola parada resolve muita coisa no futebol atua.  Sem dúvida. O Zé é muito de estatísticas e vai passar alguns dados para a gente. São 10 jogos sem perder. É mais um obstáculo, mas temos condições de buscar os três pontos.  O que eu penso é na situação de controle do jogo, que o Zé cobra bastante. Em alguns jogos, saímos na frente e não controlamos, como Cruzeiro e Vasco. A gente precisa manter o controle quando estivermos na frente.  A gente sabe que vive em uma posição ruim. Ninguém joga para empatar. Não ganhamos faz quatro jogos, mas tabu são feitos para quebrar. Eles estão no meio de outra competição, e temos chances de surpreender.   ", "date": "25/10/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/lindoso-nao-ve-sinceridade-em-pedido-de-desculpas-de-ze-rafael-pediu-mas-nao-pediu.ghtml", "id": 111}