{"time": "botafogo", "title": ["A história do garoto do interior que driblou a timidez pela bola e preferiu o Bota ao Fla", "De origem humilde no Tocantins, Luiz Fernando acha refúgio no futebol e tem rápida ascensão após quase desistir da carreira: \"Paro para pensar de onde saí e onde estou, tudo que passei valeu a pena\""], "author": ["Thiago Lima"], "text": " O futebol era só um lazer na vida de Luiz Fernando quando Manoel Júnior começou a ouvir de amigos, conhecidos e até de estranhos em Tocantinópolis, cidade de 23 mil habitantes ao norte de Tocantins e a 530 km da capital Palmas:  – Olha, seu filho é muito bom de bola, viu?  – Ele é diferenciado dos outros.  – Moço, pode investir que seu filho tem futuro.  Foi aí que Seu Júnior, como é chamado pelos mais chegados da família, começou a levar a sério essa história de o filho ser jogador profissional. Até então, não passava de um sonho distante. O menino cresceu batendo bola no quintal da casa da avó, já fugiu da escola para jogar no terrão com os amigos, e até dentro de casa só tinha olhos para o futebol.  – Não perdia um Globo Esporte. Até eu passei a gostar. Não assistia a nenhuma novela, era só futebol – brincou a mãe noveleira Maria Ivonete, mais conhecida como Dona Ivonete.  Luiz sempre foi muito tímido. Era com a bola nos pés a forma com que conseguia melhor se expressar. E a bola rolando na televisão era o que lhe prendia a atenção, independentemente do time. Sabe aquela sensação de não saber o que seria da vida se não existisse alguma coisa? Desde criança sentia que o futebol era tudo para ele. E parecia ter certeza de que seu futuro estava nele.  – Nasci querendo jogar bola, passava o dia todinho jogando. Falei para minha mãe que queria ser jogador, e ela mandava eu estudar. Disse que ainda iria me ver jogando pela televisão e dar risada.  Mas a caminhada se assemelha a de muitos jogadores no início de suas carreiras: de origem humilde e muitas dificuldades. Ainda menino, começou como gandula no Tocantinópolis Esporte Clube, onde o pai havia jogado amadoramente. Quando teve idade para integrar o sub-20, passou na peneira de tênis, sequer chuteira tinha. Na hora de escolher posição, nem titubeou:  – Desde moleque jogava querendo fazer gol. Era do meio para a frente, meia ou atacante.  E logo no primeiro ano, foi artilheiro do time com sete gols e eleito revelação em um torneio regional. E antes de completar 18 anos, o presidente do Tocantinópolis E.C., Sallim Milhomem, conseguiu um teste para ele e Matheus, outro garoto do clube, no Atlético-GO. Luiz Fernando viajou os quase 1.300 km até Goiânia com o amigo e o pai dele, mas só o filho do Seu Júnior ficou.  A alegria da família logo esbarrou em novas dificuldades. Financeiras:  – No começo o Atlético-GO não tinha sede própria, era em Inhumas, no interior, e a gente que bancava os filhos lá. Foi quase um ano assim, tinha que pagar alimentação para ficar lá. Todo mês fazia uma vaquinha na família para pagar – relatou Seu Júnior.  E emocionais. Luiz nunca tinha passado uma noite fora de casa até então.  – Chorava demais. Ligava: \"Mãe, falando sério, fala com meu pai que quero ir embora\". Aí eu chorava e pedia para mandar dinheiro para o menino voltar, mas ele dizia: \"Não, ele disse que quer jogar bola, ser jogador. Vai ficar lá\" – recorda Dona Ivonete, emocionada.  Com mais dois filhos – Jailson, o mais velho, e Juliana, a irmã caçula –, os pais não podiam deixar Tocantinópolis para ficar em outro estado. E a promissora carreira de Luiz Fernando ficou por um fio. Mas Seu Júnior conseguiu um acordo no serviço para folgar e passar 15 dias perto do garoto, na casa de conhecidos em Goiânia.  Com o amparo familiar, o meia-atacante se destacou na Copa São Paulo de Futebol Júnior, com três gols em três jogos, e no mesmo ano foi alçado ao time principal do Atlético-GO, passando a ficar em um alojamento com mais estrutura e a receber ajuda de custo do clube para se manter. Foi aí que o menino do interior decolou após quase desistir do futebol.  – Foi a primeira vez que saí de casa sozinho, sem meus pais, uma dificuldade danada. Chorava quase toda noite para querer ir embora mesmo. Se não fosse meu pai e a família dando força, tinha voltado para casa – admitiu o garoto, hoje campeão carioca.  – Cara, tudo aconteceu tão rápido na minha vida. Às vezes eu estou deitado e paro para pensar de onde saí e onde estou agora. Tudo aquilo que passei está valendo à pena. Dificuldades às vezes vêm para te fortalecer, é importante passar por elas – observou, agarrando-se à fé:  – Carrego um ditado comigo de que tudo que vem fácil vai embora fácil. Então, quando tem dificuldade se dá mais valor. Passei por diversas, mas não foi por acaso. Hoje estou no Botafogo e não tenho nem palavras, só agradecer a Deus todos os dias.  Após aparecer no cenário nacional, Luiz Fernando foi comprado pelo Botafogo por R$ 2,5 milhões, em transação que envolveu também 20% dos direitos econômicos de Fernandes e 40% dos de Vinícius Tanque, ambos cedidos por empréstimo ao Atlético-GO. O jovem assinou contrato por quatro anos em General Severiano, mas antes esteve também perto de ir para o Flamengo.  A camisa rubro-negra que usou para tirar foto quando adolescente –  – não pesou. Embora o clube rival tenha oferecido ao Atlético-GO uma quantia até um pouco maior, o consenso entre o jovem e a família foi pelo Alvinegro.  – Meu empresário Rodrigo (Pitta) comentou que o Flamengo tinha sondado também. A gente sentou com meus pais para ver o que seria melhor. Toda a família conversou, e decidimos ir para o Botafogo. E estou muito feliz aqui – revelou o meia-atacante.  – A gente achou melhor em termos de oportunidades. O Jair (Ventura) foi quem pediu, mas logo depois ele saiu e nem chegamos a conversar – explicou Seu Júnior.  A decisão de Luiz Fernando afetou toda a pequena cidade do interior do Tocantis, que no . Praticamente metade do município é rubro-negro, mas isso antes da contratação. Segundo a família, muitos viraram botafoguenses para torcer pelo conterrâneo:  – Cidade toda virou botafoguense agora – afirmou o jogador, que mantém contato com a família e os amigos no Tocantins via \"WhatsApp\".  Ainda tímido diante das câmeras, Luiz provou que dá para ter personalidade mesmo com a timidez. Ao fazer o gol que eliminou o Flamengo na semifinal do Campeonato Carioca, comemorou com o dedo tampando o nariz, em alusão ao termo \"cheirinho de título\" criado pela torcida rubro-negra. Todos sabem que foi uma clara resposta ao \"chororô\" de Vinícius Júnior na semifinal da Taça Guanabara. Mas engana-se quem acha que foi algo planejado no vestiário para \"dar o troco\".  – Partiu de mim mesmo, espontâneo. No jogo nem pensava em fazer isso, mas depois que fiz o gol veio do nada aquela comemoração ali (risos). Foi bacana – divertiu-se o meia-atacante, que considera ter sido um dos gols mais importantes da carreira junto com outro no Atlético-GO:  – Um dos mais importantes da minha carreira. Esse e o que fiz pelo Atlético-GO contra o Londrina, o gol do acesso em 2016. Estava no banco, entrei e pude fazer o gol .  Se em campo Luiz Fernando se transforma e deixa a timidez de lado, fora das quatro linhas ele ainda se acostuma ao maior assédio no Botafogo. Da imprensa e da torcida, que passou a tietá-lo nas ruas. Só não peça a ele para fazer foto do \"cheirinho\" para zoar os amigos rubro-negros:  – O gol mudou muita coisa, até em termos de timidez, depois fui ganhando mais confiança. Na rua o povo fala comigo, reconhece, pede para tirar foto. O que mais pede é para tirar foto assim (tampando o nariz), mas falo que não, só foto normal. Se for na lábia deles, é toda hora foto assim (risos) – brincou, vendo como coincidência o fato de seus gols começarem a sair com Valentim:  – Acho que está acontecendo naturalmente. Quando não estava fazendo gol me cobrava bastante, o que até atrapalhava, essa ansiedade de querer fazer o primeiro. Torcedor falando para você que tinha que render, que foi a contratação mais cara... Isso vai causando ansiedade. Graças a Deus vieram na hora certa – vibrou Luiz, orgulho da família:  – Estou muito orgulhoso. Que venham mais gols no Brasileiro, porque ele sabe fazer gol – avisou Seu Júnior.  Luiz Fernando continua como desfalque do time na estreia do Campeonoato Brasileiro, nesta segunda-feira, contra o Palmeiras no Nilton Santos. Com uma entorse no tornozelo direito, o meia-atacante está em tratamento intensivo para voltar logo, das 8h às 17h no clube e à noite em casa, com aparelhagem do departamento médico alvinegro. E como ele é em casa?  O jovem, que recebeu a visita dos pais na semana passada, abriu também as portas de seu apartamento na Barra da Tijuca, Zona Oeste do Rio de Janeiro, para a reportagem do GloboEsporte.com. Na televisão da sala, óbvio, passava futebol: Real Madrid x Juventus.  – Fora de campo sou muito brincalhão com os amigos, família, gosto de ficar em casa vendo televisão, jogando futebol no videogame. Vejo futebol direto, ao vivo, VT... Tudo é futebol.  Junto com os pais, veio a namorada Laila, que mora em Goiânia, e ambos precisam lidar com um relacionamento à distância. Mas a moça não tem motivos para ter ciúmes. Luiz é totalmente caseiro no Rio de Janeiro – parafraseando a música \"Solteiro no Rio de Janeiro\", da banda Cidade Negra. Sair de casa só mesmo para comer ou pegar uma praia, ainda não visitou nenhum ponto turístico.  – Fui na Prainha, aqui na Barra mesmo. Não fui no Cristo Redentor ainda, vai ser o primeiro lugar a visitar. Passo lá perto e fico só admirando. Quando tiver um tempo vou lá conhecer.   ", "date": "15/04/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/a-historia-do-garoto-do-interior-que-driblou-a-timidez-pela-bola-e-preferiu-o-bota-ao-fla.ghtml", "id": 626}