{"time": "botafogo", "title": ["Paquetá torce por Fernandinho, ex-pupilo, na Copa: \"Humilde e comprometido\"\n", "Volante, que vem sendo utilizado por Tite como opção na Copa da Rússia, fez gol do título mundial Sub-20 em 2003 com o treinador alvinegro"], "author": ["GloboEsporte.com"], "text": " Nesta segunda-feira, quando o Brasil enfrentar o México pelas oitavas de final da Copa do Mundo, o técnico do Botafogo, Marcos Paquetá, terá um motivo especial para torcer. No banco, um ex-pupilo dos tempos em que comandava seleções de base e que vem sendo usado em todas as partidas até o momento por Tite. Fernandinho fez o gol do título mundial do Brasil no Sub-20, nos Emirados Árabes, em 2003.  O treinador alvinegro, que substituiu Alberto Valentim, também foi \"professor\" de Daniel Alves, mas o lateral - que Paquetá considera um dos melhores do mundo - acabou cortado da Copa da Rússia por conta de uma lesão. Paquetá lembra que Fernandinho era um meia ofensivo, que por ter habilidade e saber marcar, acabou se encaixando na posição de volante.  - Fernandinho era um meia mais ofensivo que se adaptou bem na função de volante de organização ofensiva e defensiva , jogador que fez o gol do título. Rapaz humilde e muito comprometido com os treinamentos e grupo - lembrou Paquetá.  Sobre Daniel Alves, o treinador lamentou o corte às vésperas da Copa e rasgou elogios:  - Foi uma infelicidade o que aconteceu , foi campeão em Toulon e a partir desta competição se firmou na seleção, no Bahia e é um lateral que eu considero entre os melhores da seleção brasileira e do mundo - lembrou Paquetá.  O novo comandante alvinegro prepara a equipe para o retorno no Campeonato Brasileiro contra o Corinthians. No Botafogo atual, dois jogadores também foram campeões com Paquetá nos Emirados Árabes: o volante Dudu Cearense e o goleiro Jefferson. Dudu definiu Paquetá como um profissional \"obcecado pela perfeição\". ", "date": "01/07/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/paqueta-torce-por-fernandinho-ex-pupilo-na-copa-humilde-e-comprometido.ghtml", "id": 415}