{"time": "botafogo", "title": ["Botafogo prepara honraria a Waltencir, e filho comemora: \"Alegria 40 anos depois\"", "Em reunião na noite desta terça, clube põe em aprovação no Conselho Deliberativo para o ex-lateral-esquerdo e também para Gérson, o \"Canhotinha de Ouro\", título de sócio honorário"], "author": ["Fred Gomes e Thiago Lima"], "text": " O Botafogo prepara uma homenagem ao ídolo Gérson, o \"Canhotinha de Ouro\", e a Waltencir, quarto jogador que mais vestiu a camisa alvinegra na história, com 453 jogos, e que completou 40 anos de sua trágica morte na última segunda-feira. Em reunião na noite desta terça, em General Severiano, a diretoria vai colocar em votação no Conselho Deliberativo a aprovação para a dupla dos títulos de sócios honorários, uma das honrarias mais nobres do clube.    No caso de Waltencir, seria um título \"post mortem\" entregue à família do jogador. Coincidentemente, o item já estava previsto na pauta do Conselho Deliberativo justamente na semana em que completa o aniversário do falecimento. Filho do ex-lateral-esquerdo, bicampeão carioca de 1967 e 1968, Igor aprovou a iniciativa do clube:  – Bacana. Agora falando de reconhecimento, do Botafogo principalmente, isso nos traz uma alegria 40 anos depois. Vamos desfrutar do clube, participar mais. Acho muito legal essa iniciativa.  Segundo o item V do artigo 12 do Estatuto do clube, os sócios honorários são aqueles que, não pertencendo ao quadro social, tenham se tornado merecedores dessa distinção por assinalados serviços prestados ao Botafogo. E o parágrafo 6º diz: \"os sócios honorários gozam dos direitos concedidos aos demais sócios, exceto os de requerer convocações e os de votar e serem votados\".  – Antigamente tínhamos só o título de sócio emérito, concedido somente aos atletas dos esportes amadores que por muitos anos defenderam o Botafogo e conquistaram campeonatos. Havia portanto uma exclusão do jogador profissional, mas agora com o novo Estatuto existe o sócio honorário para quem é uma figura pública que caracteriza o Botafogo. E estava faltando fazer para o Gérson e o Waltencir, que também foi um excelente jogador, fez muito pelo Botafogo, honrou o clube. Devemos muito a ele – explicou Jorge Aurélio, presidente do Conselho Deliberativo.  Outro atleta em pauta, só que para título de sócio emérito, é o ex-remador Armando Max, multicampeão pelo clube.   ", "date": "18/09/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-prepara-homenagens-a-gerson-e-waltencir-com-titulos-de-socios-honorarios.ghtml", "id": 203}