{"time": "botafogo", "title": ["\"Cheirinho\" que criou laços: Luiz Fernando lembra gol e sonha com novas chances", "Atacante de 21 anos, nascido em Tocantinópolis-TO, não teve sequência após decidir semifinal do Carioca, mas acredita em novo momento de protagonista contra o arquirrival"], "author": ["Felippe Costa, Fred Gomes e Thiago Lima"], "text": " Faça uma pesquisa sobre \"Luiz Fernando\" e \"Botafogo\" na internet. As primeiras imagens mostram o meia-atacante celebrando um gol com a mão direita tapando o nariz. Ele abafava o \"cheirinho\" rubro-negro e garantia o Alvinegro na decisão do Carioca, que acabou conquistado pelo time do jovem de 21 anos.  O gol, aliado à comemoração, evidentemente deixou Luiz e os alvinegros mais próximos. E ele está ciente disso.  - Acho que o gol em si foi o que me aproximou (da torcida), pela importância. A comemoração foi algo de momento, do êxtase pós-gol - afirmou.  Embora tenha sido seu grande momento em General Severiano, Luiz destaca que a vitória por 1 a 0 sobre o Flamengo na semifinal do Carioca foi acima de tudo fundamental para um grupo que já enfrentara duas eliminações no ano (na primeira fase da Copa do Brasil e na semifinal da Taça Guanabara diante do próprio Rubro-Negro) e vinha de derrota por 3 a 0 para o Fluminense na final da Taça Rio.  - Foi uma noite muito especial mesmo. Coletivamente falando, precisávamos bastante da classificação para mostrarmos nossa força. O gol foi muito importante também por esse motivo.  É difícil eleger um motivo específico. Nem sempre as coisas acontecem como esperamos. O importante é não se abater com os momentos ruins para que as boas atuações voltem a aparecer com frequência. Foi o que eu procurei fazer, sempre mantendo a confiança em alta.  Espero que sim. Estou trabalhando muito para que isso aconteça. O importante, na verdade, é o resultado positivo, independentemente de quem faça o gol.  Sim, posso dizer que sim. Desde o início, fui muito bem-recebido aqui por todos, o que ajudou bastante na minha adaptação. Além disso, meus pais costumam vir passar algum tempo comigo aqui no Rio. Lógico que requer algum tempo, mas foi algo muito natural.   ", "date": "20/07/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/cheirinho-que-criou-lacos-luiz-fernando-lembra-gol-e-sonha-com-novas-chances.ghtml", "id": 377}