{"time": "botafogo", "title": ["Faz a trinca? Contra São Paulo, Kieza tenta fazer terceira vítima da \"Lei do Ex\" em 2018", "Após estufar as redes dos ex-clubes Fluminense e Vitória no Brasileiro, K-9 é a esperança de gols do Botafogo nesta quarta-feira, no Morumbi. Atacante só marcou uma vez sobre Tricolor, há seis anos"], "author": ["Felippe Costa, Fred Gomes e Thiago Lima"], "text": " A última vitória do Botafogo sobre o São Paulo fora de casa saiu dos pés do ex-alvinegro Sassá: 1 a 0 em 2016. Nesta quarta-feira, o time retorna ao Morumbi, às 21h (de Brasília), buscando seu primeiro triunfo como visitante no Campeonato Brasileiro e depositando suas esperanças de gols em outro camisa 9: Kieza, que recuperou a condição de titular com Alberto Valentim.  E o K-9, que teve uma curta passagem pelo Morumbi em 2016, anda inspirado contra ex-clubes. Ao longo da carreira, o centroavante ex-Fluminense, Cruzeiro, Ponte Preta, Náutico, Bahia, São Paulo e Vitória já fez valer a famosa \"Lei do Ex\" seis vezes . Dois desses gols foram esse ano, já pelo Botafogo: diante de Fluminense e Vitória.  - Eu respeito sempre os times por onde passo, mas também tenho compromisso com o meu clube atual. Sempre vou procurar fazer gols onde estiver. É a minha função principal dentro de campo. Estou feliz com os gols que tenho feito e vou tentar ao máximo marcar contra o São Paulo - afirmou o centroavante alvinegro.  Contra o São Paulo, o camisa 9 pode fechar a trinca e ficar faltando só Cruzeiro e Bahia em 2018: os mineiros ele já enfrentou no Mineirão e terá mais uma chance no returno, enquanto os baianos ainda não cruzaram seu caminho este ano – Ponte Preta e Náutico estão na Série B. Kieza chegou a fazer um gol sobre o Tricolor só que em 2012, antes de jogar no clube.  Por sinal, Kieza vive nos primeiros meses de 2018 seu melhor momento da \"Lei do Ex\". Nas temporadas passadas, o atacante jamais havia marcado contra mais de um ex-clube no mesmo ano. Em número de gols, ele está empatado com 2012, quando marcou duas vezes na vitória do Náutico sobre a Ponte Preta, que é sua maior vítima entre ex-clubes. Veja o ranking:   ", "date": "30/05/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/faz-a-trinca-contra-sao-paulo-kieza-tenta-fazer-sua-3-vitima-da-lei-do-ex-em-2018.ghtml", "id": 493}