{"time": "botafogo", "title": ["Expectativa x realidade: como o Botafogo classificou e foi vaiado na Sul-Americana", "Alvinegro entra em marcha lenta contra o Audax Italiano, acorda no segundo tempo, mas dá aula de como perder gols cara a cara com o goleiro, passa um aperto desnecessário no fim e irrita a torcida"], "author": ["Felippe Costa e Thiago Lima"], "text": " O Botafogo está classificado para a segunda fase da Copa Sul-Americana, mas o pós-jogo que era para ter sido de festa no Nilton Santos virou um misto de insatisfação e cobrança.  Na noite da última quarta-feira, o Alvinegro empatou por 1 a 1 com o Audax Italiano, do Chile , e avançou por ter vencido o jogo de ida por 2 a 1 fora de casa. Mas o choque expectativa x realidade, com direito a aperto no fim – se levasse a virada, a decisão teria ido para os pênaltis –, não foi nada daquilo que a torcida esperou.    Diante da fragilidade do time chileno, a torcida imaginava no mínimo uma vitória tranquila. Mas o Botafogo entrou em campo em outra sintonia, sem aquele fôlego dos últimos jogos, em ritmo cadenciado... Como se estivesse sentado em cima da vantagem. Tanto que foi o Audax Italiano quem dava sustos, e o primeiro chute alvinegro no alvo só aconteceu aos 44 minutos. Foi uma noite tão estranha que até o ídolo Jefferson falhou, e a torcida não poupou ninguém das vaias.    Valentim ligou o despertador no intervalo, e o verdadeiro Botafogo deu as caras no segundo tempo com a marcação alta e pressionando o adversário. Melhorou principalmente com a entrada de Kieza no lugar de Leo Valencia, e até poderia ter goleado se a bola de Brenner não tivesse parado na trave, e se as três chances cara a cara com o goleiro fossem aproveitadas. Matheus Fernandes perdeu a primeira, Kieza a segunda, e Pimpão a terceira. Só o último tentou chutar.    Foi a primeira partida internacional do Botafogo no Nilton Santos depois da grande campanha na última Taça Libertadores da América. Mas nem de longe a Copa Sul-Americana lembrou o mesmo clima: a torcida não compareceu em peso; não houve festa nem mosaico; o time não estava pilhado... A única coincidência foi que Airton marcou o seu primeiro gol pelo Botafogo na estreia diante do Colo-Colo, também do Chile. E Matheus Fernandes repetiu a dose.    Se houve um ponto positivo na atuação, além, claro, da classificação, foi a tão temida bola aérea. A jogada, que tem sido o fantasma dos gols sofridos pelo Botafogo, contra o Audax Italiano não representou grandes perigos. Carli e Igor Rabello tiveram ajuda, mas deram conta da maior parte dos chuveirinhos na grande área e ainda apareceram no ataque na bola parada. Ajeitando o posicionamento, Valentim vai tentando corrigir de vez o problema em General Severiano.  Classificado, o Botafogo agora espera o sorteio da Conmebol para saber quem irá enfrentar na segunda fase da Sul-Americana após a Copa do Mundo. Pelo Campeonato Brasileiro, o time voltará a campo segunda-feira, no clássico com o Fluminense às 20h (de Brasília), no Nilton Santos.   ", "date": "10/05/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/expectativa-x-realidade-como-o-botafogo-classificou-e-foi-vaiado-na-sul-americana.ghtml", "id": 551}