{"time": "botafogo", "title": ["Análise: Botafogo vai para cima do ex-líder, e Saulo é figura central do empate no Nilton Santos", "Perda de Jean, lesionado, no fim do primeiro tempo deixa meio alvinegro menos pegador para o restante do jogo; goleiro erra no gol do empate, mas evita derrota com grandes defesas"], "author": ["Fred Gomes"], "text": " Os triunfos sobre América-MG e Vitória e a boa atuação na derrota para o Bahia, pela Sul-Americana, fizeram bem ao Botafogo. O time está mais seguro, ataca seus rivais, e o meio-campo funciona bem.  Assim foi no empate por 2 a 2 com o São Paulo, líder até o início da rodada. Bem no primeiro tempo, o Alvinegro foi agressivo. No segunda etapa, apresentou queda. Mas competiu do início ao fim, postura que deixou o técnico Zé Ricardo orgulhoso.    Um lance que prova a boa disposição e distribuição do meio-campo alvinegro deu-se aos quatro minutos. Bochecha roubou bola no círculo central, Lindoso forçou o passe - e conseguiu - encontrar Luiz Fernando. Moisés passou, cruzou bem, e Bochecha apareceu na pequena área para cabecear à queima-roupa. Sidão botou para fora.  Luiz cobrou o escanteio, Lindoso raspou, e Jean, um leão na marcação, apareceu para abrir a conta e fazer seu primeiro gol como alvinegro.  O empate tricolor veio três minutos depois em um lance de sorte. Nenê chutou fraco, a bola desviou em Igor Rabello, e Carli tentou cortá-la com o calcanhar. Acabou recuando para Diego Souza, que não perdoou.  - No primeiro gol, na minha visão, pode ser passível de discussões, mas acho que Diego estava impedido. Logicamente o nosso atleta não vai dar passe pra trás ali, a bola bateu nele - reclamou Zé.  Na interpretação do Botafogo, Diego estava impedido. Na origem do lance, de fato o camisa 9 estava adiantado, mas, de acordo com o comentarista de arbitragem Paulo César de Oliveira o toque do argentino deu condições ao são-paulino.  Apesar do gol, o Botafogo seguiu tranquilo e chegou a registrar quase 65% de posse de bola até os 20 minutos de jogo. Logo retomou a liderança do placar numa jogada nem tanto trabalhada: Marcinho fez ligação direta, Anderson Martins cortou para o meio da área, e Kieza apareceu para tabelar com Erik e marcar o gol.  Até o fim da etapa, o Botafogo controlou bem a partida. O golpe veio aos 45 minutos, quando Jean se machucou sozinho e levou a mão à coxa esquerda. Teve de sair, e o time perdeu muito no combate.  Após o intervalo, Diego Aguirre resolveu tornar o São Paulo mais ofensivo. Sacou Edimar e colocou Carneiro no comando do ataque. Reinaldo voltou para a lateral (mais tarde, retornou à ponta com a entrada de Liziero). A estratégia deu certo, os paulistas tiveram mais posse, momentos em que envolveram o rival e chegaram ao empate seis minutos após a entrada do uruguaio.  É bem verdade que não exerciam uma pressão e fizeram o gol em erro de Saulo, que rebateu erradamente cobrança de falta de Reinaldo para o meio da área. Carneiro aproveitou. Após o jogo, Zé considerou falha coletiva e não individual do goleiro. A defesa de fato errou e deu o rebote ao rival, mas Saulo não cortou da maneira mais apropriada.  Zé mexeu em peças ofensivas a fim de ter opções mais frescas em campo. Erik e Kieza deram lugar a Rodrigo Pimpão e Brenner, respectivamente. Os dois, porém, não mantiveram o nível dos titulares. O último quase conseguiu cortar cruzamento perigoso de Marcinho, mas pouco foi acionado.  No fim, Saulo se redimiu com duas defesas fantásticas no último ataque de perigo do rival. Primeiro voou em chute de Rojas, depois jogou-se diante de Diego Souza e cortou com a coxa direita finalização à queima-roupa.  : o Botafogo não teve qualquer pudor de atacar o time que liderava a competição, foi melhor em grande parte do duelo e cedeu o empate em erros individuais. Na falha de Carli, porém, há a reclamação do impedimento.  Aliás, o Botafogo questionou outro lance. Aos 26 minutos, Carneiro apoiou os cotovelos nas costas de Igor Rabello e empurrou na sequência ao cortar bola dentro da área tricolor. O juiz Rafael Traci, porém, não marcou pênalti. A diretoria ficou na bronca e fará nova representação contra a arbitragem na CBF.  Com essa postura e o nível de confiança reforçado pelos resultados, o Botafogo, com casa cheia, chega forte para o duelo de quarta-feira com o Bahia, válido pela Copa Sul-Americana.   ", "date": "01/10/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/analise-botafogo-vai-para-cima-do-ex-lider-e-saulo-e-figura-central-do-empate-no-nilton-santos.ghtml", "id": 169}