{"time": "botafogo", "title": ["Análise: assim como no domingo, Bota encurrala rival, mas cansa na etapa final e acaba eliminado", "A exemplo do realizado contra o São Paulo, em que fez seus gols no primeiro tempo e jogou muito bem, time pouco cria na reta final e cai nos pênaltis "], "author": ["Fred Gomes e Thiago Lima"], "text": " Roteiro repetido no Nilton Santos de domingo para quarta-feira. Assim como jogou bem diante do São Paulo, então líder da competição, no empate por 2 a 2, o Botafogo voltou a mostrar um futebol interessante três dias depois, contra o Bahia, na vitória por 2 a 1. O problema é que outro ponto comum às duas partidas custou caro: o desgaste. Se estivesse inteiro na etapa final, o Alvinegro teria chances maiores de evitar a disputa de pênaltis que o eliminou da Copa Sul-Americana.  Imponente nos primeiros minutos contra os dois tricolores, o time de Zé Ricardo apresentou repertório vasto em termos de agressividade em ambas as etapas iniciais: intenso, veloz, competitivo e participativo coletivamente.  Antes de marcar o gol, o Bota já havia chegado três vezes com grande perigo e sempre com a participação de vários atletas. Aos 15, Kieza deu passe que quebrou a defesa, Pimpão infiltrou, cortou Nino e chutou por cima. No minuto seguinte, Moisés, que havia roubado bola na defesa, avançou e cruzou na medida para Luiz Fernando escorar, e Lindoso soltar a bomba em voleio. Douglas espalmou.  Aos 25, Pimpão resolveu tudo sozinho. Roubou bola de Grolli, \"tocou para si mesmo\" e bateu na saída de Douglas. Vantagem merecida, mas que durou pouco.  O Bahia deixou tudo igual num erro coletivo da defesa. Vinícius teve tempo para, diante de Marcinho, inverter para Gilberto, que, nas costas de Moisés, cabeceou para o meio da área. Edigar Junio ganhou de Carli e empatou.  Ainda na etapa inicial, aos 39, mais uma bela jogada de um ótimo Botafogo. Matheus Fernandes achou passe milimétrico para Luiz Fernando limpar Douglas e recolocar o time da casa na frente. Merecidamente.  Após um primeiro tempo exemplar, o Botafogo voltou pouco criativo e sem o mesmo ímpeto. A primeira mexida veio aos 16 minutos. Zé trocou Matheus Fernandes por Renatinho a fim de dar mais qualidade ao meio. Não deu certo.  Sem jogar desde 19 de agosto (45 dias), o meia só chamou atenção pelo pênalti bem batido após os 90 minutos e em uma jogada aos 38 minutos, quando, na empolgação, saiu limpando adversários.  Outro ponto negativo e que expôs o desgaste alvinegro foram os problemas físicos apresentados. Zé explicou que Luiz Fernando, um dos destaques do time, correu risco de nem atuar por não ter treinado na véspera. Pediu para sair. E Bochecha, no fim, sentiu incômodo na coxa.  Zé substituiu Luiz por Aguirre, mas o uruguaio novamente decepcionou. Já para a vaga de Bochecha o escolhido foi o zagueiro Marcelo Benevenuto. Por falta de opção. O Botafogo cansou e, com menos velocidade e jogo de cintura, pouco ameaçou no segundo tempo. Sorte que o Bahia quase não chegou chegou também, e Saulo só trabalhou em um chute.   ", "date": "04/10/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/analise-assim-como-no-domingo-botafogo-encurrala-rival-mas-cansa-na-etapa-final-e-acaba-eliminado.ghtml", "id": 161}