{"time": "botafogo", "title": ["Bota investe no combate às lesões e iguala Palmeiras em aparelhos \"padrão Europa\"", "Alvinegro compra novo equipamento usado por Barça e Chelsea e \"empata\" com Alviverde, únicos no país com duas máquinas completas. Fisiologista aponta média de lesão muscular menor que da Uefa"], "author": ["Thiago Lima"], "text": " O , mas segue se reforçando também fora de campo, principalmente no departamento médico. Para quem sofreu muito com lesões musculares nas últimas temporadas, . E recentemente comprou um novo Kineo, aparelho de última geração para prevenção e tratamento de lesões usado por equipes como Barcelona, da Espanha, e Chelsea, da Inglaterra, por exemplo.   – o Flamengo também tem dois, mas um deles uma versão menor, que faz só um dos três exercícios. A máquina, de origem italiana, tem como diferencial permitir variar as cargas de força em três tipos de movimentos: extensão, flexão e agachamento. E assim, criar \"séries\" individuais de acordo com a capacidade de cada jogador em cada uma das práticas.    Segundo o fisiologista do Botafogo, Manoel Coutinho,  do uso periódico do aparelho são: , que se elevam quando há microrupturas nas fibras musculares, ou seja, quando há risco de lesão; , com os jogadores se queixando menos de dor no dia seguinte aos jogos.  – Desde que implementamos o Kineo, já observamos um resultado muito bom de redução das lesões musculares. Os próprios atletas começaram a notar uma sensação melhor na execução do trabalho e eles mesmos pediam por mais um para poder dar vazão. Quando chegou foi uma alegria. Alguns não abrem mão de fazer o equipamento antes de subir a campo. Às vezes havia fila, atrapalhava um pouquinho a sequência do que a gente chama de \"pré-treino\", agora facilitou muito. Têm jogadores da base também já usando o aparelho com a gente aqui.  , o Botafogo aparece como o sétimo clube com maior número de baixas médicas: 15 desfalques, ao lado de América-MG e Paraná. .  As demais foram o que Coutinho chama de \"traumas\", que não são possíveis de prever, como fraturas e entorses. . O fisiologista cita um estudo da Uefa, denominado \"Uefa Elite Club Injury Study\", para mostrar que em termos de lesões musculares o Botafogo está com média menor que a dos clubes europeus:  – Esse ano tivemos três musculares. Todas mínimas, com recuperação curta, em torno de 10 dias. Nosso índice é baixíssimo comparado a qualquer padrão nacional ou internacional. Temos os dados do estudo de lesões da Uefa em 2016-2017. . E estamos falando de Uefa. Lá não tem essa variação louca daqui de temperatura, distâncias, campo... Nunca que lá t o jogo que tivemos contra o Sport, naquelas condições do gramado.  . Mesmo diante das dificuldades financeiras, principalmente em 2018, o clube vem conseguindo ter uma margem para investir no departamento médico nos últimos anos. O ex-presidente Carlos Eduardo Pereira foi quem comprou o primeiro aparelho, enquanto o segundo foi Nelson Mufarrej, atual mandatário.  – Essa linha de raciocínio que eles têm de investir na estrutura, o que não é comum no futebol, traz um retorno muito grande. Nós machucamos muito pouco. A hiper maioria das nossas lesões são por trauma, que não tem como controlar. Luiz Fernando, João Paulo, Moisés... Até mesmo lesões clínicas, como foi o caso do Dudu Cearense (apendicite). A muscular você controla com o monitoramento, os mecanismos de recuperação, fisioterapia, nutrição... É uma roda gigante, se um deles falhar você fica mais suscetível a ter uma lesão – explicou Coutinho.  Um dos jogadores que mais vem se beneficiando do equipamento é Aguirre. Principal contratação do clube em 2018, ; recuperou a massa magra que havia perdido pelo tempo de inatividade; , calculados pelo robô da máquina. Segundo o fisiologista, o gringo já está pronto para estrear.  – . É um atleta de muita força muscular, a característica dele de explosão é muito boa mesmo. . Estamos muito esperançosos com ele, todos ansiosos para vê-lo estrear. Hoje a gente o considera preparado para jogar em totais condições. O que falta é o treino, ele se enquadrar no esquema do treinador, mas fisicamente ele está preparado.  Maior aposta da diretoria, a custo de R$ 800 mil, o atacante uruguaio foi emprestado pela Udinese, da Itália, até junho de 2019. Com o joelho direito recuperado, ele vem treinando com o grupo há duas semanas, mas ainda não vem sendo relacionado para poder aprimorar a parte física. . Alberto Valentim já indicou que pretende utilizá-lo de 30 a 45 minutos em seu primeiro jogo.     ", "date": "08/05/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/bota-investe-no-combate-as-lesoes-e-iguala-palmeiras-em-aparelhos-padrao-europa.ghtml", "id": 558}