{"time": "botafogo", "title": ["Cobiçado pela Europa, Matheus Fernandes deixa seu futuro em aberto: \"Tudo cabe ao Botafogo\"", "Com proposta do Genoa e interesse do Fenerbahçe, jovem volante de 20 anos não descarta saída, mas mantém foco no Alvinegro e já mira Libertadores: \"Para quem falava que ia cair...\""], "author": ["Thiago Lima"], "text": " Matheus Fernandes está valorizado. Um dos destaques do  na vitória sobre o Internacional por 1 a 0 no último domingo no Nilton Santos, com direito à assistência para o gol de Erik , o jovem volante de 20 anos vem sendo alvo de cobiça pelo futebol europeu. Na semana passada, , e agora .  Na zona mista do estádio após a partida, Matheus Fernandes foi questionado pela imprensa se há chance de sair na próxima janela de transferências internacionais que abre em janeiro. O volante disse que a diretoria do Botafogo ainda não conversou nada com ele, mas não descartou a possibilidade e deixou seu futuro nas mãos do clube:  – Chance sempre tem, tem sempre gente olhando. E eu jogando bem também é muito importante. Mas eu não sei, tudo cabe ao Botafogo, ele que toma as decisões. Se for o melhor para o clube e bom para mim também, a gente negocia – disse a joia, com contrato até o fim de 2020.  Porém, Matheus Fernandes mantém o foco no Botafogo e na reta final do Campeonato Brasileiro. Restando três rodadas, o Alvinegro já eliminou qualquer risco matemático de rebaixamento e passou a mirar uma vaga na Pré-Libertadores: são seis pontos de distância para o G-6 e um confronto direto com o Atlético-MG. Difícil? Sim, mas o volante está com esperança e defendeu o elenco após a quarta vitória seguida:  – Sempre acreditei no nosso grupo, sempre soube do pontencial dele. Por mais que muitas pessoas nos criticaram por conta de algumas derrotas, algumas falhas nossas mesmo, mas eu sempre acreditei. E o grupo também sempre acreditou. Sabia que na hora que a bola começasse a entrar a gente iria subir na tabela e sair da zona de perigo de rebaixamento. Agora estamos subindo e pensando em coisas maiores como a Libertadores – vibrou o jovem, que desabafou:  – Fica um recado aí para quem criticava, falava que a gente ia cair: hoje estamos em nono e pensando em Libertadores. Vamos em busca. A gente não tem que provar nada para ninguém, só para nós mesmos, é o que estamos fazendo – encerrou.   ", "date": "19/11/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/cobicado-pela-europa-matheus-fernandes-deixa-seu-futuro-em-aberto-tudo-cabe-ao-botafogo.ghtml", "id": 44}