{"time": "botafogo", "title": ["Erik estreia bem, Aguirre desencanta, e Botafogo, enfim, respira no Brasileiro", "Recém-contratado, atacante começa jogando e se movimenta bem. Uruguaio entra no segundo tempo, faz o primeiro gol com a camisa alvinegra e garante a vitória no Nilton Santos"], "author": ["Felippe Costa"], "text": " Em uma noite de estreias e desencanto, o Botafogo fez valer o mando de campo, venceu o Sport, no Estádio Nilton Santos, e, depois de cinco rodadas no Campeonato Brasileiro, foi dormir mais aliviado. O resultado de 2 a 0 não só afastou o time da zona do rebaixamento, mas também trouxe um ânimo novo para os próximos jogos, principalmente pela boa participação do recém-contratado Erik e pelo gol de Aguirre, que ainda não havia marcado pelo clube.  Por falar em Erik, o atacante, que foi apresentado e regularizado nesta sexta-feira, apareceu, para a surpresa de muita gente, entre os titulares. Rápido, ele teve uma boa estreia e, mesmo com pouco tempo de casa, gesticulou muito com os companheiros e orientou o time em algumas situações. É um jogador que tem tudo para ajudar muito no restante da temporada.    Como disse Zé Ricardo na coletiva após o jogo, o Botafogo não foi bem na etapa inicial e chegou a levar perigo do Sport. O time deu muitos espaços no meio de campo e não finalizou bem quando teve oportunidades, principalmente com Joel Carli, que perdeu um gol na pequena área.  Se lá na frente a coisa não andava, atrás o sistema defensivo se mostrou muito bem. Quarto goleiro do clube, Diego teve ótima atuação, mostrou segurança na saída de bolas aéreas e em chutes de longa distância. No alto, Rabello também se destacou tirando algumas bolas da área e chegando ao ataque.    O Botafogo voltou para o segundo tempo com a mesma formação, mas com uma atitude diferente. Mais agressivo no ataque, o time conseguiu o primeiro gol aos 13 minutos. Luiz Fernando cruzou pela esquerda, e Carli se esticou e mandou de cabeça para o fundo das redes. Alívio para os alvinegros.  Mesmo na frente, o time não parou de atacar e aproveitou que o Sport saiu para o jogo para usar os contra-ataques. Aos 26, Valencia deixou Brenner na cara do gol, mas o atacante bateu em cima de Magrão. A torcida não perdoou. Logo em seguida, Zé tirou o atacante e colocou Aguirre. O uruguaio também chegou a perder uma chance clara, mas depois desencantou e fez seu primeiro com a camisa alvinegra. O gol praticamente definiu o jogo.  O Botafogo chegou aos 25 pontos e terá a semana inteira para trabalhar e tentar recuperar os jogadores lesionados para enfrentar o Grêmio, sábado, em Porto Alegre. O clima, até lá, ficou muito mais leve.   ", "date": "26/08/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/erik-estreia-bem-aguirre-desencanta-e-botafogo-enfim-respira-no-brasileiro.ghtml", "id": 252}