{"time": "botafogo", "title": ["\"Crias\", Renatinho e Alberto Valentim reencontram Atlético-PR no Nilton Santos ", "Meia comenta que em início no Furacão, clube onde deu os primeiros passos como profissional, comandante já dava mostras de suas preferências táticas "], "author": ["Fred Gomes"], "text": " No último compromisso alvinegro antes da parada da Copa do Mundo, dois botafoguenses com histórias ligadas ao Atlético-PR vão rever o clube que ajudou a formá-los como profissionais nesta quarta-feira, às 21h, no Nilton Santos: o técnico Alberto Valentim e o meia Renatinho - João Pedro, da mesma posição do último e também formado no Furacão, não pode atuar por força contratual.  Valentim se profissionalizou no Guarani-SP, passou pela Inter de Limeira-SP, mas apareceu nacionalmente no Furacão, onde virou ídolo - em 2009, pendurou as chuteiras com despedida emocionante.  Renatinho, formado no Rubro-Negro do Paraná, talvez tenha conquistado projeção país afora somente com a camisa de outro clube do estado, o Paraná. Destacou-se em 2017. Embora discreto na Arena da Baixada, o jogador de 26 anos lembra com carinho do início em Curitiba.  - É o clube que me abriu as portas, comecei na base lá, onde aprendi muito e me preparei bastante. A base lá é muito boa, e a estrutura me ajudou muito a ser o atleta que sou hoje. Vou ter mais uma chance de jogar contra eles. Tenho muitas recordações boas de lá, na base e no profissional. Feliz de reencontrar alguns amigos. Tenho um curto tempo para trocar uma ideia e matar a saudade de alguns profissionais que ainda lá estão. É sempre bom enfrentar equipes das quais a gente já fez parte - afirmou Renatinho, que, em 2017, jogou três vezes contra o Furacão (venceu, perdeu e empatou - fez um gol).  Mais nos holofotes do que Renatinho desde a chegada ao Botafogo, Alberto já revelou e reafirmou em entrevistas o sonho de treinar o Furacão, clube no qual encerrou a carreira de jogador em 2009 e para onde voltou três anos depois. O retorno foi como assessor da presidência e depois virou auxiliar.  Na comissão técnica, entre 2012 e 2014, conheceu Renatinho, a quem sempre se refere como \"Renato\". E o atleta diz que, apesar de cinco anos depois, as convicções de seu comandante já eram bem definidas desde a época em questão.  - Já tive a oportunidade de trabalhar com o Valentim lá. Naquela época, ele era auxiliar, e o nosso convívio era bom. Claro que ele não tomava a frente de muitas coisas por ser auxiliar, mas nos dávamos superbem. O trabalho dele sempre foi isso: sempre prezou pelo esquema e o estilo que gosta. Desde aquela época que tinha esse pensamento, claro que aprimorou bastante e ganhou bastante bagagem. Tanto que está aqui no Botafogo e comandando. Feliz por reencontrá-lo e dar seguimento no trabalho - encerrou.  Botafogo e Atlético-PR se enfrentam nesta quarta-feira às 21h, no Nilton Santos. Os anfitriões, na 12ª colocação, somam 14 pontos, cinco a mais do que os paranaenses, atualmente os que abrem a zona de rebaixamento.   ", "date": "13/06/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/crias-renatinho-e-alberto-valentim-reencontram-atletico-pr-no-nilton-santos.ghtml", "id": 447}