{"time": "botafogo", "title": ["Trave, assistência... Matheus Fernandes vê 1º gol maduro: \"Acho que no próximo sai\"", "Volante do Botafogo de 19 anos brinca com cobrança do pai e bom momento após o brilho nos dois últimos jogos. E se prepara para marcar o antigo companheiro Sassá: \"Não pode dar brecha para ele\""], "author": ["Thiago Lima"], "text": " Matheus Fernandes tem apenas 19 anos, mas já pode se dizer experiente em sua segunda temporada como profissional. Disputou uma Libertadores no ano passado, foi titular em 20 jogos do último Brasileiro e conquistou o Carioca em 2018. O próximo passo para o volante é marcar seu primeiro gol no time principal do Botafogo. O que ele acredita estar perto de acontecer.  Após dar sua primeira assistência, para Lindoso no 1 a 1 com o Sport, e de carimbar a trave na vitória por 2 a 1 sobre o Grêmio , ambos invadindo a área adversária, Matheus se diverte com a boa fase. E atacou de vidente em entrevista coletiva na noite desta quarta-feira, depois do treino no Nilton Santos:  – Fico até brincando com meu pai que consegui dar uma assistência e mandei uma bola na trave, acho que no próximo sai o gol (risos). Minha obrigação é defender primeiro, mas se der brecha quem sabe sai um golzinho? – brincou o jovem, revelando a cobrança do pai, Seu Reinaldo:  – Acabou o jogo ali ele já diz que errei isso e isso. Não fala nem dos acertos (risos). É assim o tempo todo, sempre erros. De acertos só depois, quando chego em casa e esfria (cabeça). Ele fala que não vou fazer gol nunca porque não piso na área. Mas nosso time está marcando bem e está dando para chegar (ao ataque) também.  Estilo dele, fala para manter a posse o tempo todo, e criar uma identidade, sair jogando o tempo todo, o que a gente não fazia. Ele cobra bastante para fazer bons treinos e bons jogos também.  Todos os jogos são para tirar pontos, não queremos empatar. Sabemos que podemos precisar desses pontos lá na frente para ir para a Libertadores. Por isso o pensamento é de final a cada jogo.  Não pode ficar nesse negócio se está na zona ou não, o Cruzeiro é muito qualificado. E vamos para cima deles, também queremos ganhar e ir para o topo da tabela.  Ah, o Sassá é parceiro, mas não pode brincar muito (risos). Não pode dar brecha para ele. Mas acho que vai ser tranquilo, vamos ir bem nessa partida e vou conseguir marcá-lo.  Melhorar tem que melhorar sempre. Mas os treinamentos são muito intensos para isso. Acredito muito nos treinos, treinar o meu jogo para poder marcar qualquer atacante, quem quer que seja.  A gente está pegando no dia a dia, acho que ele se adaptou super bem ao nosso grupo, creio que vai ser tranquila a estreia quando ele tiver condições. Pelo que vemos, ele tem muita qualidade. É um cara muito técnico, que segura bem a bola e finaliza muito bem.  Nosso treino é muito intenso, facilita para a gente, e quem está no banco fica ligado porque sabe que pode entrar. Nosso grupo é muito forte, unido, deixa mais tranquilo quem vai entrar.  Da mesma forma que vocês precisam de mim em campo para fazer matéria (com ele), também preciso de vocês para me divulgarem. Eu apoio, acho legal e acabo gostando, sim.   ", "date": "02/05/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/trave-assistencia-matheus-fernandes-ve-1-gol-maduro-acho-que-no-proximo-sai.ghtml", "id": 575}