{"time": "botafogo", "title": ["Rumo à França, \"europeu\" Fernando tem boa marcação e determinação sem freio", "Prestes a ser emprestado ao Lille, jogador de 19 anos é elogiado por Eduardo Barroca, técnico que participou ativamente de sua formação, e por Pedro Venâncio, do blog \"Na Base da Bola\""], "author": ["Felippe Costa, Fred Gomes e Thiago Lima"], "text": " O lateral-direito Fernando é apontado como uma das principais promessas da base alvinegra há anos, mas corre o risco de nem mesmo estrear pelo time profissional. O empréstimo para o Lille, da França, onde ficará por uma temporada, está em vias de ser oficializado. Ao fim do período de cessão, os franceses podem exercer a opção de compra.  Diante de tal panorama, o botafoguense menos atento à base quer saber quem é de fato o jogador que pode render grana e também frustração caso ele não faça nem sequer uma partida no time principal. Para apresentá-lo, o GloboEsporte.com consultou Eduardo Barroca, técnico que o treinou por mais de duas temporadas no sub-20, e Pedro Venâncio, do blog \"Na Base da Bola\".  Como seu sobrenome pressupõe, o carioca Fernando Peixoto  tem laços com a Itália. De 19 anos - nasceu em 29 de novembro de 1998 -, é detentor da cidadania italiana, o que facilita seu ingresso no futebol europeu.  - Ele tem uma família muito equilibrada, de classe média alta. É bem formado e com nível cognitivo alto. Extremamente profissional, disciplinado e consciente, ele investe em alimentação, suplementação e treinamentos individualizados - resumiu Eduardo Barroca, referindo-se ao perfil do atleta fora das quatro linhas.  Barroca destaca que, embora faça parte da geração 1998, Fernando assumiu a titularidade da categoria sub-20 quando atuava em time formado por atletas majoritariamente nascido em 1996. Ou seja, pulou etapas. Em campo, o trata como \"corajoso\" e revela que o excesso de vontade demonstrado em campo lhe rendeu brincadeiras dentro dos grupos dos quais participou.  - É um jogador extremamente impetuoso, corajoso e forte fisicamente. Ele é tido até pelos jogadores como meio maluco (risos) porque chega, dá porrada, mete cabeça na bola, abre cabeça... É um jogador sem freio na determinação, muito sério - prosseguiu o treinador, hoje à frente da equipe sub-20 do Corinthians.  Ao encerrar sua análise, Barroca frisou o fato de Fernando ter atuado muito nos últimos três anos. Num cálculo, o treinador estimou que o ex-pupilo tenha realizado pelo menos mais de 140 jogos.  - Ele ainda precisa ajustar algumas coisas no cruzamento dele, mas em todo o resto vai muito bem. Cabeceia muito bem, chega fácil na frente. Tem um arremesso lateral forte. Precisa ajustar principalmente o cruzamento mais cavado, com mais precisão, mas chuta bem de fora da área. Fez muitos gols comigo, chutando de fora da área e de cabeça. É muito bem recomendado - encerrou Barroca, que deu a braçadeira de capitão a Fernando por diversas vezes em função de sua \"boa comunicação, inteligência, coragem, experiência e adaptação ao estilo de jogo que adotava\".  O jornalista Pedro Venâncio, , acompanha Fernando há muito tempo. Viu o crescimento do jogador desde o vice da Copa do Brasil Sub-17, em 2015, aos títulos brasileiro e estadual, ambos conquistados no ano seguinte, já na categoria júnior.  Venâncio destaca que não apenas Barroca, mas Felipe Conceição como outro treinador a admirar bastante o trabalho de Fernando. A dedicação do atleta nos treinamentos sempre foi exaltada por ambos.  Pedro vê em Fernando um atleta de perfil , um lateral de primeira linha de quatro e que impõe muitas dificuldades aos atacantes que atuam em sua faixa de campo. Destaca o grande poder de marcação e a força física do jogador. Além disso, lembra que ele também já atuou como zagueiro pelo lado direito.   No dia 24 de abril de 2017, quando foi chamado para treinar com a equipe profissional, Fernando se apresentou à torcida alvinegra. Apontou a bola aérea, como já dissera Eduardo Barroca, como um de seus pontos fortes.  – Sou um lateral que preencho muito bem a parte defensiva e procuro subir ao ataque nas horas certas. Sem deixar espaços na marcação, mas sempre ajudando no apoio. Modéstia à parte, sou muito forte na bola aérea, em bolas paradas ofensivas costumo ir na área e já fiz três gols no ano.  Na mesma conversa, Fernando revelou-se fã do agora aposentado Lahm, campeão mundial com a Alemanha em 2014, e manifestou o desejo de honrar o número que já foi de Carlos Alberto Torres, o Capita.  - Sou muito fã do Philipp Lahm, do Bayern de Munique. Costumo assistir aos vídeos dele e sempre o acompanhei. E também espero honrar a camisa que um dia foi do capitão da Copa de 70.  A Europa, por onde Lahm fez muito sucesso, é uma realidade a ser confirmada em breve. Já a 2 do Capita talvez ele nem use profissionalmente. O futuro ninguém pode prever, mas em General Severiano a expectativa de retorno é grande: o clube pode lucrar com uma transferência importante ou ter de volta um atleta com experiência internacional e pronto para dar frutos ao time principal.   ", "date": "27/07/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/rumo-a-franca-europeu-fernando-tem-boa-marcacao-e-determinacao-sem-freio.ghtml", "id": 353}