{"time": "botafogo", "title": ["Kieza, Pimpão e Lindoso viajam para o Paraguai e reforçam Botafogo contra o Nacional-PAR na Copa Sul-Americana", "Após derrota para o Internacional, Alvinegro volta as atenções para competição continental, emenda trajetos e sequer volta ao Rio. Aguirre, Moisés e Bochecha são cortados da relação e ficam no Brasil"], "author": ["Thiago Lima"], "text": " O Botafogo não terá tempo para lamentar a  . Na quarta-feira, já tem o duelo com o Nacional-PAR, no Paraguai, pelo jogo de ida da segunda fase da Copa Sul-Americana. E para o duelo o técnico Marcos Paquetá terá o retorno de três titulares: Kieza, poupado neste domingo por conta de desgaste muscular e incômodo no púbis, além de Pimpão e Lindoso, que cumpriram suspensão.  Em meio à maratona, o Botafogo sequer retornará ao Rio de Janeiro. Ainda na noite de domingo viajou para São Paulo, onde nesta segunda-feira vai encontrar os \"reforços da casa\" e em seguida embarcar para o Paraguai – não há voo direto de Porto Alegre. Porém, o clube só relaciona 20 jogadores em viagens, e para receber o trio três foram cortados da delegação que estava no Rio Grande do Sul: Aguirre, Moisés e Bochecha.  Aguirre vai cumprir o último dos três jogos que pegou de suspensão na Sul-Americana, pela expulsão no último jogo da Libertadores do ano passado, quando defendia o Nacional-URU. Moisés, por sua vez, deixou o jogo contra o Internacional com dores na perna esquerda e mancando muito. E Bochecha foi opção de Paquetá. O trio continuará no Brasil e retornará ao Rio de Janeiro nesta segunda-feira.  O Botafogo chegará ao Paraguai na tarde desta-segunda e tem treino marcado para às 18h30, no campo da Conmebol, em Assunção. Sem Gatito Fernández e Jefferson, ambos machucados, a diretoria inscreveu o jovem goleiro Diego na Sul-Americana, na vaga do Leandro Carvalho, atacante emprestado ao Ceará.   Saulo e DiegoCarli, Igor Rabello e Yago Luis Ricardo, Marcinho e Gilson Lindoso, Marcelo, Matheus Fernandes e Jean Leo Valencia, Renatinho e Leandrinho Kieza, Brenner, Pimpão, Ezequiel e Luiz Fernando   ", "date": "29/07/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/perde-e-ganha-tres-jogadores-retornam-ao-rio-apos-derrota-mas-botafogo-ganha-reforcos-para-a-sula.ghtml", "id": 345}