{"time": "botafogo", "title": ["Pai vê Gatito \"envergonhado\" no Botafogo por não jogar e acha que filho estará disponível em 15 dias", "Gato Fernández, goleiro de sucesso nos anos 70 e 90, revela que jogador já se propôs a jogar com lesão quando defendia o Estudiantes, da Argentina"], "author": ["GloboEsporte.com"], "text": " Vinte e três de abril, data que muito alvinegro já guardou. Desde então, Gatito Fernández não joga mais. A previsão do retorno era de pouco tempo, mas o goleiro completará seis meses sem atuar na próxima terça-feira. O pai dele, Roberto \"Gato\" Fernández, em entrevista ao repórter Luan Faro, da \"Rádio Brasil\", disse acreditar que a recuperação da contusão no punho direito está em fase final.  - Acho que joga nesse ano sim. Acho que daqui a 15 dias ele está voltando ao normal - afirmou.  Goleiro de sucesso entre os anos 70 e 90, Gato Fernández\" está preocupado com a questão psicológica do filho, principalmente após vê-lo chorar em entrevista coletiva concedida no início do mês.  - Eu vi a entrevista em que ele chorou, ele estava muito nervoso. Quer jogar, quer ajudar o Botafogo, mas acho que ele tem de pensar que a lesão foi muito delicada. Ele tem que pensar em estar bem e curado para jogar com todos.  Gato eximiu o departamento do Botafogo de qualquer culpa pelo fato de a recuperação demorar tanto. Tratou a contusão como \"difícil\" e revelou que o filho se sente envergonhado de não poder defender um clube onde está feliz.  - Ele sempre foi assim. Ele quer jogar. Ele disse: \"Pai, estou num clube onde quero jogar, me pagam para jogar\". Ele sente, como posso dizer... Vergonha de não estar cumprindo com o clube. No Estudiantes, teve uma fratura no dedo, e ele quis jogar assim. Ele tem que se cuidar. Sempre falo que ele deve se tranquilizar. São cinco meses, e ele está ansioso. Outro dia chorou porque queria jogar.   ", "date": "17/10/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/pai-ve-gatito-envergonhado-por-nao-jogar-ansioso-e-arrisca-que-filho-estara-disponivel-em-15-dias.ghtml", "id": 130}