{"time": "botafogo", "title": ["Com sete campos, projeto do futuro CT do Botafogo é apresentado ao clube", "Planta conta com três campos oficiais de grama natural para os profissionais, três semioficiais para a base e outro semioficial, que poderá ser de grama sintética"], "author": ["Felippe Costa, Fred Gomes e Thiago Lima"], "text": " Depois de muitos estudos, o projeto final do futuro Centro de Treinamentos do Botafogo foi apresentado oficialmente no fim da manhã desta terça-feira ao clube.  trouxe uma planta de primeira linha com sete campos, sendo que três oficiais de grama natural para os profissionais, três semioficiais para a base e outro semioficial, que poderá ser sintético.  O projeto será apresentado para setores do clube, como os departamentos de futebol e médico. Assim, os profissionais poderão analisar e dar sugestões. Desde o início, o objetivo do Botafogo era ter um Centro de Treinamento que integrasse os meninos da base aos profissionais e isso está cada vez mais próximo de acontecer.    , terá um custo total de R$ 25 milhões pagos pelos irmãos Moreira Salles, que serão ressarcidos em um prazo de 30 anos, em 360 parcelas corrigidas pelo IPC (Índice de Preços ao Consumidor).  Do montante, foram R$ 20 milhões para adquirir o terreno e outros R$ 5 milhões para realizar melhorias no local. Porém, o custo aumentou em R$ 300 mil para comprar a parte do terreno que estava como posse, com isso sobrarão R$ 4,7 milhões para reformas.  Em caso de inadimplência do clube, os irmãos poderão romper o contrato, restituindo tudo pago com desconto de 10%. Também será obrigatório a construção de uma escola no complexo.  No acerto está previsto que 20% dos jogadores da base que vierem a ser negociados serão destinados aos financiadores para amortizar a dívida. Só vale para vendas após a assinatura.  O Espaço Lonier fica em Vargem Pequena, possui 200.000 m² e sua estrutura atual já oferece auditório, vestiários, restaurantes, além de um hotel com 40 quartos com capacidade para receber até 180 pessoas.  As acomodações foram reformadas pelos americanos, que usaram o local nos Jogos Olímpicos Rio 2016. Em janeiro do ano passado, o Bangu realizou sua pré-temporada no local.   ", "date": "08/08/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/com-sete-campos-projeto-do-futuro-ct-do-botafogo-e-apresentado-ao-clube.ghtml", "id": 308}