{"time": "botafogo", "title": ["Prova final? Veja quem ainda precisa mostrar serviço para Zé Ricardo no Botafogo em 2018", "Praticamente de \"férias\", Alvinegro joga por um empate nas últimas duas rodadas do Brasileiro para garantir Sul-Americana, e técnico pode dar chance a quem está em baixa no atual elenco"], "author": ["GloboEsporte.com"], "text": " Sem mais chances de buscar uma vaga na Libertadores, o Botafogo está praticamente de férias em 2018. Falta um ponto para garantir matematicamente a já encaminhada classificação para a Copa Sul-Americana. E restando dois jogos para acabar o ano, é possível que alguns jogadores pouco utilizados ou que estão terminando a temporada em baixa possam ganhar uma nova chance de mostrar serviço. E, quem sabe, mudar seu destino no clube para 2019.    Maior contratação e decepção da temporada ao mesmo tempo, Aguirre disputou 23 partidas pelo Botafogo, mas apenas sete como titular, e fez um único gol: na vitória por 2 a 0 sobre o Sport. Emprestado pela Udinese, da Itália, o uruguaio começou a \"Era Zé Ricardo\" como dono da camisa 9, mas logo foi perdendo espaço e chegou a ficar fora das listas de relacionados por opção técnica. No departamento médico, ele precisa se recuperar de dores no pé para ter chance.  Depois de terminar 2017 como grande esperança pela boa atuação e o gol marcado no empate por 2 a 2 com o Cruzeiro, Ezequiel não explodiu na atual temporada. Fez 21 jogos e não marcou. Quem mais insitiu no jogador de 20 anos foi Alberto Valentim, que o colocou como titular por seis vezes. Após a saída do técnico, só iniciou jogando uma vez, na derrota por 2 a 0 para o Corinthians, sob a batuta de Marcos Paquetá. Com Zé, não teve chances.  Emprestado pelo Atlético-PR após ser um dos destaques do time de aspirantes do Furacão no Campeonato Paranaense, o jovem meia de 21 anos ficou sem espaço no clube no Brasileiro e apostou no Botafogo para ter sequência. Mas entrou em campo apenas oito vezes, sendo só quatro como titular, e não conseguiu nenhum gol ou assistência.  Velho conhecido de Zé Ricardo, com quem trabalhou na base do Flamengo, uma das principais promessas alvinegras não conseguiu convencer, durante os treinamentos, o comandante a utilizá-lo em 2018. Aliás, desde que se recuperou integralmente da lesão no ligamento cruzado do joelho esquerdo não conseguiu atuar. Já ficou no banco 10 vezes no ano, mas não entrou.  Envolvido na troca com o Cruzeiro por Sassá, Marcos Vinícius chegou com moral ao Botafogo e teve boas atuações no ano passado. Mas viveu um 2018 para esquecer. A troca do medicamento de asma afastou o meia do início da temporada, e seguidas lesões o prejudicaram quando estava recuperando espaço: fez apenas 14 jogos, só quatro como titular, um gol e deu uma assistência. É considerado o jogador de melhor técnica do elenco, mas ficou devendo esse ano.  Emprestado pelo Corinthians, o lateral-esquerdo começou com tudo no Botafogo: titularidade imediata, grandes atuações principalmente na marcação e o título do Campeonato Carioca. Mas no Brasileiro passou a ser questionado, e, após perder o pênalti que eliminou o time da Sul-Americana, virou alvo de críticas e foi barrado. Voltou a jogar depois da lesão de Gilson e vinha bem até decepcionar contra o Santos. Ao todo, disputou 38 jogos e não tem nenhum gol ou assistência.  Destaque do Paraná na Série B, principalmente pelos chutes de longa distância e por boas cobranças de falta, e emprestado pelo Mirassol-SP, Renatinho não fez boa temporada pelo Botafogo. Marcou apenas um gol, na primeira partida da final do Carioca (derrota por 3 a 2 para o Vasco) e só foi titular em oito dos 31 jogos pelo clube. Com Zé, participou de dez confrontos, iniciando apenas três deles.  Contratado para ser o substituto de Igor Rabello, que seria vendido no meio do ano, Yago pouco jogou, já que o titular não deu chances e só perdeu uma partida na temporada. O zagueiro, emprestado pelo Corinthians, atuou apenas cinco vezes e, mesmo podendo ser escalado dos dois lados da zaga, foi preterido por Marcelo Benevenuto nas ausências de Carli. Sua última aparição foi na goleada sofrida por 4 a 0 para o Grêmio, quando decepcionou junto com o time.  Prata da casa, o jovem lateral-esquerdo de 22 anos retornou ao Botafogo após empréstimo para o Santa Cruz com a expectativa de ter mais oportunidade. Porém, teve apenas uma, quando Gilson e Moisés não estavam à disposição: foi titular no empate por 0 a 0 com o Santos no primeiro turno, antes da chegada de Zé Ricardo, e sua atuação agradou a torcida. Ele convenceu os alvinegros, mas ainda não o técnico de que merece uma nova chance.   ", "date": "24/11/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/prova-final-veja-quem-ainda-precisa-mostrar-servico-para-ze-ricardo-no-botafogo-em-2018.ghtml", "id": 29}