{"time": "botafogo", "title": ["\"Senta para não perder de mais\": faixa da torcida do Botafogo faz alusão a jogo marcante; entenda", "Clássico do Carioca de 1944 terminou antes do tempo regulamentar e foi decidido na Justiça, pois rubro-negros sentaram no gramado em protesto contra a marcação do quinto gol alvinegro"], "author": ["Felippe Costa"], "text": " Além da importante  diante do , no último sábado, pelo , a torcida do também repercutiu um outro assunto que rendeu muitos comentários nas redes sociais. Uma faixa provocativa na arquibancada do Nilton Santos relembrou um polêmico clássico do carioca de 1944 e que pouca gente conhece.  No dia 10 de setembro daquele ano, o Botafogo recebeu o Flamengo em General Severiano e não tomou conhecimento do rival, que, mais para frente, seria o campeão.  . A partida, então, acabou antes do tempo regulamentar e foi decidida na Justiça.  - Na época, o único que se recusou a sentar foi o Jaime de Almeida, que era pai do ex-técnico do Flamengo. O Flamengo entrou na justiça, perdeu e o resultado final foi mantido em 5 a 2. O técnico Flavio Costa não queria que os jogadores sentassem e que teria sido ordem dos dirigentes... Muita gente diz que não aconteceu, mas, na minha pesquisa, todas as matérias de jornais da época falavam do \"senta\" e que os torcedores do Botafogo gritavam \"senta para não perder de mais\" - disse por telefone o jornalista Paulo Cézar Guimarães, que publicou o livro \"Jogo do Senta: a verdadeira origem do chororô\".  Os gols do Botafogo foram marcados por Valsecchi, Valter, Heleno de Freitas (2) e Geninho. Segundo Paulo Cézar Guimarães, foi nesse dia que o jornalista Armando Nogueiro passou a torcer pelo clube.  - Foi nesse jogo que o Armando Nogueira escolheu o Botafogo. Ele tinha 17 anos e havia chegado há pouco tempo do Acre. Foi levado ao duelo por amigos flamenguistas, que tentaram influenciá-lo, mas ele se encantou com o Heleno de Freitas e decidiu ser botafoguense.     - Ari; Laranjeira, Ladislau e Ivan; Papeti e Negrinhão; Lula, Geninho, Heleno de Freitas, Valsecchi e Valter. - Jurandir; Newton, Quirino e Biguá; Bria e Jaime de Almeida; Nilo, Zizinho, Pirillo, Sanz e Jarbas.   ", "date": "12/11/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/senta-para-nao-perder-de-mais-faixa-da-torcida-do-botafogo-faz-alusao-a-jogo-marcante-entenda.ghtml", "id": 68}