{"time": "botafogo", "title": ["Botafogo lança projeto para criar núcleos oficiais de torcedores Brasil afora", "Chamada de \"Constelação Alvinegra\" ação tem como principal objetivo criar grupos em várias regiões do país e do Mundo para promover eventos e representar o clube"], "author": ["Felippe Costa"], "text": " O Botafogo lançou nesta sexta-feira um projeto para aproximar torcedores de fora do Rio de Janeiro com o clube. Chamado de \"Constelação Alvinegra\", ele tem como objetivo principal criar grupos em outras cidades e países para representar e promover eventos em nome do Glorioso.  , o que permitirá que os mesmos atuem como polos locais para captação de novos associados. Segundo Marcio Padilha, Vice-Presidente de Comunicação do Botafogo, 12 núcleos já foram formados em apenas uma semana.  - É um projeto similar aos consulados (como é o caso do Internacional de Porto Alegre), que outros clubes têm, mas como o Botafogo tem o símbolo uma estrela resolvemos dar o nome de estrelas , que formarão uma constelação. Para iniciar uma estrela basta ter 10 sócios. Eles definem um coordenador e formam uma. Já temos em São Paulo, Minas, Itaguaí.... São 12 núcleos já. Vai ser muito importante para aumentar esse intercâmbio entre torcedores e clube.  . O fundador terá que criar um nome e um logotipo para a sua estrela aravés do .  O primeiro passo após o pedido da criação da estrela, será a aprovação de cada um dos outros nove sócios-torcedores. O coordenador então será contatado pelo Botafogo para uma entrevista prévia, com orientações sobre o funcionamento do projeto. Após a aprovação do clube, a estrela será oficializada.  O coordenador de cada estrela terá interlocução direta com um representante do Botafogo, que deverá acompanhar a estrela, fomentando a criação de eventos e outras iniciativas por parte dos membros.  - Em Belo Horizonte, contra o Cruzeiro, nós levamos o Sandro (ex-zagueiro) e foi sensacional. Ele é apaixonado pelo Botafogo. Participou do almoço com os torcedores no lançamento da estrela de BH. Isso vai se repetir em todos os lugares. Os empresários locais que quiserem promover eventos nesse sentido...Nós temos um manual de normas e nossas estrelas vão ajudar nesse sentido. O projeto não visa o aspecto financeiro, mas pretende que o torcedor faça mais parte do clube, fazendo eventos nos dias dos jogos. Tem certas coisas que o dinheiro não paga - comentou Padilha.     ", "date": "12/05/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-lanca-projeto-para-criar-nucleos-oficiais-de-torcedores-brasil-afora.ghtml", "id": 545}