{"time": "botafogo", "title": ["Lindoso comemora volta por cima após perder pênalti contra Flu: \"Aqui não tem ninguém de sacanagem\"", "Depois de desperdiçar penalidade em derrota para rival, volante faz gol da vitória do Botafogo contra o América-MG e admite: \"Passei por momento difícil\""], "author": ["GloboEsporte.com"], "text": " A sensação é de alívio após a vitória que quebra uma sequência de três jogos sem vencer. Mas é maior para Rodrigo Lindoso. Autor do gol que deu os três pontos para o , o volante fez questão de lembrar o momento difícil que viveu na última rodada, quando . E agradeceu até o quarto árbitro, Daniel do Espírito Santo, por lhe assegurar o gol contra o América-MG – no lance, a bola desviou em Matheus Ferraz.    – Passei por momento difícil nesta semana. Poucos entendem, sou cobrador oficial, já fiz várias vezes, só quem está aqui está exposto a errar e acertar. No domingo passado não consegui fazer (pênalti). Hoje até o quarto árbitro garantiu (o gol). Toquei primeiro. A equipe toda precisava da vitória, está de parabéns, a pressão é grande – declarou Lindoso, após o jogo contra o Coelho.  O volante chegou aos cinco gols no Campeonato Brasileiro e, ao lado de Kieza, é artilheiro do Botafogo na competição. Agora ele tem sete gols no ano. O jogador atribui o gol deste domingo a uma orientação de Zé Ricardo e ressaltou a vontade de reagir na competição.  – Hoje joguei mais na frente para ficar perto do jogo, infiltrar. É uma leitura boa de jogo do Zé.  Embora encare o gol contra o América-MG como um momento de redenção após o pênalti perdido diante do Fluminense, o volante do Botafogo também reiterou a união do grupo alvinegro.  – Repito o que falei, sou cobrado todos os dias independentemente de resultado, quero sempre o melhor.  O Botafogo chegou aos 29 pontos e chegou momentaneamente à 13ª posição do campeonato. Na próxima rodada, encara o Vitória, no Barradão, no domingo, dia 23. Antes, encara o Bahia, também em Salvador, nesta quinta-feira, em jogo de ida pelas oitavas de final da Copa Sul-Americana.   ", "date": "16/09/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/lindoso-comemora-volta-por-cima-apos-perder-penalti-contra-flu-aqui-nao-tem-ninguem-de-sacanagem.ghtml", "id": 211}