{"time": "botafogo", "title": ["Por \"voleios mais altos\": golaço faz Mateus Jorge sonhar com taças e promoção", "Em seu último ano no sub-20, meia-atacante é escalado como titular nos últimos quatro jogos e marca em partidas pela Copa do Brasil da categoria"], "author": ["Fred Gomes"], "text": " O Botafogo não está na decisão da Taça Rio Sub-20, que será disputada entre Vasco e Fluminense neste sábado, mas os últimos resultados na Copa do Brasil da categoria foram animadores. O time passou por Paraná e Figueirense com boa vantagem e chegou às quartas de final. Nestes dois duelos, o meia-atacante Mateus Jorge pediu passagem.  Mateus, que fez 20 anos em janeiro, marcou o gol mais bonito de sua vida com a camisa do Botafogo na última quarta-feira, na vitória por 3 a 1 sobre o Figueira. Com elasticidade, deu belo voleio para fazer o segundo do Alvinegro . De quebra, ainda deu uma assistência.  - Esse foi o mais bonito. Mas já fiz muitos gols pelo Botafogo que não ficam longe, como cavar no goleiro, entre outros - afirmou o garoto, que chegou ao Alvinegro em agosto de 2012.  Pouco aproveitado no início da temporada, o atleta tem uma média interessante se calculada de acordo com o tempo em campo. Em 2018, atuou por 729 minutos (o que equivale a oito jogos e mais nove minutos). Anotou sete gols. E Mateus, titular nas últimas quatro partidas (no total, entrou em 21 dos 25 confrontos alvinegros no ano), celebra o momento:  - Graças a Deus estou vivendo um momento maravilhoso no Botafogo, voltei a ter meu espaço e a ajudar minha equipe. Sempre fui goleador na base. Em 2016 fui vice-artilheiro com 17 gols na temporada. Nesse ano, estou com uma média muito boa, sendo que nem estamos no meio do ano ainda. Espero poder fazer muitos gols ainda esse ano.      Sim, tive a felicidade de pegar bem na bola. Esse chute eu venho acertando nos treinos e tive a felicidade de fazer um lindo gol de voleio.  Quando eu tenho a oportunidade de fazer no treino, eu não penso duas vezes: vou e faço. Porque na hora em que precisar no jogo vou estar pronto, sem medo até de me machucar.  Então, é uma coisa que eu vinha conversando com meus pais e com a empresa que cuida da minha carreira (Brazil Football). Que eu teria que fazer a diferença nos treinos, que não adiantava ficar chateado porque aí mesmo que as coisas não iriam andar. Porque, quando eu tivesse a oportunidade de mostrar meu futebol, estaria preparado, como aconteceu.  Luiz Fernando e Ezequiel, que são jogadores rápidos. Mas também, além da velocidade, eu tenho muita técnica, controlo bem o jogo. Quando é para cadenciar, sei fazer bem. Sou um jogador muito tático e ajudo bem a equipe na hora da marcação também.  A minha maior referência é o Cristiano Ronaldo, é um cara que eu admiro muito dentro e fora de campo. Mas o Neymar não escapa não, porque têm muitas jogadas que eu observo que ele faz para tentar fazer em campo. No Brasil, não tem nenhum jogador que me faça tirar referência dele.  Verdade (risos). Eu sempre fui chamado de Mateus ou Mateus Jorge, não ligo muito pra isso. Mas de um tempo pra cá, as pessoas vêm me chamando de Jorge, até porque é mais fácil de falar.   ", "date": "21/04/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/por-voleios-mais-altos-golaco-faz-mateus-jorge-sonhar-com-tacas-e-promocao.ghtml", "id": 608}