{"time": "botafogo", "title": ["Erik divide gol entre esposa e mãe, fala em crescer e convoca torcida: \"Na nossa casa, a gente conversa\"", "Principal destaque alvinegro no triunfo por 4 a 3 sobre o Vitória, atacante fala em aprender com erro em lance no qual optou pelo chute em vez de tocar para Brenner"], "author": ["Fred Gomes"], "text": " Grande figura alvinegra no triunfo por 4 a 3 sobre o Vitória, o atacante Erik apareceu sorridente na sala de imprensa e fez um panorama geral do momento do Botafogo. Tratou de sua grande atuação, falou do lance em que foi fominha ao não tocar para Brenner no fim do duelo e ofereceu o gol à esposa e à mãe, Weilida e Walmira, respectivamente.  - Muita coisa aconteceu, muita coisa boa. Acabar o jogo e ver o vestiário com aquela alegria é muito importante. Cheguei num momento muito difícil, de turbulência, no qual não cheguei para ser salvador de tudo, mas cheguei para deixar o meu melhor e honrar essa camisa.  Erik explicou o que significou o gesto no gol. É a letra inicial dos nomes de sua esposa e de sua mãe.  - Já fiz em outros gols na carreira. Significa as iniciais da minha mãe e da minha esposa. Ficaram muito felizes. Vocês dividem os gols aí, não quero nem saber (risos). É uma comemoração que sempre tenho em mente. Ou essa ou erguer as mãos para o céu.    Nas últimas vezes que jogou com públicos superiores a 25 mil pessoas como mandante, o Botafogo venceu: fez 2 a 0 no Nacional-PAR, pela Sul-Americana, e 1 a 0 no América-MG, pelo Brasileiro. A promoção de ingressos a partir de R$ 5 segue sendo praticada, e Erik quer casa cheia novamente.  - Chamar o torcedor agora não precisa nem falar. A gente vem de sequência de vitórias. As coisas mudam muito. O torcedor sabe da importância que tem. Tenho certeza que no domingo estará aqui.  Domingo, o Botafogo vai receber o São Paulo no Nilton Santos, às 16h.    Por um lado, posso usar essa palavra. Tomei uma decisão. Não fujo de responsabilidade na vida, até porque vim de uma infância muito humilde. Foi um grande desafio vestir essa camisa.  Vou respeitar o clube do início ao fim. Se faço o gol, meus companheiros não ficariam chateados. Foi coisa do momento, mas ainda bem que conseguimos o resultado.  Foi uma escolha que fiz. Espero crescer com esse erro e que eu possa servir meus companheiros nos próximos jogos. Vou querer sempre o melhor do Botafogo.    Tenho diálogo muito bom com meu pai, sempre conversamos, sempre escuto os conselhos dele. Ele viajou para a minha cidade para rever alguns familiares. Estava retornando para Goiânia, soube do gol e ficou muito feliz.  Chegou no Rio hoje, é um cara muito especial. Ele representa muito para mim.    Essa palavra já define tudo: alerta. Temos que entrar ligados, até porque o início e o fim do jogo são sempre muito importantes. Temos que trabalhar no dia a dia para melhorar isso. Que sirva de lição para não repetir nos próximos jogos.  Vamos entrar ligados para não sofrer nos próximos jogos. Graças a Deus, as coisas deram certo, e fizemos muitos gols. Kieza voltou a marcar. Espero que ele continue a marcar, até pelas características. Espero servi-lo e o Lindoso também.    Desde que cheguei, só foram resultados positivos em casa, isso é sempre bom frisar. Sempre bom trazer coisas boas para o seu lado. No intervalo, eu mesmo falei em pensar positivo e torcer um para o outro.  Conseguimos virar lá. Tem que sempre ter em mente coisas boas, trabalhar o melhor para fazer grande jogo no domingo. Tem que pensar no São Paulo, mas pensar sempre na gente também.    Sempre quando tem algo que não está bom, a gente tem que procurar melhorar. Sempre tem cobrança. Querendo ou não, a gente quer ver a alegria do torcedor.   ", "date": "25/09/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/erik-divide-gol-entre-esposa-e-mae-fala-em-crescer-e-convoca-torcida-na-nossa-casa-a-gente-conversa.ghtml", "id": 184}