{"time": "botafogo", "title": ["Análise: metamorfose ambulante do Botafogo de Paquetá bate cabeça, e Alvinegro tem pior atuação em 2018", "Na quarta partida com escalação diferente sob o comando do treinador, equipe é completamente envolvida pelo Internacional no Beira-Rio, preocupa a torcida e tem várias erros a serem corrigidos"], "author": ["Thiago Lima"], "text": " O Botafogo de Marcos Paquetá prima por sua oscilação. Porém, com altos e baixos mais para baixo do que para cima. Da boa impressão na estreia contra o Corinthians (0 x 2) para cá, fez uma apresentação razoável diante da Chapecoense (1 x 0) e dois jogos muito aquém tecnicamente, com Flamengo (0 x 2) e Internacional (0 x 3).  O último no domingo, quando foi presa fácil em ritmo de treino no Beira-Rio . No agregado, o Alvinegro versão pós-Copa do Mundo acumula um placar de dolorosas lembranças dos brasileiros: 7 a 1.  E uma característica que Paquetá vem mostrando nesta sua volta ao Brasil, depois de mais de 10 anos no mundo árabe, é a variação tática e de peças de acordo com o adversário e local.  Nas quatro partidas, foram quatro escalações diferentes, entre baixas e opções técnicas: dois meias (Leo Valencia e João Pedro) contra o Corinthians; três volantes (Jean, Matheus Fernandes e Lindoso) no clássico com o Flamengo; uma improvisação (Gilson de ponta-esquerda) diante da Chapecoense e outra (Marcinho de ponta-direita) contra o Internacional.  Mas o time, que também teve Renatinho titular e Leo Valencia no banco, bateu cabeça no Beira-Rio. Marcinho visivelmente ficou perdido em campo na nova função, apesar de já tê-la feito na base, e participou muito pouco do jogo.  Com um a menos para criar no meio de campo, o Botafogo só teve uma chance de gol, em cabeçada de Aguirre no início. E levou 75 minutos para acertar a mira e fazer o até então goleiro-espectador Danilo Fernandes trabalhar. Ao todo, foram oito finalizações alvinegras, só três certas – todas em chutes de longa distância.  Foi a pior atuação do Botafogo em 2018. O páreo é duro com a derrota por 1 a 0 para o América-MG no Independência, ainda sob o comando de Alberto Valentim. Mas levando em consideração a extrema fragilidade ofensiva nos dois jogos, contra o Internacional pesa o fato de ter levado dois gols a mais, fora a bola na trave e o baile.  O técnico hoje no Egito acha que sua pior partida foi com o Fluminense, quando levou um nó. Mas foi eficiente e fez 2 a 1. Torcedores se lembrarão da eliminação na Copa do Brasil, mas até lá o time teve chance de matar o jogo.  Se um dos problemas que vem atrapalhando a concentração dos jogadores, e consequentemente o desempenho do time, for financeiro, as coias tendem a melhorar. Após fazer um empréstimo bancário, a diretoria deve quitar o salário atrasado de junho esta semana. O Botafogo foi de Porto Alegre direto para São Paulo, onde faz escala e embarca à tarde para o Paraguai. O time treina às 18h30 no campo da Conmebol, de olho no duelo com o Nacional-PAR, pela Copa Sul-Americana.   ", "date": "30/07/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/analise-metamorfose-ambulante-do-botafogo-de-paqueta-bate-cabeca-e-alvinegro-tem-pior-atuacao-em-2018.ghtml", "id": 344}