{"time": "botafogo", "title": ["Representantes do Basel-SUI vêm ao Brasil para observar Igor Rabello em ação pelo Botafogo", "Atual vice-campeão suíço busca informações sobre zagueiro de 23 anos, que em 2018 já recebeu propostas do futebol russo e sondagens de clubes da Itália e da França. Janela só reabre em 2019"], "author": ["Fred Gomes e Thiago Lima"], "text": " Jogador jovem mais valorizado do elenco do Botafogo, Igor Rabello foi observado mais uma vez de perto por um europeu. Representantes do Basel, atual vice-campeão da Suíça, estiveram no Brasil nos últimos dias buscando informações sobre o General e acompanharam o zagueiro em ação nos jogos do Alvinegro na semana passada.  O clube suíço, aliás, já tinha entrado em contato com o Botafogo antes do fechamento da última janela internacional de transferências. Mas como o Basel caiu nas fases qualificatórias para a Liga dos Campeões, e o limite de estrangeiros já estava preenchido, a tendência é que eles apresentem proposta pela joia alvinegra na próxima janela, em janeiro de 2019.  Depois de um 2017 muito positivo, Igor Rabello despertou a atenção do mercado europeu e já  - oferta que ele mesmo recusou -, além de sondagens de clubes da França e Itália.  O General cresceu ainda mais de produção na atual temporada, e é quem mais atuou no ano dentre os jogos da Série A: jogou 48 das 49 partidas do Botafogo e não foi substituído em nenhuma delas. Contra o Vitória, superou a marca de 47 partidas atingida em 2017. Vale destacar que ainda faltam 13 jogos pelo Brasileiro e até sete na Sul-Americana, caso o Alvinegro chegue até a final.  Ao todo, Igor soma 98 jogos e seis gols pelo clube, onde tem contrato até o fim de 2020 com multa rescisória de € 10 milhões (cerca de R$ 40 milhões). Apesar de no portal de transparência do Botafogo informar que o zagueiro pertence 100% ao Alvinegro, o GloboEsporte.com apurou que 40% de seus direitos econômicos estão divididos entre a família e o empresário, Anselmo Paiva.   ", "date": "25/09/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/representantes-do-basel-sui-vem-ao-brasil-para-observar-igor-rabello-em-acao-pelo-botafogo.ghtml", "id": 185}