{"time": "botafogo", "title": ["Pimpão revela expectativa pelo pagamento de atrasados: \"Contas não esperam, elas têm validade\"", "Atacante faz elogios ao Botafogo, diz que situação é inédita em quase quatro anos de clube e discorda de coro da torcida: \"Aqui não tem sem vergonha\""], "author": ["Fred Gomes"], "text": " Dos mais experientes alvinegros, o atacante Rodrigo Pimpão saiu em defesa do grupo nesta segunda-feira. Tanto em relação à qualidade quanto na questão da entrega. Embora tenha feitos elogios ao Botafogo, clube pelo qual soma 157 partidas divididas em duas passagens, disse que há sim no elenco a expectativa pelo pagamento dos dois meses de salários que estão em atraso - isso deve acontecer até o fim da semana.  - A gente vê vários clubes em situações dessas. Já conversamos, eles já nos passaram os problemas internos, e a gente espera que tudo se resolva nesta semana. Só temos a agradecer ao Botafogo, à nossa torcida e aos nossos patrocinadores. São eles que fazem o Botafogo. Jogadores vêm e passam, mas as contas precisam estar em dia.  - Confiança, determinação. Não digo que falta trabalho, todos trabalham muito. A equipe luta, trabalha. Acho que um pouquinho mais de confiança e tranquilidade para que os resultados venham.  - Concentração. No início da partida, acabei perdendo gol. O gol deles foi impedido, e o juiz deu. Acabam tendo detalhes importantes que o resultado não vem. O apoio da nossa torcida é fundamental.  - Se o time não está num momento bom, lógico, eles vão cobrar. A gente conta muito com o apoio deles. Eles mostraram que são fortes na Sul-Americana e na Libertadores de 2017.  - Aqui não tem ninguém sem vergonha, nenhum vagabundo nem nenhum mau caráter. Temos trabalhadores, que buscam o melhor. Trabalhamos fortes, sabemos a situação que o Botafogo se encontra. O recado é que continuem vindo ao estádio para nos apoiar. Querendo ou não, algumas críticas acabando abalando o jogador, e o jogador some.  - Não tem tempo para lamentar e sim agir. Deixar para trás o que passou. Sabemos das nossas obrigações, é falar menos e fazer mais para que as coisas aconteçam. Não têm explicações para o que está acontecendo, mas o grupo trabalha duro para que as coisas aconteçam.  - A qualidade do Atlético, o campo deles, mas não é impossível. Vamos trabalhar, ver a equipe deles, buscar o nosso melhor time para que a gente surpreenda a equipe do Atlético. Tabus estão aí para serem quebrados.  - Grama natural, como em todos os estádios do Brasil. Já joguei lá duas vezes, é diferente, mas é futebol. Futebol é dentro das quatro linhas, e a bola é a mesma. Temos que ser competitivos para esquecermos o gramado e buscar a vitória.  - Sabemos como começamos o ano e tivemos quatro trocas de treinador. Com isso, querendo ou não, cada um tem uma ideia e um jeito de jogar. O jogador acaba confundindo as coisas. Mas não tem tempo para lamentar, o futebol brasileiro é assim, muito competitivo.  - A diferença de pontos na tabela é muito pequena. Sempre têm quatro ou cinco clubes brigando pelo título. Por isso, o Brasileiro é um dos campeonatos mais difíceis do mundo. Vejo o grupo muito forte, muito determinado. Todo dia a gente vê os jogadores se dedicando nos treinos  - Em momento algum a gente deixa um jogador se desfocar do trabalho. Digo que eu, quando entro em campo, tenho de me dedicar e dar o meu melhor. Quando vejo um jogador assim, tenho que tentar colocá-lo em prática. Vejo um grupo muito forte na equipe do Botafogo.   ", "date": "22/10/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/pimpao-revela-expectativa-pelo-pagamento-de-atrasados-minhas-contas-nao-esperam-tem-validade.ghtml", "id": 119}