{"time": "botafogo", "title": ["Alberto Valentim comunica Botafogo que aceitou proposta da Arábia Saudita", "Campeão carioca, em 25 partidas, ele obteve 11 vitórias, sete empates e mesmo número de derrotas. Para sair, pagará cerca de R$ 240 mil de multa, equivalente a três salários"], "author": ["Fred Gomes e Marcelo Baltar"], "text": " A aposta em Alberto Valentim deu certo até então, mas durou pouco. O treinador de 43 anos aceitou proposta milionária do futebol árabe e interrompeu passagem que durou pouco mais de quatro meses. O GloboEsporte.com tentou contato com o treinador, que está na Rússia assistindo à primeira fase da Copa do Mundo, mas ele não respondeu. A proposta veio da Arábia Saudita e, para romper o contrato com o Botafogo, o técnico terá de pagar uma multa de R$ 240 mil, equivalente a três meses de salário.    As sondagens a Valentim chegaram ao Botafogo na semana passada, e as conversas foram evoluindo. Na segunda-feira, telefonou para o gerente Anderson Barros e comunicou que havia aceitado o oferecido pelos árabes.   Nos holofotes em 2017 pelo bom final de ano à frente do Palmeiras, foi o escolhido de Anderson Barros para substituir Felipe Conceição ainda em fevereiro. Respondeu rápido e, com um elenco desacreditado pela eliminação na Copa do Brasil diante do Aparecidense, conquistou o Carioca em abril.  Apresentado em 14 de fevereiro com a missão de recuperar um time que estava destroçado moralmente após péssimas participações na Taça Guanabara e na Copa do Brasil, Alberto deixa o clube com 11 vitórias, sete empates e mesmo números de derrotas.  O clube arábe será o terceiro de Alberto como treinador efetivo. Ele já havia comandado RB Brasil, em 2017.   ", "date": "19/06/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/alberto-valentim-recebe-proposta-do-futebol-arabe-e-pode-deixar-o-botafogo.ghtml", "id": 436}