{"time": "botafogo", "title": ["Apresentado, Jean elogia ambiente no Botafogo e diz: \"Venho com mais vontade\"", "Ex-volante do Vasco se mostra muito animado com a possibilidade de atuar no Alvinegro e que vai esperar a oportunidade naturalmente: \"Os meninos foram muito bem no último jogo\""], "author": ["Felippe Costa"], "text": " Ao lado de Anderson Barros, gerente de futebol, Jean foi apresentado oficialmente na tarde desta quarta-feira como jogador do Botafogo. Sorridente, o ex-volante do Vasco se mostrou muito animado com a nova oportunidade no Rio de Janeiro, elogiou o ambiente do elenco e disse que chegou com muito mais vontade do que ano passado.  - Agradeci muito a oportunidade de estar aqui no Botafogo. Acho que é um momento muito importante para mim. No que o professor Alberto precisar, estarei preparado. Jogo mais como um primeiro volante. Venho com uma vontade muito maior do que a do ano passado. Estou muito feliz por esse momento.  Conhecido pela forte marcação, Jean foi o jogador com mais desarmes no Campeonato Brasileiro do ano passado com 114. Ele afirmou que não vai fugir de suas características, mas que é preciso melhorar em outros pontos.  - É uma característica minha desde a base, mas não podemos ficar estacionados. Os volantes no futebol moderno estão evoluindo. Meu forte é a marcação, mas vou saber o momento de sair jogando, de girar e vou adquirindo com o tempo. Hoje meu foco é no que faço bem. Espero que esse ano continue (fama de pitbull).  Cheguei faz uma semana, mas parece que estou há mais tempo. O clima de amizade é muito grande. Fui muito bem recebido. Estava na reserva no último jogo e vi o pessoal saindo para receber as faixas... Me falaram: você já é do grupo agora, vamos com a gente. Isso te motiva para estar ali brigando por eles.  As coisas no futebol acontecem no tempo certo. Sem dúvida não era a hora no Corinthians, ali para conseguir uma vaga é difícil, assim como será aqui. Foi um tempo valioso lá e não fiquei parado. Treinei normalmente e conversava muito com o pessoal da comissão. Minha hora vai chegar.  Tive propostas desde dezembro, mas nenhuma era boa para mim e para o Corinthians. Quando recebi a do Botafogo fiquei muito feliz. Já conhecia a cidade e sabia que a adaptação seria mais fácil.  Foi um período de aprendizado e aprendi com esse tema de adaptação. Cheguei como zagueiro e viram uma qualidade para eu ser volante. Recebi muitos conselhos e foi muito bom para minha carreira. O futebol argentino não tem bola perdida e isso a gente aprende. Não significa que você precisa estar em todas as bolas, mas taticamente preparado também.  Cheguei faz uma semana. Agora é tranquilo, pois a gente sabe que as coisas acontecem com naturalidade. Os meninos foram muito bem no último jogo. Se você trabalha, as coisas acontecem.   ", "date": "18/04/2018", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/apresentado-jean-elogia-ambiente-no-botafogo-e-diz-venho-com-mais-vontade.ghtml", "id": 615}