{"time": "américa-mg", "title": ["América-MG faz treino com portões fechados em manhã de protesto de torcedores", "Americanos reclamam dos maus resultados do time nas últimas rodadas do Brasileiro"], "author": ["GloboEsporte.com"], "text": " A manhã de sexta-feira foi de mistério e protestos no América-MG. Os jogadores chegaram para treinar bem cedo e se depararam com vários torcedores na entrada do centro de treinamentos Lanna Drumond, que foram manifestar contra os recentes resultados do time no Campeonato Brasileiro: o Coelho está na 16ª colocação, a primeira fora do Z-4 - mesma pontuação do 17º colocado, a Chapecoense.    Alguns jogadores pararam para conversar com torcedores, que cobraram reação do time. O atacante Gérson Magrão foi um dos que atendeu aos manifestantes, que pediram mais empenho aos jogadores nos últimos sete jogos do time no Brasileirão.  - Adilson, seu retranqueiro, eu quero raça pra jogar no meu Coelho. (...) domingo é obrigação - gritavam os torcedores, a maioria integrantes de uma organizada, referindo-se ao compromisso do fim de semana, o clássico com o Cruzeiro, às 17h (de Brasília), no Independência.  O treino desta sexta-feira não pode ser acompanhado pela imprensa - foi realizado com portões fechados. Sendo assim, fica o mistério a respeito do time que o técnico Adilson Batista pensa em mandar a campo no domingo, contra o Cruzeiro.  De acordo com informações divulgadas pela assessoria de comunicação do clube, os jogadores foram divididos em três grupos para trabalhos de troca de passe em espaço reduzido. Em seguida, o treinador separou a provável equipe titular - não divulgada - e trabalhou posicionamento tático e bolas paradas. ", "date": "02/11/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-faz-treino-com-portoes-fechados-em-manha-de-protesto-de-torcedores.ghtml", "id": 56}