{"time": "américa-mg", "title": ["Primeiro teste da 'era Drubscky': como o Coelho se prepara para volta do Brasileiro", "América-MG tem jogo-treino na terça-feira contra time sub-23; será primeira vez que treinador vai colocar em campo formação com 11 jogadores"], "author": ["GloboEsporte.com"], "text": " O América-MG da 'era Drubscky' será conhecido esta semana. Pelo menos esta é a expectativa, já o treinador que assumiu o comando do time há pouco mais de dez dias ainda não mostrou nos treinamentos a formação titular com a qual pretende trabalhar. Na terça-feira pela manhã, o Coelho fará um jogo-treino com o time sub-23, que disputa o Campeonato Brasileiro de Aspirantes.    Será a primeira vez que Ricardo Drubscky mandará a campo uma formação titular. Durante toda a semana passada, foram vários treinos, mas nenhum deles mostrou o time que o treinador planeja colocar em campo na volta do Brasileirão - o primeiro compromisso será dia 19, no clássico com o Cruzeiro, no Mineirão.    Ricardo Drubscky aproveitou os primeiros dias no comando do Coelho para orientar treinos táticos, muito com pequenos jogos em campo reduzido, dividindo o elenco em equipes de oito. Uma das preocupações do técnico foi quanto ao posicionamento dos jogadores sem a bola e a efetividade da equipe que estava com a posse de bola.  Nesta segunda-feira, o treino será pela manhã. Começará bem cedo, às 8h, para dara tempo de todos assistirem ao jogo do Brasil contra o México. Na terça, atividades em dois períodos. Na quarta, somente à tarde. Na quinta, os jogadores voltam a treinar pela manhã e à tarde. Na sexta e no sábado, pela manhã, com folga no domingo.   ", "date": "02/07/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/primeiro-teste-da-era-drubscky-como-o-coelho-se-prepara-para-volta-do-brasileiro.ghtml", "id": 251}