{"time": "américa-mg", "title": ["Bem no Independência, América-MG busca primeiro ponto fora de casa no Brasileirão", "Time acumula duas derrotas em dois jogos fora do Independência nesta Série A "], "author": ["Guilherme Macedo (*)"], "text": " O América-MG vem demonstrando, neste início de Brasileirão, um bom desempenho em jogos no Independência. Os seis pontos que o time tem na competição foram conquistados como mandante. Nestes dois jogos, o Coelho conquistou duas vitórias, marcou cinco gols e sofreu apenas um. Agora, busca somar pontos também atuando como visitante.  Os dois jogos do Coelho fora de casa no Brasileiro foram no Rio de Janeiro, contra Flamengo e Vasco. Diante do Rubro-Negro, teve uma boa atuação, mas acabou perdendo por 2 a 0. Diante do alvinegro, teve aquela que talvez tenha sido a pior atuação da temporada, sendo goleado por 4 a 1.  A próxima oportunidade para o América-MG pontuar fora de casa será contra o Ceará, na próxima segunda-feira, no Castelão, em compromisso válido pela 5ª rodada da competição. O técnico Enderson Moreira espera um jogo difícil em Fortaleza, mas ressalta a necessidade de o Coelho começar a pontuar fora de casa.  - É um confronto dificílimo, mas espero que a gente comece a pontuar fora de casa. Eu falo que uma equipe só consegue ter bom aproveitamento no Brasileiro quando pontua fora de casa também. É muito importante. Além de conquistar vitórias em casa, é importantíssimo pontuar fora de casa.  Matheus Ferraz, que será o substituto do lesionado Rafael Lima, também alerta para a necessidade de vencer fora de casa.  - No Brasileirão, é muito difícil pontuar fora, mas para quem quer alguma coisa no campeonato, assim como nós temos o primeiro objetivo de ficar na Série A, a gente precisa desses pontos fora de casa. Temos trabalhado e vamos continuar trabalhando para conquistar esse ponto lá (contra o Ceará), para depois manter o que a gente vem fazendo (em casa).  O restrospecto ruim do América-MG na elite do futebol vem desde a última participação, em 2016. Naquela ocasião, o time não venceu nenhum dos 19 jogos como visitante, acumulando 15 derrotas e quatro empates.   ", "date": "12/05/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/bem-no-independencia-america-mg-busca-primeiro-ponto-fora-de-casa-no-brasileirao.ghtml", "id": 327}