{"time": "américa-mg", "title": ["Adilson vê Atlético-PR em crescimento e aponta receita para América-MG vencer em Curitiba", "Treinador credita evolução do Furacão à chegada de Tiago Nunes e alerta para força do adversário na bola parada e na velocidade com a bola no gramado sintético"], "author": ["GloboEsporte.com"], "text": " Depois de empatar em casa com o Corinthians, o América-MG jogará na Arena da Baixada contra o Atlético-PR, às 16h (de Brasília) deste sábado, pela 28ª rodada do Brasileirão. O duelo vale uma posição no meio da tabela e um possível afastamento da zona de rebaixamento. O Furacão inicia a rodada em 11º lugar, com 33 pontos, um a mais que o Coelho, que está em 13º. O Vitória é quem abre o Z-4, com 29. O técnico Adilson Batista espera encontrar dificuldades em Curitiba, principalmente por considerar que o adversário está em evolução desde que Tiago Nunes assumiu o time.    - Certamente será um jogo duro, pois tenho acompanhado e visto eles crescendo muito desde a chegada do Tiago. Estão fazendo bons jogos, estão mais intensos, com um jogo mais rápido em função do próprio gramado - disse o treinador.  Adilson Batista considera que os cuidados com a velocidade e com a bola parada do Atlético-PR, além do capricho nos passes, serão os fatores preponderantes para o América-MG sair da Arena da Baixada com os três pontos, que é o objetivo da equipe, de acordo com o comandante.  - (O Atlético-PR) É um adversário forte em sua casa, mas estamos nos preparando para enfrentar este desafio com bastante concentração. O objetivo é ir lá e tentar vencê-los. (...) Temos de ter cuidado com esta aceleração e precisamos caprichar, principalmente, nos passes. A bola parada deles é muito forte, portanto é necessário ter total atenção. É nesse sentido que estamos trabalhando.  O América encerra a preparação para a partida contra o Atlético-PR na manhã desta sexta-feira, com um treinamento no CT Lanna Drumond. A delegação viaja para Curitiba na parte tarde em busca da terceira vitória como visitante no Brasileirão.   ", "date": "04/10/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/adilson-ve-atletico-pr-em-crescimento-e-aponta-receita-para-america-mg-vencer-em-curitiba.ghtml", "id": 91}