{"time": "américa-mg", "title": ["\"Pé no chão\", Enderson é homenageado por marca centenária no América-MG", "Em terceiro lugar na tabela, treinador evita euforia após mais um triunfo no Brasileiro, agradece torcida e direção pelo apoio e prega concentração e trabalho para sequência da competição"], "author": ["GloboEsporte.com"], "text": " Segunda vitória em três jogos e terceiro lugar na tabela do Brasileiro. Feitos que abrilhantaram a festa pelo aniversário de 106 anos do América-MG e o jogo de número 100 do técnico Enderson Moreira no comando da equipe. Após o triunfo de 2 a 1 sobre o Vitória, nessa segunda-feira, no Independência , o treinador comentou o momento da equipe e brincou sobre a marca centenária, apesar de encarar com seriedade o objetivo conquistado em campo.    - Sinceramente, a questão do jogo número 100, a gente não pensa nisso, a gente pensa nos três pontos, na vitória, de poder conquistar o ponto e entender como esse campeonato é difícil. Precisa pontuar muito e fazer o máximo sempre a cada jogo. É claro que é uma marca muito importante para mim, estar defendendo o América-MG em 100 partidas. Se fosse colocar os jogos da base (quando também era treinador) daria mais de 200, era umas duas placas para trás aí (risos).  Durante a coletiva, Enderson foi presenteado com uma camisa do América-MG trazendo o número 100 estampado nas costas. O treinador aproveitou para agradecer o apoio da diretoria do clube e principalmente do torcedor, na noite em que 9.453 pessoas estiveram presentes no Independência.  - Eu queria, acima de tudo, agradecer o nosso torcedor. Eles fizeram uma festa maravilhosa, nos ajudaram muito quando tivemos algumas dificuldades. Acho que a equipe mereceu muito a vitória, talvez até antes poderia ter definido a partida, mas faz parte. Esse sofrimento aí a gente carrega até o final. Agradecer toda a direção do América pela confiança, a gente tenta sempre fazer o melhor, sei da dificuldade do clube. Isso é muito importante, agradeço de coração.  No próximo sábado, o América-MG enfrenta o Vasco, às 19h (de Brasília), no Rio de Janeiro, na sequência do Campeonato Brasileiro. Para Enderson Moreira a festa pela vitória em casa ficou para trás. Ciente do principal objetivo do clube na temporada, que é não ser rebaixado, o treinador prega cautela e trabalho a cada jogo, mesmo com o time aparecendo, neste momento, entre os três primeiros colocados.  - É muito cedo, o campeonato é longo. Vamos lembrar aqui de outras equipes que lideraram campeonatos anteriores, isso está muito claro para mim, equipes que começaram muito bem e depois não conseguiram manter o nível de atuação. Não importa como começa, importa como termina. Mesmo começando bem, precisamos estar como os pés no chão e trabalhar. Temos um jogo extremamente difícil contra o Vasco. Vamos tentar de alguma forma fazer com que os nossos atletas possam se recuperar e focar na próxima partida.   ", "date": "01/05/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/pe-no-chao-enderson-e-homenageado-por-marca-centenaria-no-america-mg.ghtml", "id": 345}