{"time": "américa-mg", "title": ["Com atletas machucados, Coelho mostra força do elenco neste início de Série A", "João Ricardo, Giovanni e David, titulares de Enderson Moreira na abertura da temporada, estão lesionados desde o começo do Brasileiro; substitutos se destacam nas duas primeiras rodadas"], "author": ["Guilherme Macedo (*)"], "text": " O técnico Enderson Moreira tem convivido com problemas de lesões no América-MG desde o começo da temporada. E, neste início de Brasileiro, não está sendo diferente. Nas duas primeiras rodadas, ele não pôde contar com os titulares João Ricardo, Giovanni e David. No entanto, os substitutos se destacaram diante de Sport e Flamengo, e certamente brigarão por vagas na equipe.  O goleiro João Ricardo está fora da equipe desde as quartas de final do Campeonato Mineiro, quando entrou no departamento médico americano após o jogo contra o Boa Esporte em função de lesão na coxa direita. Desde então, o jovem Jori, de 22 anos, assumiu a titularidade. No Brasileiro, em dois jogos, fez quatro defesas difíceis, sendo, ao lado de Victor, do Atlético-MG, e Éverson, do Ceará, o segundo goleiro que mais fez interceptações desse tipo. Jaílson, do Palmeiras, lidera o ranking, com cinco, de acordo com o Footstats.    No meio-campo, o treinador mudou bastante a dupla de volantes durante o Mineiro. No entanto, nos dois jogos das semifinais pela competição, contra o Atlético-MG, Zé Ricardo e David foram os escolhidos do técnico. Com o início da Série A, Zé Ricardo, por opção de Enderson Moreira, deixou a equipe para a entrada de Juninho. Já David também teve uma lesão muscular e foi substituído por Christian. O jovem, que tinha disputado apenas dois jogos na temporada, se destacou diante de Sport e Flamengo, sendo o vice-líder do time nos desarmes, com cinco bolas roubadas – uma a menos do que o lateral-direito Norberto.  Na lateral-esquerda, Giovanni é o titular desde o ano passado, quando chegou à equipe para a disputa da Série B. No entanto, tem sofrido com problemas físicos e, nesta temporada, Carlinhos atuou apenas uma vez a menos do que ele – nove a dez. As últimas duas atuações do reserva foram no Brasileiro, e ele aproveitou bem a oportunidade. Marcou o segundo gol na vitória por 3 a 0 sobre o Sport e é o líder no ranking de finalizações certas do América-MG na competição, com três arremates em direção ao gol.  Vale lembrar que Leandro Donizete, contratado neste mês por empréstimo junto ao Santos até o fim do ano, estreou diante do Flamengo e, certamente, brigará pela titularidade.  João Ricardo, Giovanni e David estão em fase final de recuperação. No primeiro trabalho da semana no América-MG, nessa terça-feira, deram seguimento ao trabalho de transição da fisioterapia para a preparação física. A tendência é que já sejam relacionados para o jogo contra o Vitória, na próxima segunda, às 20h (de Brasília), no Independência, em compromisso válido pela 3ª rodada do Brasileirão.  * Sob supervisão de Ricardo Plotek   ", "date": "25/04/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-atletas-machucados-coelho-mostra-forca-do-elenco-neste-inicio-de-serie-a.ghtml", "id": 355}