{"time": "américa-mg", "title": ["Lesões e cartões vermelhos: os 'inimigos' de Adilson Batista no América-MG", "Em 11 jogos com Adilson no comando, time conta quatro expulsões e já teve oito jogadores no departamento médico "], "author": ["Globo Esporte.com"], "text": " Desde que chegou ao América-MG, na 15ª rodada do Campeonato Brasileiro, o técnico Adilson Batista vem lidando com dois fatores que estão mexendo com o rendimento do time: lesões e cartões vermelhos. Para o confronto contra o São Paulo, o comandante não contará com atacante Luan, expulso na última partida contra o Botafogo e o lateral-direito Norberto, que sentiu um incômodo na perna esquerda.    Com 11 jogos no comando, Adilson já lidou com quatro expulsões: Wesley na 15ª rodada contra o Internacional, Aderlan contra o Fluminense, Rafael Moura na derrota para o Vitória e Luan, expulso no último domingo. Com dez em campo, o América conseguiu apenas uma vitória, contra o Internacional, em casa, na estreia de Adilson Batista. Junto com o triunfo, o Coelho contabiliza um empate e duas derrotas. Imporante lembrar que todas as expulsões foram diretas e não em decorrência de dois amarelos.  As lesões também são grandes responsáveis pela falta de sequência do clube. Em 11 partidas, foram 11 escalações diferente. Até agora, já passaram pelo departamento médico oito jogadores nesse período: Aylon, Norberto (duas vezes), Lima, Luan, Ruy, Gerson Magrão, Jori e Giovanni. Aylon, Lima e Jori se lesionaram antes da chegada de Adilson. E, uma das lesões de Norberto, também ocorreu antes de o atual treinador assumir o cargo.  Gerson Magrão, edema posterior na coxa esquerda, Giovanni, lesão muscular no bíceps femoral da coxa direita e Norberto, que sentiu um incômodo na perna esquerda ná última partida, continuam em tratamento. O zagueiro Lima, que ainda não jogou em 2018, segue em transição física após grave lesão no joelho.   ", "date": "18/09/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/lesoes-e-cartoes-vermelhos-os-inimigos-de-adilson-batista-no-america-mg.ghtml", "id": 110}