{"time": "américa-mg", "title": ["Reforços para a lateral esquerda: Giovanni e Carlinhos viram opção no América-MG", "Dupla está liberada para enfrentar o Atlético-PR no fim de semana"], "author": ["Globo Esporte.com"], "text": " O técnico Adilson Batista poderá mexer no time do América-MG novamente. Para o confronto contra o Atlético-PR no próximo sábado, às 16h (de Brasília), na Arena da Baixada em Curitiba, pela 28ª rodada do Campeonato Brasileiro, o treinador ganha o reforço dos laterais Giovanni, recuperado de lesão, e Carlinhos, que volta de suspensão.    Substituído ainda no primeiro tempo na partida contra o Ceará, pela 24ª rodada, Giovanni ficou fora dos confrontos diante do Botafogo, São Paulo e no empate contra o Corinthians no último sábado devido a uma lesão na coxa direita.  No departamento médico por três semanas, o lateral-esquerdo deve iniciar a transição física e os treinos com bola nesta semana podendo ficar à disposição de Adilson para o fim de semana.  Além de Giovanni, Carlinhos também fica à disposição. Ele cumpriu suspensão pelo terceiro cartão amarelo e não jogou no empate contra o Corinthians. Sem os dois laterais de ofício, Adilson improvisou o meia Gerson Magrão na esquerda, na partida do último sábado.  Quem ainda segue no departamento médico, sem previsão de retorno ao treinos com o restante do grupo, é o lateral-direito Norberto, com um edema na região medial do joelho direito. Ele se lesionou na partida contra o Botafogo, na 25ª rodada, e permanece em tratamento. O zagueiro Lima segue em transição física, sem previsão de retorno aos gramados.   ", "date": "01/10/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/reforcos-para-a-lateral-esquerda-giovanni-e-carlinhos-viram-opcao-no-america-mg.ghtml", "id": 94}