{"time": "américa-mg", "title": ["Concentração máxima: Messias indica caminho para América-MG atingir \"jogo perfeito\" no clássico", "Zagueiro mantém confiança na capacidade da equipe para reagir e afastar risco de rebaixamento"], "author": ["GloboEsporte.com"], "text": " Vencer. Esse é o único objetivo do América-MG nesta reta final do Campeonato Brasileiro. Atualmente, a equipe passa pelo seu pior momento na competiçao - são oito jogos sem vitória. A partida contra o Cruzeiro, no próximo domingo, será crucial: o Coelho precisa triunfar para não correr o risco de entrar na zona de rebaixamento, posição que figurou apenas uma vez, na 14ª rodada, após derrota para o Paraná.    E a receita para sair vitorioso no duelo contra o Cruzeiro e não passar pela zona da degola mais uma vez é bem simples, de acordo com o zagueiro Messias. Para ele, a concentração máxima da equipe dará um ''norte'' ao jogadores que, ainda, terão que ser calmos e lúcidos em campo.  - A concentração é adquirida com trabalho. Temos que nos doar exaustivamente durante a semana para melhorar tanto física quanto técnica e mentalmente para entrar no jogo o mais concentrado possível e forte psicologicamente. Dessa forma, poderemos fazer um jogo perfeito.  A pressão para a vitória diante do Cruzeiro se deve à colocação do Coelho na tabela. O América-MG aparece em 16º com os mesmos 34 pontos da Chapecoense, 17º e primeiro time no Z-4. O time apresenta 40% de chance de ser rebaixado para a segunda divisão e o tem a segunda pior campanha no returno entre as 20 equipes que disputam o Campeonato Brasileiro.  - O clássico será um jogo muito difícil, mas clássico é um jogo aberto. Necessitamos, sim, da vitória e faremos de tudo para conseguir o resultado positivo. Porém, conscientes e sem desespero. Queremos fazer uma grande semana de trabalho para chegar no domingo e fazer um grande jogo, saindo com os três pontos.  Como a partida será somente no domingo, o América-MG terá a semana toda para trabalhar. A semana ''cheia'', de acordo com o zagueiro, será um ponto positivo para a correção de erros identificados diante da Chapecoense.  - Certamente, uma semana cheia é bem proveitosa para corrigirmos alguns erros e aprimorarmos algumas coisas. Então, será, sem dúvida, uma semana de muito empenho e trabalho.    Depois do Cruzeiro, o América-MG terá pela frente Paraná, Internacional, Santos, Palmeiras, Bahia e Fluminense. Uma sequência complicada, uma vez que a equipe vai enfrentar, além do líder Palmeiras, três equipes que brigam pelo G6 - zona de classificação para a Libertadores.  - A Série A não oferece sequência fácil. É o campeonato mais forte do país, então nem dá para projetar que tal sequência seja mais difícil e outra sequência seja mais fácil. É extremamente difícil, mas temos de lutar para conquistar pontos em todos os jogos. Muitas vezes, o adversário é superior e não conseguimos somar os três pontos. Porém, precisamos pensar sempre em vencer e tentar ao máximo dentro de campo. Portanto, vamos trabalhar firme para que possamos atuar bem e tornar os jogos mais fáceis para nós dentro de campo. Fora de campo, sempre consideramos a dificuldade de cada confronto.   ", "date": "31/10/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/concentracao-maxima-messias-indica-caminho-para-america-mg-atingir-jogo-perfeito-no-classico.ghtml", "id": 60}