{"time": "américa-mg", "title": ["Estreia, titularidade e faixa: saída de colega muda status de Matheus Ferraz no Coelho", "Lesão de Rafael Lima, que rescindiu com o clube, faz companheiro de zaga sair da reserva e assumir posto de capitão do América-MG"], "author": ["GloboEsporte.com"], "text": " A parada para a Copa do Mundo trouxe mudanças significativas no América-MG. Primeiramente, a troca no comando da equipe: Ricardo Drubscky deixou de ser diretor de futebol para assumir como treinador, no lugar de Enderson Moreira, que se transferiu para o Bahia. A outra mudança diz respeito ao posto de capitão da equipe.  Na última semana,  O defensor se lesionou no início de maio, na partida contra o Palmeiras, pela Copa do Brasil. Desde então, Matheus Ferraz assumiu a posição e também o posto de capitão do time, sendo titular nos últimos nove jogos do América-MG. Em coletiva, no CT Lanna Drumond, Matheus lamentou a saída do colega.  - Ficamos tristes, sim, até porque criamos uma amizade bacana aqui dentro. Na verdade, essa é uma característica de todo o nosso grupo. O Rafael, especialmente, criou um ambiente muito bom com todos aqui. Contudo, nós sabemos, também, que oportunidades aparecem na nossa carreira. Isso é natural. Ele tem seus pensamentos e seus planos para a carreira. São questões que um jogador tem de se preocupar. Então, por um lado, ficamos tristes, mas, por outro, sabemos que ele fez uma escolha de acordo com o que gostaria neste momento.  Matheus Ferraz chegou neste ano ao América-MG. O zagueiro de 33 anos só estreou pela equipe após a lesão de Rafael Lima, formando a dupla de zaga com Messias. O problema do companheiro trouxe também a braçadeira de capitão, experiência que não é novidade para o jogador.  - Fui capitão no Criciúma, fui também, por um tempo, no Sport. Sempre procurei exercer da melhor forma possível. Não só quando tinha a faixa, mas de outras formas também. Temos certa idade e certa experiência que podemos passar para outros jogadores. Então, procuramos exercer esta liderança da melhor maneira.  Depois de um mês de intertemporada, o Coelho volta ao Brasileirão diante de um velho conhecido. Na próxima quinta-feira, às 19h30 (de Brasília), o América-MG encara o Cruzeiro, no Mineirão, pela 13ª rodada. Ferraz vê pontos a serem explorados diante do adversário que podem valer um recomeço positivo de campeonato.  - Já conhecemos bem o Cruzeiro. Trata-se de uma equipe de muita qualidade técnica e que marca muito bem, seguindo a característica do Mano Menezes. Porém, nós percebemos, também, que há algumas falhas que podemos explorar, como acontece com qualquer time. Então, temos de trabalhar em cima disso. Sabemos que enfrentaremos um adversário muito forte, que está brigando pelo título do Brasileiro e de outras competições.  O América-MG ocupa a 13ª posição na tabela, com 14 pontos ganhos em 12 jogos. O time de Ricardo Drubscky tem dois a mais que o Bahia, que está em 17º lugar e é primeiro time na zona de rebaixamento. O Coelho vem de três partidas sem vencer e precisa reencontrar o caminho em busca do principal objetivo do clube no ano: permanecer na Série A para a próxima temporada.  - Viemos de resultados ruins nas rodadas anteriores, portanto é necessário buscar os resultados positivos, crescer, manter a regularidade que já conseguimos em outros momentos, manter a nossa identidade e organização. Temos treinado bastante a parte técnica para fazer nosso time evoluir - concluiu o capitão Matheus Ferraz.   ", "date": "15/07/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/estreia-titularidade-e-faixa-saida-de-colega-muda-status-de-matheus-ferraz-no-coelho.ghtml", "id": 232}