{"time": "américa-mg", "title": ["Leandro Donizete volta ao time do América-MG e quer surpreender o líder Palmeiras", "Fora do jogo contra o Santos por questões contratuais com ex-clube, volante volta à equipe na partida contra o Palmeiras, nesta quarta, em São Paulo"], "author": ["GloboEsporte.com"], "text": " Tentando um milagre para permanecer na Série A do Brasileirão, o América-MG ganhou um reforço importante para o jogo desta quarta-feira, às 21h45 (de Brasília), contra o Palmeiras, em São Paulo. Leandro Donizete está de volta à equipe depois de ficar de fora da vitória contra o Santos. Uma das refêrencias do time, o volante destacou a importância de estar em campo no momento complicado vivido pelo Coelho, que ocupa a zona do rebaixamento.    - Nesta fase final estou doido para jogar, para ajudar o América a sair desta situação. Nós não vamos lá para brincar não, porque precisamos muito do resultado para sair da zona de rebaixamento. Pode esperar que não vai ter jogo mole, nós vamos dar a nossa vida, e eles não vão encontrar qualquer time, bagunçado. Vamos jogar organizados e focados.  O América-MG ocupa a 17ª posição na tabela e precisa vencer as últimas três partidas para não ser rebaixado. Já o Palmeiras vive situação oposta e pode garantir o título em caso de vitória contra o Coelho, caso Flamengo e Internacional tropecem nesta rodada. Mas se depender do América e de Leandro Donizete, o grito de campeão ainda não sairá na quarta-feira.  - Vai ser uma festa muito bonita, vamos precisar de muita concentração. Estudamos bastante a equipe deles, sabemos que a pressão vai ser muito grande, com a torcida pressionando o time para vir pra cima de nós, então precisamos defender bem e contra-atacar. Vamos lá para tentar surpreender.  Na entrevista coletiva desta terça-feira, Leandro Donizete também destacou como a exeperiência do técnico Givanildo Oliveira é fundamental para tentar livrar o Coelho do rebaixamento.  - A experiência e a tranquilidade que ele passa fazem diferença. Ele não é de ficar inventando muito, mas com o seu jeito simples e com um sistema tático que também é simples, objetivo, está nos fazendo jogar. Ele também já está acostumado com o ambiente, já sabe como como é a situação, o que tem que fazer. Ele está passando muita tranquilidade, e eu espero que consigamos sair da zona do rebaixamento.  Leandro Donizete volta ao time no lugar de Zé Ricardo (suspenso). O volante ficou fora do último jogo por ter sido emprestado ao América-MG pelo Santos. A provável escalação do Coelho deve ter João Ricardo; Norberto, Messias, Matheus Ferraz e Carlinhos; Leandro Donizete, Juninho e Matheusinho (Christian); Luan (Christian), Ademir e Rafael Moura.   ", "date": "20/11/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/leandro-donizete-volta-ao-time-do-america-mg-e-quer-surpreender-o-lider-palmeiras.ghtml", "id": 27}