{"time": "américa-mg", "title": ["Paulão e Wesley chegam a BH para exames antes de assinar com o Coelho", "Zagueiro pertence ao Internacional e vem por empréstimo até o fim de 2019; atacante estava livre no mercado e ficará no América-MG até julho do ano que vem"], "author": ["Guilherme Macedo (*)"], "text": " O América-MG está próximo de acertar a contratação de mais dois jogadores para a sequência da Série A. O zagueiro Paulão e o atacante Wesley Pacheco estão em Belo Horizonte desde domingo para realizarem exames antes de assinarem contrato com o Coelho.    Paulão pertence ao Internacional e estava emprestado ao Vasco desde maio de 2017. Após perder espaço e se envolver em polêmicas com a torcida carioca, pediu rescisão e voltou ao clube gaúcho na semana passada. Se aprovado nos exames, o zagueiro, de 32 anos, ficará no América-MG, por empréstimo, até dezembro de 2019, quando termina o vínculo com o Colorado.  Atualmente, o elenco comandado por Adilson Batista conta com os zagueiros Matheus Ferraz, Messias, Ricardo Silva e Lima, esse último está em recuperação no departamento médico do clube após passar por cirurgia no joelho direito. Nos últimos jogos, Sabino, da categoria sub-20, também tem sido relacionado.  O atacante Wesley Pacheco, em contrapartida, assinará em definitivo com o Coelho até julho do ano que vem. Ele foi o artilheiro do Caxias na Série D do Campeonato Brasileiro, marcando seis gols em 12 partidas. Desde que o time da Serra Gaúcha foi eliminado da competição nacional, o centroavante de 28 anos estava livre no mercado. Rafael Moura e Judivan serão os concorrentes dele por uma vaga no time.  Até o momento, o América-MG fez 16 contratações para a temporada. Desses, o volante Matheus Sales e o meia Serginho já deixaram o clube.   ", "date": "30/07/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/paulao-e-wesley-chegam-a-bh-para-exames-e-antes-de-assinar-com-o-coelho.ghtml", "id": 196}