{"time": "américa-mg", "title": ["Técnico e presidente elogiam elenco do Coelho, mas confirmam busca por reforços", "Ricardo Drubscky, que comandará o time no restante da temporada, vê necessidade da chegada de dois ou três nomes para o América-MG"], "author": ["Guilherme Mcaedo (*)"], "text": " Nesta quarta-feira, Ricardo Drubscky falou pela primeira vez como técnico do América-MG.  como o responsável por substituir Enderson Moreira, que assinou com o Bahia.  Ricardo Drubscky foi escolhido para treinar a equipe justamente pelo fato de conhecer bem o elenco e o modelo de trabalho do clube. Antes de assumir como treinador, ele era o responsável pela diretoria de futebol desde outubro de 2016. Sendo assim, participou da contratação da maioria dos nomes que hoje formam o plantel alviverde. Drubscky elogia o grupo que tem nas mãos, mas reconhece a necessidade da chegada de alguns nomes para a disputa do restante da Série A.  - Nós participamos, sete, oito pessoas, sendo duas ou três com mais protagonismo, da confecção do elenco para 2017 e para 2018. É importante dizer que estou muito satisfeito com o elenco que nós temos, que vou querer mais jogadores, mas não é em detrimento de outros. Quero para somar com o que o elenco que já temos, que é bom, mas ainda cabem dois ou três jogadores.    Marcus Salum faz uma análise muito parecida à de Ricardo Drubscky. Ele vê qualidade no elenco do Coelho, mas reconhece que há, também, deficiências.  - Nós fizemos uma reunião de avaliação de plantel (ainda com Enderson como treinador). No meu entendimento, nós temos um plantel equilibrado e que eu entendo que nos atende bem. Mas, logicamente, se nós estamos reunindo para discutir sobre o elenco, é porque a gente acha que ainda precisamos dar um toque de qualidade no time. Temos deficiências, mas estamos tentando buscar alguns jogadores para suprir isso.  O novo treinador do Coelho terá o primeiro contato com os jogadores nessa função na próxima segunda-feira, quando o elenco se reapresentará após dez dias de folga. Ele terá 25 dias sem jogos oficiais para treinar o time antes do duelo contra o Cruzeiro, no dia 19 de julho, em compromisso válido pela 13ª rodada do Brasileirão.   ", "date": "20/06/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/tecnico-e-presidente-elogiam-elenco-do-coelho-mas-confirmam-busca-por-reforcos.ghtml", "id": 266}