{"time": "américa-mg", "title": ["Após tropeço em São Paulo, jogadores do Coelho miram reação em casa", "América-MG recebe o Atlético-PR, no Independência, na próxima rodada do Brasileirão"], "author": ["GloboEsporte.com"], "text": " A derrota para o Corinthians por 1 a 0 não estava nos planos do América-MG, mas o desempenho da equipe na Arena Corinthians não foi reprovado. No entanto, o tropeço já está no passado, e o foco dos jogadores é na partida contra o Atlético-PR, adversário deste domingo, às 16h (de Brasília), no Independência.  Os jogadores ainda lembram das lições da partida contra o Corinthians, mas já pensam no duelo com o Furacão, em que o Coelho buscará a vitória para evitar a sequência de três partidas sem vencer no Campeonato Brasileiro. O lateral Giovanni ressalta a importância de fazer dois jogos seguidos em casa para a recuperação no torneio.  - Eles tiveram uma dose de sorte. A bola reboteou e sobrou para o Jadson sozinho. A equipe deles não criou muito. Tivemos muita posse de bola, mas no campo de defesa. Campeonato Brasileiro é isso. Vamos ter que pontuar jogando em casa, nos próximos dois jogos.  Já o meia Serginho viu as falhas nas finalizações como decisivas para o time não sair com um resultado melhor na Arena Corinthians e vê a vitória no domingo como obrigação para o time se recuperar.  - Faltou o último detalhe perto do gol. A gente teve bastante chances. A bola passava, mas a gente não conseguia concluir. Agora é trabalhar para tentar ganhar os três pontos. Dentro de casa a gente tem que conseguir o resultado e fazer os três pontos. Tenho certeza que dentro de casa a gente vai conseguir vencer.   ", "date": "01/06/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/apos-tropeco-em-sao-paulo-jogadores-do-coelho-miram-reacao-em-casa.ghtml", "id": 295}