{"time": "américa-mg", "title": ["De volta à posição de origem, Christian celebra chance no início do Brasileiro", "No ano passado, volante do América-MG foi muito utilizado por Enderson Moreira como lateral-direito; agora, foi titular como volante diante do Sport e deverá ser, novamente, contra o Flamengo"], "author": ["Guilherme Macedo (*)"], "text": " A principal novidade apresentada pelo técnico Enderson Moreira no jogo contra o Sport, no último domingo, na estreia do América-MG pelo Brasileiro, foi a escalação do volante Christian na vaga de Zé Ricardo. Ele, que não vinha atuando com frequência, treinou como titular nessa quinta-feira e deverá jogar novamente diante do Flamengo, às 19h (de Brasília) de sábado, no Maracanã, pela segunda rodada da Série A.  Christian foi revelado nas categorias de base do América-MG e estreou pelos profissionais em 2016. Naquele ano e no início de 2017 teve oportunidades como volante. Entretanto, na Série B do ano passado, com a ausência de opções na lateral direita, foi o escolhido para atuar improvisado na função e acabou sendo mais utilizado no lado do campo. O jogador garante que a improvisação fez com que ele crescesse profissionalmente.  - Em 2016 eu tive algumas chances, mas também atuei como lateral. Em 2017, comecei o ano sendo volante, fiz uns cinco jogos. Depois, quando começou o Brasileiro, houve algumas lesões e tivemos baixas na lateral direita, e o Enderson optou por me colocar lá. É uma posição que eu aprendi demais e que me ajudou muito a crescer profissionalmente.    Neste ano, no Mineiro, Christian entrou no decorrer de dois jogos, mas atuando na posição de origem. Diante do Sport, chegou a primeira chance como titular no meio-campo em 2018. Ele foi o escolhido do treinador alviverde para atuar ao lado de Juninho, desbancando Zé Ricardo. O jogador comemora a oportunidade e acredita que fez por merecer a chance.  - O Enderson me deu a oportunidade de jogar como volante novamente. Se formos olhar as opções, tem o Zé Ricardo, o Wesley e, agora, o Donizete. É concorrido. Mas é uma oportunidade que criei. Estava sempre treinando bem, dando meu melhor nos treinamentos. Mesmo quando não ia para os jogos, confiei demais em mim, sempre soube do meu potencial, e minha família sempre me apoiou. Sabia que minha hora iria chegar.  Antes de jogar contra o Sport, o atleta estava sem atuar há dois meses. A última partida dele havia sido contra o Cruzeiro, na 5ª rodada do Estadual, no dia 4 de fevereiro. Naquela ocasião, entrou na vaga de Zé Ricardo, e o Coelho acabou derrotado por 1 a 0. Christian revela que Enderson Moreira tem um tratamento especial com os atletas que atuam menos.  - O Enderson tem como costume conversar muito com o grupo. Uma característica dele, também, é sempre ter um carinho com os que não são muito utilizados. Nunca me deixou de lado. Então é uma forma bacana dele de estar dando apoio e, ao mesmo tempo, dando os treinamentos para não deixar esses jogadores sem ritmo.    - Cheguei em 2008, com 12 anos. Estava jogando um campeonato de futsal da minha cidade e o Gilberto, que foi goleiro em 1997, era treinador do América e me trouxe para cá. Cheguei e fui subindo com o tempo. Treinei no Horto durante um ano, depois fiquei quatro anos em Santa Luzia e mais três anos no júnior do América, até quando, em 2016, subi para o profissional. Tenho boas recordações. Passei por tudo que um jogador tinha e deve passar. Então foi um momento de muito aprendizado e, também, difícil. Fiquei muito tempo longe da minha família e amigos, mas foi uma época muito boa.    - Ficamos dois anos no júnior, jogando juntos. Fizemos uma dupla na Taça São Paulo de 2015. Nós nos damos muito bem. Ele é uma pessoa muito boa, as relações que ele tem com a família são bem parecidas com as minhas. Somos bastante ligados aos familiares. O Zé tem uma forma de pensar parecida com a minha, é um grande jogador, com características muito relevantes. Não o encaro como uma rival porque, primeiramente, tento fazer meu melhor, e, no nosso plantel, não tem como vacilar, pois, se vacilar, tem sempre alguém treinando mais. Então, não encaro como uma disputa. Penso que é sempre bom ter jogador de qualidade na equipe.    - Tenho características que se enquadram nas duas posições. Joguei mais como segundo volante, mas os treinadores da base sempre me perguntavam como eu me sentia de primeiro volante. Sou bastante intenso na marcação e bem técnico. Portanto, posso jogar de primeiro ou de segundo volante.    - Já estamos conversando mais, ele até é vizinho de armário no vestiário. É uma pessoa bacana, vencedora. Pude acompanhar ele no Atlético. Gosto da maneira de jogo dele, a questão de se impor dentro de campo. Então é mais um que chega para ajudar muito nossa equipe com todas as qualidades dele. E, como disse, quem tem a ganhar com isso é o América. O América quem sai ganhando com vários jogadores de bom nível no elenco. É isso que o clube precisa.  * Sob supervisão de Ricardo Plotek   ", "date": "20/04/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/de-volta-a-posicao-de-origem-christian-celebra-chance-no-inicio-do-brasileiro.ghtml", "id": 363}