{"time": "américa-mg", "title": ["Enderson sincero (e direto): treinador diz que Vasco foi superior e mereceu a vitória", "Técnico do América-MG avalia vantagem de 1 a 0 no placar no primeiro tempo como \"mentira\" e afirma que Coelho não teve a competitividade que vinha mostrando em campo"], "author": ["GloboEsporte.com"], "text": " O técnico Enderson Moreira não buscou desculpas para explicar a derrota do América-MG por 4 a 1, de virada, para o Vasco, nesse sábado, em São Januário, pela quarta rodada do Campeonato Brasileiro. O treinador foi bem sincero em sua entrevista coletiva, deixando claro que faltou ao Coelho a competitividade que o time vinha mostrando nas partidas anteriores. Aliás, Enderson até taxou como \"mentira\" a vitória parcial de sua equipe, por 1 a 0, resultado da primeira etapa no Rio de Janeiro.  - O resultado do primeiro tempo foi uma mentira também. A gente não jogou do jeito que a gente sabe jogar. A gente até se defendeu bem, deu poucas oportunidades para o Vasco no primeiro tempo, mas muito distante daquilo que a gente consegue fazer. Não foi nem merecido aquele 1 a 0. Talvez, um 0 a 0 (no primeiro tempo) fosse mais justo. O Vasco foi superior o tempo todo e mereceu a vitória. Temos que reconhecer isso. Quarta-feira, o Vasco passou por situação parecida (foi goleado por 4 a 0 pelo Cruzeiro, em São Januário, pela Libertadores). Hoje (sábado) foi o nosso time. Não conseguimos jogar, fazer o que fazemos normalmente. Não tem muito o que lamentar. Tem que levantar a cabeça e focar na próxima partida.  Questionado sobre os erros do América-MG diante do Vasco, Enderson Moreira destacou a falta de competitividade, ciente de que a equipe americana pode mostrar bem mais do que mostrou em São Januário.  - Nosso time não fez o que costuma fazer. É um time competitivo, que disputa bem o jogo, participa, perde e ganha, mas, ao mesmo tempo, briga o tempo todo. Hoje, fomos muito aquém no aspecto de competitividade, que é uma marca da equipe. Quando não competimos em bom nível, num campeonato assim, nossas chances diminuem. O que determinou hoje foi a falta de competitividade da equipe. Todos nós sabemos do poder dessa equipe. A gente lamenta, era um momento importante, mas dentro de um campeonato difícil, vamos preparar para a próxima partida.   ", "date": "06/05/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/enderson-sincero-e-direto-treinador-diz-que-vasco-foi-superior-e-mereceu-a-vitoria.ghtml", "id": 337}