{"time": "américa-mg", "title": ["Adilson revela trabalho durante folga dos atletas do América-MG e aponta forças do São Paulo", "Treinador aponta transição rápida e talento de jogadores de frente como principais força do Tricolor, adversário do Coelho no próximo sábado, pela 26ª rodada do Campeonato Brasileiro"], "author": ["GloboEsporte.com"], "text": " Depois de enfrentar consecutivamente quatro times que brigam na parte de baixo da tabela do Brasileirão, o América-MG concentra suas forças para duelar com o São Paulo, líder da competição, com 50 pontos. A partida válida pela 26ª rodada será no sábado, às 16h (de Brasília), no Morumbi. E como superar a equipe que está na ponta da tabela? O técnico Adilson Batista revela que foi ao CT Lanna Drumond inclusive na última segunda-feira - quando o elenco estava de folga - para estudar o adversário.    - Minha função é esta. É ver jogo, analisar adversário. Eu sou muito exigente e chato nesse sentido e nesses detalhes táticos. Na segunda-feira, estávamos aqui no Clube normalmente, comissão e departamento de análise, observando muitos jogos do São Paulo. Foram diversas partidas, pelo Brasileiro, pela Sul-Americana, como também o nosso próprio jogo contra eles no primeiro turno. Foram, então, dois dias intensos (segunda e terça). Treinador não descansa. Vivencia e trabalha. Sabemos das preocupações, das responsabilidades e da importância de cada partida.  E não tem mistério sobre o que foi estudado internamente pelos profissionais do América-MG. Adilson aponta as forças do São Paulo: transição, chegada dos volantes e talento dos jogadores de frente.  - Trata-se de um time com uma transição fortíssima. Quero parabenizar o Aguirre pelo trabalho que tem feito. É um ótimo profissional, já tinha realizado o mesmo trabalho de qualidade no Internacional e no Atlético-MG. Acompanhamos as suas passagens por aqui. O São Paulo tem uma transição muito rápida, utiliza bem os corredores com jogadores inteligentes principalmente no processo de definição. Há talento através do Nenê e do Diego Souza, chegada forte de trás através do Hudson, do Jucilei, do Anderson (Martins, zagueiro). Enfim, são muitos atletas que sabem jogar e decidir a partida.  Apesar de reconhecer a força do São Paulo, Adilson Batista acredita que o Coelho pode fazer um bom jogo fora de casa. A receita é ter concentração. Ele usa exemplo de equipes que estão na parte de baixo da tabela e fizeram jogos duros contra o Tricolor.  - Sei da força da torcida no Morumbi. Mas o que precisamos passar para nossos atletas e para nós mesmos é confiança, personalidade, coragem, responsabilidade e alto grau de concentração. Dessa maneira, poderemos fazer um grande jogo. O Ceará quase os venceu, o Colón (Argentina) incomodou, o Paraná fez um confronto duro contra eles. Portanto, é ter uma atuação com grau de concentração extremamente alto.   ", "date": "20/09/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/adilson-revela-trabalho-durante-folga-dos-atletas-do-america-mg-e-aponta-forcas-do-sao-paulo.ghtml", "id": 107}