{"time": "américa-mg", "title": ["Rafael Lima procura América-MG e acerta rescisão amigável com o clube", "\nZagueiro, que estava no Coelho desde 2017, teve o contrato encerrado nesta quarta-feira"], "author": ["GloboEsporte.com"], "text": " Rafael Lima não integra mais o elenco do América-MG. O zagueiro procurou a diretoria do Coelho e expôs o desejo de deixar o clube. Nesta quarta-feira, os dirigentes atenderam o pedido do defensor, e uma rescisão amigável foi acertada.  Contratado pelo América-MG no começo de 2017, Rafael Lima defendeu a camisa do clube em 72 jogos, com 34 vitórias, 22 empates e 16 derrotas. Ele marcou seis gols no período. Dois deles históricos. Foi dele o gol contra o Figueirense, no jogo que valeu o acesso do Coelho à elite do futebol brasileiro. Rafael Lima também marcou na vitória por 1 a 0 sobre o CRB, triunfo que garantiu ao clube o título da Série B do ano passado .  O Twitter oficial do clube publicou um vídeo com o jogador mandando uma mensagem de despedida dos torcedores. Confira:  - Hoje me despeço de vocês. Meu ciclo se encerra aqui no América, mas quero passar essa mensagem para agradecer vocês por tudo que fizeram por mim depois de toda a tristeza que passei na minha vida. Tive um recomeço aqui no América e vocês foram fundamentais. Quero dizer que procurei dar a minha contribuição sempre, quando estive dentro do campo, e espero que possa ter honrado para que o clube crescesse. Espero que o América possa cada vez mais crescer e ser respeitado. Um grande abraço e fiquem com Deus - disse o zagueiro em vídeo publicado nas redes sociais do América-MG  A saída de Rafael Lima deve coincidir com a chegada de mais um zagueiro para o América-MG. O GloboEsporte.com antecipou nessa terça-feira que . Ele deve chegar por empréstimo até o fim do ano.   ", "date": "11/07/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/rafael-lima-procura-america-mg-e-acerta-rescisao-amigavel-com-o-clube.ghtml", "id": 236}