{"time": "américa-mg", "title": ["América-MG ajusta bola aérea, faz trabalho tático e agenda jogo-treino para sábado", "Coelho marca teste contra Athletic, de São João Del Rey, no CT Lanna Drumond"], "author": ["GloboEsporte.com"], "text": " A quinta-feira do América-MG foi de atividades variadas no CT Lanna Drumond. Trabalhos internos e em campo marcaram mais um dia de preparação do time para o retorno do Campeonato Brasileiro. No próximo dia 19, o Coelho enfrenta o Cruzeiro, às 19h30 (de Brasília), no Mineirão, pela 13ª rodada.  Inicialmente, nesta quinta, os jogadores ficaram na academia, onde fizeram atividades físicas. Em seguida, foram para o campo. Sob cuidados dos preparadores físicos Gerson Rocha e Marques Fernando, os atletas fizeram exercícios de prevenção.  Depois, o técnico Ricardo Drubscky assumiu o comando e a bola rolou no Lanna Drumond. O treinador dividiu o grupo. Enquanto alguns jogadores faziam treino técnico em campo reduzido, os outros eram exigidos em bolas aéreas defensivas e ofensivas. Para finalizar, houve um treino tático.    Quatro jogadores ficaram fora do treinamento. Com fratura no braço esquerdo, o atacante Aylon passará por cirurgia. O goleiro Jori está com um incômodo no joelho esquerdo e será reavaliado. Luan, que sofreu estiramento na coxa esquerda, e Lima, que passou por cirurgia no joelho direito, seguem em tratamento médico.  O América-MG vai disputar neste sábado um jogo-treino contra o Athletic, de São João Del Rey. A partida será no CT Lanna Drumond, às 9h30 (de Brasília). Será o segundo teste do time na intertemporada durante a pausa do Campeonato Brasileiro para a disputa da Copa do Mundo. No primeiro, o Coelho venceu a própria equipe sub-23 por 6 a 1.   ", "date": "05/07/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-ajusta-bola-aerea-faz-trabalho-tatico-e-agenda-jogo-treino-para-sabado.ghtml", "id": 247}