{"time": "américa-mg", "title": ["Em situação delicada, América-MG tem adversário e rodada \"ideais\" para reagir no Brasileiro", "De volta à zona de rebaixamento, América-MG enfrentará o já rebaixado Paraná na 33ª rodada, enquanto rivais diretos terão clássicos ou duelos contra times que lutam por G-6"], "author": ["Guilherme Macedo e Rodrigo Fonseca"], "text": " Trinta e quatro pontos. Nove rodadas sem vencer e a volta à zona de rebaixamento do Campeonato Brasileiro após 17 rodadas. Esse o momento que vive o América-MG faltando seis rodadas para o fim da competição. O cenário \"ideal\" para o Coelho tentar começar a reverter esta situação será neste fim de semana. O time enfrentará o rebaixado Paraná. Já os adversários na luta contra a degola terão jogos teoricamente mais difíceis, contra rivais locais e equipes que figuram na parte de cima da tabela.    Não é à toa que o Paraná chega à 33ª rodada rebaixado. O time, que somou apenas 18 pontos até o momento, acumula números péssimos no Brasileirão: pior ataque, com apenas 14 gols; terceira pior defesa, com 51 gols sofridos; pior campanha do returno, com quatro pontos em 13 jogos; e está sem vencer há 18 partidas, maior jejum desta edição do campeonato.  Além disso, outro alento para o Coelho retomar o rumo dos triunfos no próximo fim de semana é o fato de o Paraná ter somado apenas um ponto em 16 partidas como visitante. Conquistou um empate e amargou 15 derrotas, ou seja, 2% de aproveitamento. Marcou apenas três gols e levou 31.  O rebaixamento do Paraná só foi confirmado na segunda-feira, quando o Sport venceu o Ceará. No entanto, bem antes disso o time paranaense começou a planejar o ano de 2019. Os atacantes Ortigoza e Deivid, assim como o lateral Marcelo Baez, tiveram os contratos rescindidos. O zagueiro Cléber Reis, o meia Caio Henrique, e o atacante Carlos também já estão afastados do elenco principal. Em meio às saídas , o técnico Dado Cavalcanti foi contratado exatamente para planejar junto à diretoria a próxima temporada.  Com o time cumprindo tabela na competição, a diretoria do Paraná acertou a mudança do mando de campo do jogo contra o Palmeiras, na 35ª rodada, para o Estádio do Café, na cidade de Londrina, no interior paranaense. .  Enquanto o América-MG enfrentará, na 33ª rodada, um adversário sem aspirações neste Campeonato Brasileiro, os principais concorrentes do Coelho na luta contra o rebaixamento terão compromissos espinhosos: Vitória e Botafogo terão clássicos estaduais contra Bahia e Flamengo, respectivamente; Chapecoense, Vasco e Ceará duelam respectivamente contra Santos, Grêmio e Inter, que lutam por vaga na Libertadores. O Sport é o único que jogará contra um time que não está 100% focado no Brasileiro: o Fluminense, que disputa as semifinais da Sul-Americana contra o Atlético-PR e está em 10º lugar na Série A, com 40 pontos .   ", "date": "08/11/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/em-situacao-delicada-america-mg-tem-adversario-e-rodada-ideais-para-reagir-no-brasileiro.ghtml", "id": 47}