{"time": "américa-mg", "title": ["Adilson Batista elogia postura do América-MG no Morumbi e vê time fortalecido para sequência", "Coelho sai em desvantagem, mas busca empate frente a candidato ao título do Brasileiro"], "author": ["GloboEsporte.com"], "text": " O empate por 1 a 1 com o São Paulo, no Morumbi, valeu mais que o precioso ponto para o América-MG. O técnico Adilson Batista exaltou a postura do time frente a um dos candidatos ao título do Campeonato Brasileiro. O comportamento da equipe no campo adversário, que recebeu quase 50 mil torcedores, é exemplo a ser seguido na sequência da competição.     Adilson Batista destacou que, apesar de ter criado mais lances ofensivos no primeiro tempo, o São Paulo não chegou a sufocar o América-MG, que, na visão do técnico, controlou o jogo. O Coelho não foi agressivo no ataque, mas seguro na defesa, ressaltou.  - Um jogo tem 96, 98 minutos, e você tem que ter estratégia de jogo. No primeiro tempo, controlamos o jogo. O São Paulo fez o gol em bola parada, cobrança rápida. Estávamos seguros, com o jogo controlado. Foi evidente que não agredimos.  Após o São Paulo abrir o placar, Adilson Batista mudou a atitude do time. O América-MG saiu mais para o ataque. O treinador fez substituições e foi premiado com o gol de Matheusinho, que entrou aos 24 minutos da etapa final. No final, o Coelho desperdiçou contra-ataques.  - Com o 1 a 0, você tem de se expor um pouco. Coloquei o Wesley, o time deu uma encaixada. Com a entrada do Matheusinho e do Robinho, tivemos outra dinâmica, mas um jogo seguro, controlado e merecedor do resultado. Poderíamos ter tido até uma sorte melhor, se encaixássemos o contra-ataque.  No próximo sábado, o América-MG recebe o Corinthians no Independência. O time segue na luta para conquistar os pontos necessários para garantir a permanência na Série A. Para Adilson Batista, o Coelho leva do Morumbi mais que o ponto somado:   ", "date": "23/09/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/adilson-batista-elogia-postura-do-america-mg-no-morumbi-e-ve-time-fortalecido-para-sequencia.ghtml", "id": 104}