{"time": "américa-mg", "title": ["Magrão afirma que expulsão de He-Man prejudicou em tudo: \"Tem que ter controle\"", "Rafael Moura é expulso com 15 minutos de jogo e prejudica o América-MG em partida contra o Vitória "], "author": ["GloboEsporte.com"], "text": " Toda a estratégia do América-MG, diante do Vitória, neste sábado, no Barradão, caiu por terra com 15 minutos de partida. É que o atacante Rafael Moura levou o cartão vermelho direto por acertar o cotovelo no rosto do atacante Erick, do Leão baiano. Com isso, o Coelho ficou com um a menos em campo e foi obrigado a tentar suportar a pressão baiana durante quase todo o jogo, mas não conseguiu, levando o gol de Léo Ceará no segundo tempo.  A atitude do companheiro de equipe não foi vista com bons olhos pelo meia Gerson Magrão, que não se furtou de dizer que é preciso ter a cabeça no lugar na partida.  - Em tudo (atrapalhou a expulsão). Acho que tem que ter controle para jogar, são coisas que dão para evitar. Desde o início, jogar com um jogador a menos. Embora você tenha chances de ganhar, mas dificulta muito. Tentamos, lutamos, conseguimos até suportar um pouco da pressão, mas tomamos o gol e saímos derrotados - disse o jogador em entrevista à Rádio Itatiaia.    Com isso, o Coelho interrompeu a sequência de três jogos sem derrota no Brasileira. Eram dois empates e uma vitória, que permitiram ao time se afastar da luta contra o rebaixamento. A equipe está com 26 pontos e tem grandes chances de sair da nona colocação ao fim da rodada. O atacante Marquinhos também admitiu a dificuldade de jogar com um a menos.  - Sente falta. A gente sabe que jogar com um a menos é muito difícil. A gente trabalhou, tentou buscar o empate, mas eles estavam bem postados e conseguiram o gol.  Nas próximas duas rodadas, o América-MG jogará como mandante. A equipe encara, na próxima quinta-feira, o Vasco, às 20h (de Brasília). Na sequência, o time recebe o Ceará, no domingo.   ", "date": "01/09/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/magrao-afirma-que-expulsao-de-rafael-moura-prejudicou-em-tudo-tem-que-ter-controle.ghtml", "id": 135}