{"time": "américa-mg", "title": ["América-MG volta aos treinos e inicia preparação para enfrentar o Flamengo", "Depois de vitória em casa, Coelho encara o Rubro-Negro, no próximo sábado, no Maracanã, pela segunda rodada do Campeonato Brasileiro"], "author": ["GloboEsporte.com"], "text": " Após a estreia vitoriosa no Campeonato Brasileiro, os jogadores do América-MG retomaram as atividades na manhã desta segunda-feira, no CT Lanna Drumond. No domingo, o time do técnico Enderson Moreira derrotou o Sport por 3 a 0, no Independência, pela primeira rodada da competição . A equipe americana agora se prepara para o segundo jogo na competição. No próximo sábado, às 19h (de Brasília), o Coelho encara o Flamengo, no Maracanã.  Nesta segunda-feira, os jogadores de linha que iniciaram a partida diante do Sport fizeram um trabalho regenerativo nas dependências internas do CT americano. Apenas aqueles que não atuaram parte do jogo de domingo ou não foram a campo, juntamente com os goleiros, estiveram no gramado do Lanna Drumond para um coletivo. No fim da atividade, a comissão técnica trabalhou cobranças de faltas.  Três jogadores lesionados seguem em tratamento no departamento médico sem previsão de alta. São eles: o goleiro João Ricardo, com estiramento grau 2 no reto femoral da coxa direita; o volante David, com estiramento grau 2 no adutor esquerdo; e o lateral Giovanni, com estiramento grau 1 no reto femoral da coxa direita.  O clube espera contar com o volante Leandro Donizete e o zagueiro Ricardo Silva na partida de sábado. Os dois aguardam a regularização dos contratos junto à CBF e a publicação dos nomes no Boletim Informativo Diário (BID) da entidade. Sem eles, a tendência é que o técnico Enderson Moreira escale a mesma formação que derrotou o Sport. O Coelho volta aos treinos nesta terça-feira à tarde, no CT Lanna Drumond. ", "date": "16/04/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-volta-aos-treinos-e-inicia-preparacao-para-enfrentar-o-flamengo.ghtml", "id": 371}