{"time": "américa-mg", "title": ["Aylon vira dúvida, mas América-MG ganha opções ofensivas para \"decisão\" com o Bahia", "Com dores no tornozelo direito, atacante não participa do treino desta sexta-feira; Ruy e Marquinhos estão liberados pelo departamento médico e viram opções para jogo de domingo"], "author": ["Guilherme Macedo (*)"], "text": " Depois da goleada sofrida diante do Palmeiras, o elenco do América-MG se reapresentou na manhã desta sexta-feira para iniciar a preparação para o duelo decisivo com o Bahia, pela penúltima rodada do Brasileirão. O dia foi de treino em campo para os reservas e de regenerativo para os titulares.  Para a \"decisão\" deste domingo, a principal situação que o técnico Givanildo Oliveira terá de resolver está no ataque. Ademir, titular nos últimos três jogos, cumprirá suspensão pelo terceiro amarelo. Aylon, que o substituiu no segundo tempo diante do Santos, seria o substituto natural, mas não participou do treinamento desta sexta em função de uma entorse no tornozelo direito. De acordo com a assessoria do clube, ele será reavaliado neste sábado.  Se Aylon não tiver condições de jogo, a opção mais lógica é a escalação de Robinho. No entanto, Marquinhos e Ruy, que voltaram aos treinos após se recuperarem de lesão na coxa esquerda, surgem como alternativas. O tempo de duas semanas em que ficaram ausentes dos trabalhos em campo pode pesar na decisão de Givanildo, que teve uma conversa particular e bem rápida com os dois após o fim da atividade desta sexta-feira.  Além da mudança forçada no ataque, o treinador americano deve alterar também o meio-campo. Zé Ricardo, que cumpriu suspensão contra o Palmeiras, retorna na vaga de Christian. Com isso, Leandro Donizete deve seguir no banco de reservas.  Assim, o América-MG deve entrar em campo com João Ricardo, Norberto, Messias, Matheus Ferraz e Carlinhos; Zé Ricardo, Juninho e Matheusinho; Luan, Aylon (Robinho) e Rafael Moura.  A partida contra o Bahia será no próximo domingo, às 19h (de Brasília), no Independência. Para seguir com chances de escapar do rebaixamento na última rodada contra o Fluminense, o Coelho, que está em 18º lugar, com 37 pontos, precisa vencer os baianos.     ", "date": "23/11/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/aylon-vira-duvida-mas-america-mg-ganha-opcoes-ofensivas-para-decisao-com-o-bahia.ghtml", "id": 22}