{"time": "américa-mg", "title": ["Lançado por Givanildo em 2016, Matheusinho joga no sacrifício e mantém América-MG vivo", "Meia revela injeção no joelho direito para suportar dores e marca gol da vitória sobre o Santos"], "author": ["GloboEsporte.com"], "text": " Ele tem apenas 1,64m de altura, mas foi um gigante em campo. Matheusinho viveu um domingo especial. Superou as dores no joelho direito e marcou o gol da vitória do América-MG sobre o Santos, por 2 a 1, no Independência . Esse gol manteve vivas as chances do Coelho na briga contra o rebaixamento, desafio que está a cargo agora do técnico Givanildo Oliveira, justamente o treinador que lançou Matheusinho, em 2016.    Em entrevista após o jogo, o meia de 20 anos fez revelações sobre o esforço para que pudesse estar em campo contra o Santos, confronto fundamental para o América-MG seguir com chances de escapar da queda no Campeonato Brasileiro.  - Eu não estava aguentando jogar. Estava vindo para alguns jogos, outros não, por causa da tendinite. Essa semana foi muito puxada e não estava conseguindo nem treinar de tanta dor. Vim para o jogo (contra o Santos) no sacrifício. Tomei injeção para jogar. Mas Deus é tão bom que me abençoou com o gol e consegui ajudar a equipe.  A tendinite no joelho direito tirou Matheusinho do jogo passado, quando Givanildo Oliveira estreou pelo América-MG, na derrota por 2 a 0. O jovem jogador não pôde participar da reestreia no Coelho do técnico que o lançou em 2016 e que agora tem a missão de livrar o time do rebaixamento na reta final do Campeonato Brasileiro.  Por isso, uma vitória sobre o Santos era vital para o América-MG. E Givanildo, após consultar os médicos, não pensou duas vezes em apostar em Matheusinho contra o Santos.  Em campo, Matheusinho participou das jogadas de ataque contra o Santos. Procurou se movimentar, dar opção aos companheiros. No segundo tempo, aos 19 minutos, o meia recebeu a bola na entrada da área e arriscou o chute. A bola desviou em Gustavo Henrique e foi para as redes, fechando o placar em 2 a 1 para o América-MG. Acabou substituído aos 32 minutos da etapa final.  - É uma pena que ele ainda não aguenta o jogo todo. Ele entrou normal, porque perguntei ontem (sábado), perguntei hoje (domingo), os médicos examinaram. Ele disse que estava legal, concentrou. \"Estou bem. Vou pro jogo\". Eu disse: \"Vamos fazer o seguinte, amanhã (domingo), antes de sair do hotel, converso com você de novo\". Ele disse que estava legal. Eu falei: \"Quando não aguentar, pode levantar o braço que te tiro\". Foi por aí.   ", "date": "19/11/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/lancado-por-givanildo-em-2016-matheusinho-joga-no-sacrificio-e-mantem-america-mg-vivo.ghtml", "id": 30}