{"time": "américa-mg", "title": ["Com ''alerta vermelho'' ligado, América-MG inicia preparação para clássico contra o Cruzeiro", "A sete rodadas do fim do Brasileiro, chances de rebaixamento do Coelho sobem para 40%"], "author": ["GloboEsporte.com"], "text": " Na manhã desta terça-feira, o técnico Adilson Batista comandou o primeiro treino visando ao clássico contra o Cruzeiro, no próximo domingo, no Independência. O Coelho entra em campo com o ''alerta vermelho'' ligado. Faltando sete rodadas para o fim do Campeonato Brasileiro, as Em 16º lugar, o América aparece com os mesmos 34 pontos da Chapecoense, primeiro time dentro do Z4.  Além da necessidade de vencer o Cruzeiro, o técnico Adilson Batista vai lidar, durante a semana, com outra preocupação: uma possível baixa do meia Matheusinho. O armador não viajou para Chapecó alegando dores no joelho direito. A presença do jogador no clássico de domingo dependerá de uma reavalição médica.  O América-MG , suspensos pelo terceiro cartão amarelo. Além de Matheusinho, o goleiro Jori, com tendinite na coxa direita e esquerda, e o volante David, com uma fratura na fíbula do joelho esquerdo, seguem no departamento médico.    A venda de ingressos para o clássico contra o Cruzeiro começa nesta quarta-feira. Os torcedores poderão adquirir os ingressos pela internet e os preços variam de R$20 a R$40, com meias entradas. Confira os valores abaixo:    Quarta-feira a sábado – R$10 (preço único)  Domingo – R$30 (meia-entrada a R$15)    *Vendas apenas na Bilheteria Pitangui (Arena Independência) e no site ingressofacil.com.br.    Quarta-feira a sábado – R$10 (preço único)  Domingo – R$20 (meia-entrada a R$10)     ", "date": "30/10/2018", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-alerta-vermelho-ligado-america-mg-inicia-preparacao-para-classico-contra-o-cruzeiro.ghtml", "id": 61}