{
    "time": "06h00",
    "date": "18/06/2018",
    "title": "Araruna ganha espaço no São Paulo e diz: \"Importante ter quem faça várias funções\". Formado na base do Tricolor, jogador cresceu sob o comando de Diego Aguirre",
    "author": "Leandro Canônico",
    "text": [
        "Araruna tem sete jogos pelo São Paulo em 2018, cinco deles sob o comando de Diego Aguirre. Foi com o técnico uruguaio que o jogador, formado nas categorias de base do clube, renasceu. Antes, com Dorival Júnior, ele tinha entrado em campo apenas duas vezes.",
        "A primeira chance como titular com Aguirre causou surpresa. Foi na vitória sobre o América-MG, em Belo Horizonte. Araruna jogou como ponta-direita. De lá para cá, foram mais três partidas, duas outras como ponta e uma como lateral-direito.",
        "– O Aguirre me passa total confiança. Independentemente da posição em que vou jogar, estou aqui para ajudar o time. Não interessa onde eu jogo, se de volante, de lateral ou de ponta, eu vou estar sempre disposto a ajudar – falou Araruna, após atuar como lateral-direito na vaga de Éder Militão.",
        "Veja abaixo os jogos do garoto na temporada:",
        "",
        "* Com Dorival Júnior ** Com Diego Aguirre",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Araruna acredita que sua versatilidade ajudar na conquista de mais espaço no São Paulo. Por isso, ele está confiante para a retomada depois da Copa do Mundo.",
        "– Qualquer técnico quer um cara que faça várias funções. Ainda mais agora que não pode levar muita gente para o banco. É importante ter quem faça várias funções – comentou o jogador.",
        "O elenco do São Paulo está de folga até o dia 25 de junho e voltará a treinar no dia 26. Terceiro lugar no Brasileirão, o Tricolor volta a campo no dia 18 de julho para encarar o líder Flamengo, fora de casa.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Eder Yoshi",
            "text": "Com a eminente saída do militão, poderá ser escalado na lateral, o que poderá atrapalhar a sua imagem, uma vez que comete faltas desnescessárias e falta calma na marcação.",
            "date": "2018-06-20T12:35:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexander Miranda",
                    "text": "Como lateral ele é ruim. Já provou isso. São Paulo tem que ir atrás de um que chegue pra ser titular.",
                    "date": "2018-06-20T19:05:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henry Muller",
            "text": "Moleke tem estrela, todos os jogos que participou o Tricolor venceu 6 e empatou 1.",
            "date": "2018-06-18T22:46:59",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Loschi",
                    "text": "E só tomou um gol",
                    "date": "2018-06-19T07:17:48",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chico Caipira",
            "text": "Bom dia MeninasdoBumbumGuloso...",
            "date": "2018-06-18T11:04:01",
            "likes": "1",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Ta dando bom dia pra sua mãe?",
                    "date": "2018-06-18T11:39:11",
                    "likes": "60",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Copeiro",
                    "text": "Ninguem respeita as xupauletesdomorumbiba...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-18T21:47:01",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonas Turrissi",
            "text": "Esse jogador é o coringa do SPFC joga muito bem vai ter futuro se o SPFC não queimar ele e vender por preço de banana.",
            "date": "2018-06-18T19:30:04",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elvis Rodrigues",
            "text": "Se ele se empenhar mais, com certeza vira titular no time!",
            "date": "2018-06-18T16:10:21",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Carvalho",
                    "text": "Demoro para darem uma oportunidade pro muleke, muito bom jogador, vende logo o ingrato Eder Militão e põe ele na lateral, vamos melhorar muito na qualidade de passes e força ofensiva",
                    "date": "2018-06-18T17:20:00",
                    "likes": "36",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Souzaagrônomo",
            "text": "Não tem como ele ser ponta direita pq ele não sabe driblar... o São Paulo tem que parar de inventar e colocar um lateral direito que saiba cruzar a bola na área..",
            "date": "2018-06-18T15:58:20",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Quem lembra do primeiro jogo do araruna com o rogério jogando na sua posição original? Ele foi muito bem! Depois disso foi as raras as vezes que ele atuou na sua posição primaria, sempre improvisado. Talvez se derem uma sequência a ele para jogar de volante ou emprestarem o futebol dele desencante.",
            "date": "2018-06-18T14:44:44",
            "likes": "41",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Gonçalves",
            "text": "Achei que jogou muito bem de lateral direito! Apoiando bem no ataque e defensivamente também!!",
            "date": "2018-06-18T14:20:28",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Sebastiao",
            "text": "Se sair o Militão, prefiro o Araruna na lateral, que contratar mais um pereba caneleiro do São Bento",
            "date": "2018-06-18T14:17:57",
            "likes": "35",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Barros",
            "text": "Ruim demais",
            "date": "2018-06-18T11:20:36",
            "likes": "5",
            "unlikes": "41",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Amador",
            "text": "Será que não percebera que esse Araruna, Lucas Fernandes não servem para o São Paulo ???? Chega de enganação Diretoria. Até agora só ganhamos de pequenos, e todos os jogos com um a menos e o Adverssário com 12.",
            "date": "2018-06-18T11:17:26",
            "likes": "4",
            "unlikes": "45",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "Jogador apenas esforçado não pode ficar na lateral na direita porque se ele faz dois jogos bem a diretoria vai achar que não precisa mais contratar um novo lateral",
            "date": "2018-06-18T10:45:18",
            "likes": "10",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson",
            "text": "Com a provável saída do Militão ele passa a ser uma importante alternativa para a lateral direita, tomara que se firme na posição.",
            "date": "2018-06-18T09:45:11",
            "likes": "62",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Vinicios",
                    "text": "Já mostrou que sabe defender nos últimos jogos, só precisa melhorar o ataque e partir pra cima, sem ter medo de ir até a linha de fundo e cruzar.",
                    "date": "2018-06-18T10:20:45",
                    "likes": "46",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Brandão",
            "text": "Jogador inteligente procura sempre ajudar em várias partes do campo, pois isso causa até crescimento profissional.",
            "date": "2018-06-18T08:48:20",
            "likes": "68",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/araruna-ganha-espaco-no-sao-paulo-e-diz-importante-ter-quem-faca-varias-funcoes.ghtml",
    "team": "são paulo"
}