{
    "time": "13h56",
    "date": "31/10/2018",
    "title": "Auxiliar fixo André Jardine volta ao São Paulo após período na Europa. Profissional assistiu a jogos da Liga dos Campeões e conheceu estrutura de clubes do continente",
    "author": "Marcelo Hazan",
    "text": [
        "Auxiliar fixo da comissão técnica do São Paulo, André Jardine voltou ao Tricolor depois de um período na Europa para assistir a jogos e buscar intercâmbio com profissionais do continente. Ele trabalha com Diego Aguirre e os outros auxiliares do uruguaio.",
        "Jardine se reapresentou ao São Paulo na manhã desta quarta-feira e apareceu ao lado de Diego Aguirre no treinamento – que teve como principal novidade a presença do meia-atacante Everton em campo.",
        "Na Europa, André Jardine assistiu a seis jogos entre Liga dos Campeões, Liga Europa e campeonatos nacionais:",
        "",
        "Jardine tem o sonho de um dia virar treinador do time principal do São Paulo. O clube sabe do projeto futuro e investe na capacitação do profissional, mas não há pressa nem um prazo determinado para isso virar realidade.",
        "O agora auxiliar chegou a treinar interinamente a equipe do Tricolor entre a saída de Dorival Júnior, hoje no Flamengo, e a contratação de Aguirre. Jardine comandou o time nas vitórias sobre RB Brasil (3 a 1, pelo Paulistão, no Morumbi) e CRB (3 a 0, pela Copa do Brasil, em Maceió).",
        "Com Jardine de volta e Diego Aguirre no comando, o São Paulo enfrenta o Flamengo no próximo domingo, às 17h (de Brasília), pela 32ª rodada do Brasileirão.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Kleber Tomaz",
            "text": "Pior que não tem um técnico bom no mercado, espero que o Jardineiro consiga pelo menos a vaga para libertadores.",
            "date": "2018-11-12T07:14:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Luiz",
            "text": "Deus queira que o Jardine consiga convencer o retranqueiro e burro do Aguirre a escalar pelo menos 1 jogador da base. Eu entraria com 2 logo de cara, Perri e Helinho. Durante o jogo substitui o Helinho caso não esteja bem ou cansado. Será que é tão difícil assim????",
            "date": "2018-10-31T15:57:47",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sebastian Souza",
                    "text": "Perri, Helinho e Toró nos lugares de Jean, Rojas e Everton respectivamente! Time: Perri, B. Peres, Arboleda, B. Alves e Reinaldo; Luan, Jucilei, Helinho, Nenê e Toró; Carneiro (ou Diego).",
                    "date": "2018-11-01T14:01:32",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Ferreira",
                    "text": "Trocaria o Jucilei pelo Hudson.",
                    "date": "2018-11-02T11:16:08",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Silva",
            "text": "Aguirre = Dunga Uruguaio. A estratégia é a retranca e o contra ataque. Para tirar a prova, façam um amistoso com a Coréia do Norte e testem para ver se o Aguirre não vai ficar no campo de defesa esperando a Coréia do Norte que também vai fazer o mesmo.",
            "date": "2018-11-01T13:23:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Albuquerqued",
            "text": "Fora Aguirre. Efetivem Jardine.",
            "date": "2018-10-31T15:58:07",
            "likes": "36",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Michel Rodrigues",
                    "text": "com certeza ele será técnico do são paulo, só esperar que vai alcançar o objetivo",
                    "date": "2018-10-31T16:08:22",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Deoclecio Junior",
                    "text": "não pode acelerar antes que esteja pronto para não acabar demitido igual o Ceni",
                    "date": "2018-10-31T17:30:48",
                    "likes": "45",
                    "unlikes": "0"
                },
                {
                    "name": "Cosmo",
                    "text": "Também sou da mesma opinião, será que não haveria um jeito de empresta lo para pegar experiencia estamos vemos o exemplo do RC está evoluindo.",
                    "date": "2018-11-01T07:15:22",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cleber Zanetti",
            "text": "E O LECO VAI SAIR QUANDO, NAO VAMOS NEM NA LIBERTADORES COM ESTA PRESIDENCIA ACORDA TORCEDOR",
            "date": "2018-10-31T20:23:39",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Junior",
            "text": "Hj em dia quando os garotos da base não jogam, acabam sendo vendidos ou saem por vontade própria, mesmo q vão a outro clube, mas querem jogar, e estão certos...",
            "date": "2018-10-31T17:24:54",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/auxiliar-de-diego-aguirre-andre-jardine-volta-ao-sao-paulo-apos-periodo-na-europa.ghtml",
    "team": "são paulo"
}