{
    "time": "08h00",
    "date": "30/05/2018",
    "title": "Aproveitamento no Morumbi é aliado do São Paulo para cumprir meta no Brasileiro. Tricolor perdeu só um jogo como mandante na temporada; nesta quarta, rival é o Botafogo",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "Vencer as partidas como mandante e conquistar o melhor resultado possível nos jogos fora de casa. Esse é o pensamento do São Paulo para atingir sua meta no Campeonato Brasileiro, que, segundo Diego Souza, é estar entre os cinco primeiros nas dez últimas rodadas.",
        "O Morumbi, portanto, é o grande aliado tricolor no ano. No estádio, o retrospecto do time é muito bom: 73,8%. Em 14 jogos, o São Paulo venceu nove, empatou quatro (um deles na eliminação na Copa do Brasil) e perdeu apenas um, para o Santos, no Campeonato Paulista.",
        "O próximo jogo diante de sua torcida é nesta quarta-feira, contra o Botafogo, às 21h (de Brasília), pela oitava rodada do Brasileiro.",
        "– Sabemos a força do Morumbi, principalmente quando o nosso torcedor vai e apoia. Todo adversário que joga no Morumbi sente esse peso. É importante a gente fazer valer essa força do Morumbi para conquistar mais pontos – afirmou o goleiro Sidão.",
        "Como comparação, o desempenho do São Paulo como visitante em 2018 está em 43,1%, com seis vitórias, quatro empates e sete derrotas. No domingo, na vitória por 3 a 1 sobre o América-MG, no Independência, o Tricolor conquistou o primeiro triunfo fora de casa sob o comando do técnico Diego Aguirre e também no Brasileirão.",
        "– O São Paulo está melhorando, jogando bem e estamos cada vez mais perto da primeira posição, que é o que nós queremos – disse Aguirre.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Até a parada para a Copa do Mundo, na 12ª rodada, o São Paulo tem mais três jogos no Morumbi: Botafogo (nesta quarta-feira), Inter (no dia 5 de junho) e Vitória (no dia 12 de junho). A meta tricolor até o Mundial é ficar entre os quatro primeiros e estar, no máximo, três pontos atrás do líder.",
        "– É bom. A tabela acabou nos favorecendo quanto a isso. É importante estar em São Paulo. Desses cinco jogos, três são em casa. É uma grande oportunidade de fazer muitos pontos. Aproveitar também que tem um clássico em São Paulo e não vamos precisar viajar. Isso conta na parte do desgaste, por conta da sequência de jogos. Que isso nos favoreça e a gente possa fazer prevalecer dentro de campo – ressaltou Sidão.",
        "Atualmente na quarta colocação, com 13 pontos, um a menos do que o líder Flamengo, o Tricolor terá uma sequência sem viagens nas próximas três rodadas. Isso porque, entre os jogos contra o Botafogo e o Inter, o São Paulo encara o Palmeiras, na arena do rival, no próximo sábado.",
        "Veja as informações do São Paulo para enfrentar o Botafogo:",
        "Local: Morumbi, em São Paulo\nData e horário: quarta-feira, às 21h (de Brasília)\nTime provável: Sidão; Régis, Arboleda (Anderson Martins), Bruno Alves (Anderson Martins) e Reinaldo; Jucilei (Liziero), Petros e Nenê; Marcos Guilherme, Everton e Diego Souza\nDesfalques: Hudson, Éder Militão (suspensos), Rodrigo Caio (cirurgia pé esquerdo), Cueva (seleção peruana), Brenner (treinos com a seleção brasileira), Gonzalo Carneiro (recuperação de pubalgia) e Morato (entorze no tornozelo esquerdo)\nPendurados: Bruno Alves, Régis Souza, Arboleda e Sidão\nArbitragem: Wilton Pereira Sampaio (Fifa) apita, auxiliado por Fabricio Vilarinho da Silva (Fifa) e Bruno Raphael Pires (Fifa), todos de Goiás\nTransmissão: Premiere (com Milton Leite e Mauricio Noriega)\nTempo real: GloboEsporte.com, a partir das 20h",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Lucas Souza",
            "text": "Gabigol manda abraços !!!",
            "date": "2018-05-30T11:22:06",
            "likes": "0",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Lucas fala para ele mandar abraço para sua irmã a Maria Camburão !!!!!",
                    "date": "2018-05-30T13:45:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jailson Mendes",
                    "text": "Abre o olho santista, a série B é logo alí..",
                    "date": "2018-05-30T14:03:28",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Forest",
                    "text": "Santos é time pequeno. Conseguiu ter o pior público da história da Libertadores este ano. É lembrado porque é o segundo time de muita gente, tipo a Portuguesa. Eu mesmo tenho a Lusinha como segundo time, mas alguns tem o Santos por causa do Pelé e tal. Acho que se cair vai ter mais torcida, porque muito torcedor de time grande vai torcer pelo Santos na série B, aqueles jogos de terça antes da novela...",
                    "date": "2018-05-30T14:25:04",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Novelli",
                    "text": "Este ano o Santos pode sair da elite e engrossar o caldo dos rebaixados, entraando para o rol dos pequenos",
                    "date": "2018-05-30T14:26:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Amador",
            "text": "Lucas fala para ele mandar abraço para sua irmã a Maria Camburão !!!!!",
            "date": "2018-05-30T13:45:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jailson Mendes",
            "text": "Abre o olho santista, a série B é logo alí..",
            "date": "2018-05-30T14:03:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Forest",
            "text": "Santos é time pequeno. Conseguiu ter o pior público da história da Libertadores este ano. É lembrado porque é o segundo time de muita gente, tipo a Portuguesa. Eu mesmo tenho a Lusinha como segundo time, mas alguns tem o Santos por causa do Pelé e tal. Acho que se cair vai ter mais torcida, porque muito torcedor de time grande vai torcer pelo Santos na série B, aqueles jogos de terça antes da novela...",
            "date": "2018-05-30T14:25:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Novelli",
            "text": "Este ano o Santos pode sair da elite e engrossar o caldo dos rebaixados, entraando para o rol dos pequenos",
            "date": "2018-05-30T14:26:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Que vergonha, nossa torcidinha composta por simpatizantes e VhIADhh0S só comparecem nesse museu quando tem promoções. Queria que nossa torcida fosse pelo menos um pouco igual com a do Palmeiras, que é bem maior que a nossa e seus torcedores são fanáticos, pagando os mais altos ingressos. E mesmo assim , os jogos do time estão sempre lotados de torcedores. Isso sim é torcida. Por isso, como sou VhIADhh0, confesso que AMO os palmeirenses .. he he he ...",
            "date": "2018-05-30T15:16:28",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Virginia Santos",
                    "text": "????",
                    "date": "2018-05-30T19:38:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Virginia Santos",
                    "text": "vc por acaso tem algum tipo de retardo?",
                    "date": "2018-05-30T19:38:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Fernandes",
                    "text": "que espécie de autismo é essa",
                    "date": "2018-05-30T19:43:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sampa 2015",
                    "text": "é um Palmeirense invejoso comentando!! vai lá pagar o carnezinho do seu estadio o especialistas em segunda divisão.",
                    "date": "2018-05-30T19:59:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Junior",
                    "text": "Tem gente que acha vantagem pagar mais caro por ingresso...",
                    "date": "2018-05-30T20:05:24",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sampa 2015",
            "text": "Ele vai com Bruno na lateral e Araruna ta querendo perder o Aguirre,",
            "date": "2018-05-30T19:58:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrick Queiroz",
            "text": "E quem assistiu essa derrota pro Santos sabe que o Tricolor merecia disparado a vitória...",
            "date": "2018-05-30T11:39:58",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Esse timinho do santos já era, se bobear vai visitar também a segundona é passar um vexame q nunca mais ninguém vai esquecer, tipo as galinhas e as peppas",
                    "date": "2018-05-30T19:55:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Treinador Boleirao",
            "text": "Jamais torcerei contra, mas o Petros tem que ser a 4a opção entre os volantes, atras de Lizieiro e dos titulares Hudson e Jucilei.",
            "date": "2018-05-30T15:57:46",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Robson Brandão",
                    "text": "Hoje deveria entrar com Jucilei e Liziero, pois ganharia em qualidade no toque de bola.",
                    "date": "2018-05-30T19:26:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Izael",
            "text": "VAMOS TRICOLOR!!!!",
            "date": "2018-05-30T16:59:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Isaias Oliveira",
                    "text": "3x1 para o mais querido do brasil",
                    "date": "2018-05-30T18:25:36",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Brandão",
                    "text": "Tricolor rumo ao topo novamente.",
                    "date": "2018-05-30T19:26:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricartt Cunha",
            "text": "Só precisa fazer a cobertura e modernizar o Morumtri, nada de \"arena\". Já o acesso vai melhorar com a construção do metrô",
            "date": "2018-05-30T11:21:10",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henry Muller",
                    "text": "Besteira investir dinheiro lá, é muito caro. Nunca me importei em tomar chuva ou sol desde que o time estivesse jogando com alma como está hoje.",
                    "date": "2018-05-30T13:36:00",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Verdade Muller. Pra que conforto como no Allianz ? Muito melhor tomar chuva ou muito sol na cara para curtir o estadio em sua forma bruta",
                    "date": "2018-05-30T18:35:15",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Brandão",
                    "text": "Ainda penso num projeto futuro, que o tricolor possa construir um novo estádio em Cotia, pois poderia ser um local mais adequado, e também de melhor acessibilidade.",
                    "date": "2018-05-30T19:25:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adalberto Paula",
            "text": "AMADO CLUBE BRASILEIRO!",
            "date": "2018-05-30T18:23:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Junior",
            "text": "Eu já fui no Camp Nou, Santiago Bernabeu, Emirates, Stamford Bridge, San Siro, Craven Cottage e digo uma coisa o Morumbi é muito lindo e imponente ! Hoje vai estar cheio e vamos ganhar . É tricolor é tricolor .",
            "date": "2018-05-30T10:33:52",
            "likes": "70",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Morumbi é lindo, estádio raiz, n troco pelo essas arenas nutella",
                    "date": "2018-05-30T10:55:32",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastiao Junior",
                    "text": "Diego eu compartilho da mesma opinião !",
                    "date": "2018-05-30T12:17:26",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Lazaro",
                    "text": "Arena é para boi, estádio é para futebol.",
                    "date": "2018-05-30T14:45:56",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Sebastião, como sãopaulino você só foi na nossa Parada GhAY...Mentirosa .. he he he",
                    "date": "2018-05-30T15:15:57",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Aparecido Pereira",
                    "text": "Moruntri,",
                    "date": "2018-05-30T15:30:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Isaque Maranhão",
                    "text": "Wesley Pereira saia daqui Porquinha Rosa, vai pra pagina das pepas",
                    "date": "2018-05-30T15:44:40",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Vitor",
            "text": "Sou tricolor tive em vários jogos no Morumbi o estádio e top mais não tem pressão pq a torcida fica bem distante do gramado fui são Paulo e Atlético mineiro tinha 40 mil mais parecia estar vazio repito o estado e top de mais mais estamos ficando para trás por conta das arena que os árbitros tremem e jogadores tbm",
            "date": "2018-05-30T10:12:02",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nildo Santos",
                    "text": "Não precisamos de ajuda de arbitragem não fiiiio",
                    "date": "2018-05-30T11:43:17",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Henry Muller",
                    "text": "E outra, nosso histórico no Morumbi fala por si só, os árbitros podem não sentir pressão mas os adversários tremem quando está lotado.",
                    "date": "2018-05-30T13:34:16",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor",
                    "text": "Nildo Santos não falei nada em ter ajuda dos árbitros e sim que na dúvida qual o estádio está lotado e com pressão sempre é a favor do time da casa ou vc nunca viu jogos do timinho e do boca os árbitros ficam com medo sim é vai a favor do time da casa sempre é a torcida tbm inflama o jogo",
                    "date": "2018-05-30T15:23:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wesley Pereira",
            "text": "Nossa torcida só comparece quando tem promoções, por isso que somos uma torcidinha de simpatizantes .. Sou sãopaulino e VhIADhh0, por isso, AMO os palmeirenses, que tem uma torcida muito maior que a nossa, e os torcedores são lindos e bem dhothados .. Adoroooo.. he he he ..",
            "date": "2018-05-30T15:15:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neto Araujo",
            "text": "Fui em vários jogos no morumbi msm sendo da bahia , Unica coisa que eu colocaria a ser discutido é a distancia da torcida pro gramado , sei que é difícil aproximar mais a torcida do campo, más vale muito a pena esse investimento ! , se nossa torcida fosse mais próximo do campo , acho que ninguém ganharia no Morumbi, pq ja fui a jogos que era um verdadeiro inferno tudo vermelho de sinalizador e gente que não acabava mais ! era lindo ! , imagine essa torcida perto do campo , acho que ate o gramado tremeria kkkk",
            "date": "2018-05-30T11:32:48",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Treinador Boleirao",
                    "text": "Concordo, Neto.",
                    "date": "2018-05-30T12:54:30",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmar Figueiredo",
            "text": "Torcida tem obrigação de colocar 50 mil hj",
            "date": "2018-05-30T13:19:13",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "E esse tal de Régis Souza aí?? Kkkkkk Tá pendurado.",
            "date": "2018-05-30T13:04:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Nóbrega",
            "text": "vamo são paulo !!!! vende o cueva, traz hernanes e caleri que o mundial de 2019 já é nosso!!!!",
            "date": "2018-05-30T10:14:49",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Castilho",
            "text": "Esse é o momento d lotarmos o Morumbi,temos q ser o décimo segundo jogador.",
            "date": "2018-05-30T09:45:02",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josué Silva",
            "text": "a liderança estar as portas ! vamos são paulo ,vamos ser campeão",
            "date": "2018-05-30T12:18:01",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricartt Cunha",
            "text": "Por mim nunca faria do Morumbi uma \"arena\". Muito lindo e imponente!",
            "date": "2018-05-30T11:00:45",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Oliveira",
            "text": "Apoiamos na dificuldade para evitar o rebaixamento ano passado. Agora mais do que nunca temos que apoiar e incentivar o tricolor manter o bom desempenho e trazer vitórias, estarei hoje no Morumbi!",
            "date": "2018-05-30T10:48:00",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Brambila",
            "text": "Ganhar sempre no MORUMBI...é fundamental para voltar ao nosso lugar de origem....TOPO DO BRASILEIRÃO",
            "date": "2018-05-30T10:30:09",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weliton Silva",
            "text": "liziero no lugar de petros",
            "date": "2018-05-30T09:25:16",
            "likes": "43",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "É isso aí Weliton! O PETROS saiu do time e melhoramos muuuiittoo!!!",
                    "date": "2018-05-30T10:18:20",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo",
            "text": "PETROS NÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-05-30T08:56:05",
            "likes": "33",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "Fico indignado de ver alguns ainda defendendo a escalação do Petros!! O cara saiu do time e melhoramos muuuiittoo!!!!",
                    "date": "2018-05-30T10:16:36",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Nóbrega",
            "text": "tira só o petros!!!",
            "date": "2018-05-30T10:15:13",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Silva",
            "text": "Vaaaaamos São Pauloooooo!",
            "date": "2018-05-30T08:21:41",
            "likes": "73",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Lima",
                    "text": "Voltando a impor respeito no NOSSO estádio, vamos tricolor, e no fim de semana vamos bater nas peppas!!!",
                    "date": "2018-05-30T08:53:54",
                    "likes": "47",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Galli",
                    "text": "com petros ai fica dificil",
                    "date": "2018-05-30T10:00:47",
                    "likes": "11",
                    "unlikes": "12"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alquimistbr",
            "text": "Tenho acompanhado o São Paulo atentamente, e ainda adoto um tom de cautela,pelo simples fato de estarmos numa fase de recuperação, logo,prefiro não alimentar as esperanças de que vamos disputar títulos e voltarmos a sermos o poderoso soberano,maior do Brasil(mas a vontade é grande),porém... Se ganhar do Botafogo e bater nas pepas(um empate já tá bom),sera grande candidato a almejar postos importantes no ano,e título da sulamericana torna-se real!",
            "date": "2018-05-30T09:26:40",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Neil Azevedo",
                    "text": "primeiro tem que parar com essa de soberano.. aff",
                    "date": "2018-05-30T09:57:25",
                    "likes": "5",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Henrique",
            "text": "40 mil",
            "date": "2018-05-30T09:27:02",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio",
                    "text": "Eu vou de Laranja. Vamos lotar o Morumbi!!!",
                    "date": "2018-05-30T09:46:42",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Wanderley",
                    "text": "Véspera de feriado, friaca assusta um pouco, mas seria ótimo ver daqui do sul (pela TV) o Morumbi lotado! Tipo 60mil... relembrando os tempos de liberta. =)",
                    "date": "2018-05-30T09:55:25",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wiltatu",
            "text": "Fala Sério hein, o Morumbi até pode ser antigo, mas é lindo demais da conta viu! Imagina agora com a reforma e cobertura então?",
            "date": "2018-05-30T09:54:21",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aproveitamento-no-morumbi-e-aliado-do-sao-paulo-para-cumprir-meta-no-brasileiro.ghtml",
    "team": "são paulo"
}