{
    "time": "12h15",
    "date": "03/09/2018",
    "title": "São Paulo libera Luan para a Seleção Sub-20 e perde jogador por dois jogos. Volante ficará fora das partidas contra Atlético-MG, fora de casa, e Bahia, no Morumbi",
    "author": "Marcelo Hazan",
    "text": [
        "Luan Santos vai desfalcar o São Paulo nos jogos contra Atlético-MG, quarta-feira, em Belo Horizonte, e Bahia, no próximo sábado, no Morumbi. O volante foi convocado pela seleção brasileira sub-20.",
        "A diretoria do São Paulo tinha conseguido a liberação de Luan Santos dos amistosos contra México e Japão. Tanto que o jogador entrou em campo contra o Fluminense, no último domingo.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Mas, nesta segunda-feira, a CBF pediu a presença de Luan Santos por conta de um problema com outro jogador convocado pela Seleção Sub-20. E o São Paulo liberou.",
        "Luan Santos, formado nas categorias de base do São Paulo, estará de volta para o duelo do dia 16, contra o Santos, na Vila Belmiro, pela 25ª rodada do Campeonato Brasileiro.",
        "O São Paulo segue na liderança da competição, agora, com 46 pontos, três a mais do que o vice-líder Inter e cinco a mais do que o terceiro colocado Flamengo.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Renato Juchun",
            "text": "cade o Everton Felipe ? é de se pensar em colocar o bruno peres de segundo volante junto com o hudson, jucilei é banco !! arboleda e bruno alves na zaga !! Sidao nao da mais !!",
            "date": "2018-09-03T13:25:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Moura",
                    "text": "Q Tricolor é vc que ainda não sabia q o Arboleda tava fora?",
                    "date": "2018-09-04T02:00:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Lima",
            "text": "Aproveita e sobe o Paulo Henrique do Aspirantes ou o Cássio do sub 20 que fazia dupla com o Luan !",
            "date": "2018-09-03T21:23:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Carlos",
            "text": "Pra ganhar do patetico pode ir com o expressinho",
            "date": "2018-09-03T12:49:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Galo Doido",
                    "text": "Que isso Jean B/A/M/B/Y não esta ganhando nem do Paraná e fica com essa marra toda. Galo vai meter 3 a 0",
                    "date": "2018-09-03T15:21:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Biscaro",
            "text": "Que zagueiro vai jogar com o Bruno Alves? e outra não me entra com o Shaylon pelo amor de Deus",
            "date": "2018-09-03T13:39:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Rotondano",
            "text": "Aguirre, nos salve quarta feira. Time totalmente desmontado por suspensões e lesões.",
            "date": "2018-09-03T13:10:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-libera-luan-para-a-selecao-sub-20-e-perde-jogador-por-dois-jogos.ghtml",
    "team": "são paulo"
}