{
    "time": "06h00",
    "date": "19/10/2018",
    "title": "Hudson admite baque com pontos perdidos no São Paulo e diz que erros são mais vistos em derrotas. Questionado se expectativa por título brasileiro vira problema e aumenta pressão no Tricolor, capitão diz: \"A gente criou esse sonho para o torcedor\"",
    "author": "Caio Maciel e Marcelo Hazan",
    "text": [
        "Só a vitória interessa ao São Paulo contra o Atlético-PR, sábado, às 19h (de Brasília), no Morumbi. Para brecar a má fase, encerrar o jejum de cinco jogos sem resultados positivos e iniciar uma reação urgente, na visão do volante Hudson. Nesse sentido, aliás, Diego Aguirre vai fazer mudanças contra o Furacão.",
        "O capitão admite abatimento do São Paulo, pois o time perdeu pontos contra Paraná (fora), América-MG e Fluminense (em casa). Nesses jogos o grupo contava com vitórias e apenas empatou, de acordo com Hudson.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "A consequência da derrocada no segundo turno foi a queda da liderança para a quarta posição, sete pontos atrás do primeiro colocado Palmeiras.",
        "Segundo Hudson, o rendimento do São Paulo nos confrontos diretos contra o próprio Palmeiras e diante do Internacional (duas derrotas) também gerou um baque.",
        "A postura do São Paulo nesses dois jogos, inclusive, foi um dos motivos para uma reunião da cúpula do futebol e da presidência com Diego Aguirre.",
        "Em entrevista exclusiva, Hudson disse que a falta de resultados escancarou os defeitos do São Paulo, mas falou em buscar equilíbrio, pois o Tricolor não era o melhor time do mundo na boa fase e tampouco é o pior agora no momento ruim. O desejo é retomar o futebol do primeiro turno, quando foi criada na torcida uma expectativa pelo título do Brasileirão.",
        "Aliás, sobre se essa expectativa aumentou a pressão, o capitão do São Paulo disse o seguinte:",
        "",
        "+ CLIQUE AQUI e saiba tudo sobre o São Paulo",
        "",
        "GloboEsporte.com: O que explica essa má fase do São Paulo?",
        "Hudson: O que aconteceu é que os resultados pararam de vir. Quando as vitórias não vêm, e há empates em casa e derrotas fora, no futebol isso escancara os defeitos da equipe. Todos os times têm defeitos. Mas na derrota fica mais visível. Não tem uma explicação, porque o trabalho é o mesmo, temos mais tempo de treinamento, todos estão focados, não tem problema interno nenhum no grupo. Acredito muito no potencial do grupo, porque mostrou capacidade e qualidade. Então a gente está (estala o dedo) com urgência pela nossa reação, de voltar a vencer, de ter uma sequência boa e de continuar na briga.",
        "Aguirre falou muito em falta de confiança depois da derrota para o Internacional. Você concorda e por que?",
        "– Sempre falo que futebol é 50% confiança. Porque trabalhamos muito com isso aqui (aponta para a cabeça). Os resultados negativos... às vezes um empate contra o Paraná lá (1 a 1), um jogo que poderíamos ter vencido, empate com o Fluminense (1 a 1) em casa, America-MG (1 a 1)... lógico que vaI dando um baque na equipe. Eram resultados que querendo ou não contávamos com os três pontos e não conseguimos. Nos confrontos diretos (derrotas para Palmeiras e Internacional) tivemos um rendimento bem abaixo, o que querendo ou não também dá uma abatida no grupo.",
        "– Mas ainda temos nove jogos. Tem uma margem. Por mais que tenhamos deixado cair muito, tem uma margem para melhorar, voltar e fazer uma sequência boa. Tivemos uma vitória boa contra o Atlético-PR no primeiro turno (1 a 0). Agora temos outra chance de jogar contra eles. É fazer um grande jogo e demonstrar alegria... o São Paulo se proporcionou a brigar pelo titulo pela sua própria capacidade. Foi o trabalho da diretoria, comissão técnica e jogadores. Por isso criou essa expectativa toda. Então demonstramos que podemos, estamos trabalhando para voltar a demonstrar e continuar até o final do campeonato.",
        "O São Paulo teve o desfalque do Everton e coincidentemente os resultados pararam de acontecer. Faltam peças de reposição?",
        "– Tivemos a ausência do Everton em alguns jogos e o time teve um bom rendimento. Agora nesses últimos jogos que deu uma sentida, uma caída boa por causa daquilo: resultados que não esperávamos em casa, perda de pontos, confrontos diretos que não vencemos... é um conjunto de fatores.",
        "– Um time com 30 jogadores às vezes pode ter o problema dos 30 quererem jogar. No futebol não tem uma fórmula correta. Você vai contratar 25 jogadores de seleção e vai ser campeão. No futebol as coisas têm de acontecer dentro de campo, como estavam acontecendo para o São Paulo muito bem no primeiro turno. É isso o que estamos buscando, esse ponto de equilíbrio que o time tinha, e retomar a confiança. Por isso é importante voltar a vencer e jogar bem para as coisas fluírem de uma maneira melhor.",
        "Você individualmente teve uma volta por cima no São Paulo. Isso pode inspirar o time?",
        "– Com certeza. Não à toa (o time) começou o ano mal e teve uma boa parte do Brasileirão muito boa. Gosto de frisar: o time mostrou qualidade e não foi à toa. Não existe um time campeão do primeiro turno com 19 rodadas à toa. É por algo de especial que o time tem. Mas deixou cair um pouco. Perdeu algo que tinha muito bom. Tem de recuperar isso logo. Faltam nove rodadas. Ainda temos chances, mas precisamos vencer o próximo jogo para as coisas voltarem a acontecer naturalmente.",
        "Acha que o problema foi que vocês criaram uma expectativa? Porque o torcedor talvez não esperava que o São Paulo brigasse pelo título. Vocês criaram. Por isso agora tem essa pressão?",
        "– A gente criou o sonho para o torcedor. Quando começou o Brasileiro, lá na primeira ou segunda rodada, o torcedor não acreditaria que o São Paulo poderia brigar pelo título. E a gente colocou o São Paulo nessa posição, de brigar pelo titulo. Então acho que é uma responsabilidade nossa. Não gostamos de euforia e expectativa. Isso não ajuda em nada no futebol. Estamos evitando isso.",
        "– Às vezes, as críticas nas derrotas são muito pesadas. Na vitória também não estava tudo uma maravailha. O São Paulo não era o melhor time do mundo por mais que era o líder. Também na derrota não é o pior. Temos de achar de novo o ponto de equilíbrio. O time que vinha encaixando as jogadas, fazia os gols as vezes com duas chances e assim vencia. Uma falta de atenção que não acontecia e agora está acontecendo... temos de buscar esse equilíbrio para voltar a vencer, porque o São Paulo tem qualidade sim.",
        "O objetivo do São Paulo é voltar a vencer, brigar por título ou Libertadores?",
        "– O objetivo é voltar a vencer a próxima partida. Nesse caso é o Atlético-PR, no Morumbi. Vencendo podemos pensar em outra coisa. Mas se não voltar a vencer não vamos chegar a lugar nenhum. Então o objetivo máximo é a próxima rodada, vencer o próximo jogo, e no final vamos ver o que acontece",
        "Você disse que um conjunto de fatores explica essa fase. Está na hora de mudar algo na escalação? (nota da redação: Aguirre testou Luan e Gonzalo Carneiro nos lugares de Jucilei e Nenê na última quinta-feira)",
        "– Mudanças no futebol as vezes fazem bem ou mal. Não tem uma fórmula correta. Mas isso é decisão da comissão. Minha função é treinar bem e estar à disposição. Agora se ele (Aguirre) achar que tem de mudar para dar um susto, um ânimo, para mexer um pouco no ambiente do elenco, é função do Aguirre e da comissão. Eles chegam cedo, trabalham, estudam o desempenho e o comportamento. Conhecem muito bem cada um. Sabem o que cada um oferece. Se tiver de mudar vai ser porque a comissão acha que vai ser importante. Mas não cabe a mim, porque pode ser que eu saia, um companheiro do lado. Então não cabe a mim falar.",
        "Mas independentemente de peças, o São Paulo precisa mudar algo para voltar a vencer. Você concorda?",
        "– Tem de retomar o que fazia. É muito mais difícil você buscar uma coisa nova. O São Paulo não, só precisa resgatar o que vinha fazendo. Acredito muito que podemos voltar a vencer e ter uma sequência boa até o fim.",
        "+ SEJA SÓCIO-TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "reginaldospfc",
            "text": "Sérginho Prudente seu ze ruela sou sao paulo fc desde 1992 e acompanho a carreira do rogerio ceni e por sinal deu muitas alegrias para a mim e os verdadeiros sao paulinos,no futebol existem 2 idolos para mim,rogerio ceni e romario, queria ver meu tricolor paulista campeao,mais infelizmente os jogadores me enganou,entao so sobrou para esse ano uma possivel vaga para a libertadores e torcer para o mito conseguir levar o fortaleza para serie A,quanto vc ,vc é um torcedor mimado,modinha e provalvemente de sofá.",
            "date": "2018-10-20T00:27:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "reginaldospfc",
            "text": "Sérginho Prudente seu ze ruela sou sao paulo fc desde 1992 e acompanho a carreira do rogerio ceni e por sinal deu muitas alegrias para a mim e os verdadeiros sao paulinos,no futebol existem 2 idolos para mim,rogerio ceni e romario, queria ver meu tricolor paulista campeao,mais infelizmente os jogadores me enganou,entao so sobrou para esse ano uma possivel vaga para a libertadores e torcer para o mito conseguir levar o fortaleza para serie A,quanto vc ,vc é um torcer mimado,modinha e provalvemente de sofá.",
            "date": "2018-10-20T00:26:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michel Funada",
            "text": "Força São Paulo , vcs conseguiram chegar no Topo, podem conseguir superar essa pequena crise tb, façam um Pacto vencer todos os Jogos ate o final",
            "date": "2018-10-19T15:00:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Precisa falar isso para os adversários rsrsrsrsrsr",
                    "date": "2018-10-19T22:13:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "reginaldospfc",
            "text": "Eu abro espaço aqui para falar do Rogerio Ceni um exemplo para todos,um mito e ser humano humilde,Sou fã do Rogério Ceni ,para os invejosos só lamento quando abre a boca para falar mal de sua pessoa e carater,que trabalho bonito esta fazendo no fortaleza,um dia vc vai voltar para o tricolor paulista.",
            "date": "2018-10-19T15:18:04",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Qual o assunto aqui???? Hudson e o cara que deve ser viúva do Rogério Ceni vem trazer um outro assunto.!! faça me o favor vai torcer para o Fortaleza com sua amada de técnico. O quarto do cara deve estar cheio de fotos do R.Ceni, santa idiotice.",
                    "date": "2018-10-19T22:11:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Chalyts",
            "text": "Passa na padoka do seu Zé que lá vende sonho. Títulos só daqui mais uma década. Segue o líder.",
            "date": "2018-10-19T15:03:09",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Mary, desculpe a pergunta indiscreta mas, o seu namorado Frank pede prá você também se depilar ? Desculpe novamente a indiscrição mas, o povo quer saber.",
                    "date": "2018-10-19T15:40:37",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Mary, porque você largou o Frank ??? É verdade que ele se depila ????",
                    "date": "2018-10-19T20:05:31",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": "Pior é que o Frank esses dias reclamou que você sumiu. KKKKKKKK Apareceu Frank, bom proveito.",
                    "date": "2018-10-19T21:44:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo",
            "text": "Mary, desculpe a pergunta indiscreta mas, o seu namorado Frank pede prá você também se depilar ? Desculpe novamente a indiscrição mas, o povo quer saber.",
            "date": "2018-10-19T15:40:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Mary, porque você largou o Frank ??? É verdade que ele se depila ????",
            "date": "2018-10-19T20:05:31",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Pior é que o Frank esses dias reclamou que você sumiu. KKKKKKKK Apareceu Frank, bom proveito.",
            "date": "2018-10-19T21:44:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Antony",
            "text": "Qual a dificuldade de deixar o Liziero de VOLANTE para a gente ter saída de jogo? É Liziero e mais um.",
            "date": "2018-10-19T21:40:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "É verdade que o Frank se depila ??????",
            "date": "2018-10-19T20:03:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Extra extra 56 mil pessoas iludidas kkkkk",
            "date": "2018-10-19T16:14:08",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Botelho",
                    "text": "Au....au...au...o parmera não tem mundial.....kkkkkkkki",
                    "date": "2018-10-19T17:53:28",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Eduardo Botelho meu Pal .....kkkkkkkkk",
                    "date": "2018-10-19T20:02:54",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adail Marcellino",
            "text": "Olha gente, eu achei meio estranha essa caida repentina do spfc, no empate com o Paraná Clube, já pode se ver o baixo rendimento da equipe, e não parou por ai a queda foi sequencial, não podemos falar em cansaço, então ha algo estranho no Ar, vindo de outros cantos de dentro do próprio Morumbi, precisamos investigar",
            "date": "2018-10-19T09:30:01",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Pedro Rodrigues",
                    "text": "ora ora,temos um xerox holmes aqui....",
                    "date": "2018-10-19T10:47:14",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Torre",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-19T12:07:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ga Palestrina",
                    "text": "vive ai das 3 libertadores e os mundiais, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk não ganham mais nada",
                    "date": "2018-10-19T13:04:19",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Carlos Macedo",
                    "text": "PELO MENOS TEMOS MUNDIAL",
                    "date": "2018-10-19T15:37:43",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo",
                    "text": "Como se ajudasse. Coloquem as 3 taças na frente do gol pra ver se resolve porque goleiros bons e coisa que ai não existe.",
                    "date": "2018-10-19T15:58:09",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Pedro Rodrigues",
            "text": "ora ora,temos um xerox holmes aqui....",
            "date": "2018-10-19T10:47:14",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Torre",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-19T12:07:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ga Palestrina",
            "text": "vive ai das 3 libertadores e os mundiais, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk não ganham mais nada",
            "date": "2018-10-19T13:04:19",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Macedo",
            "text": "PELO MENOS TEMOS MUNDIAL",
            "date": "2018-10-19T15:37:43",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Como se ajudasse. Coloquem as 3 taças na frente do gol pra ver se resolve porque goleiros bons e coisa que ai não existe.",
            "date": "2018-10-19T15:58:09",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo",
            "text": "Se continuarem insistindo com o Sidão no gol e continuarem escalando mal o time, nem na libertadores o time vai conseguir vaga.",
            "date": "2018-10-19T15:47:40",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Diniz",
            "text": "Confirmado!!!!! Hudson voltará para o Cruzeiro em 2019. \"Quero voltar a ganhar títulos\", informou o jogador.",
            "date": "2018-10-19T08:26:36",
            "likes": "19",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Valdecir Marcolino",
                    "text": "Não quero voltar para time pequeno, disse Hudson",
                    "date": "2018-10-19T09:29:38",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Rodrigues",
                    "text": "só ganha a CDB e o Mineiro...qro ver é disputar o Brasileirao,esse timezinho meia boca ai do cruzeiro",
                    "date": "2018-10-19T10:48:22",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Fialho",
                    "text": "Tem mundial o cruzeiro?",
                    "date": "2018-10-19T11:46:31",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Só perguntam se tem mundial. Agora se mundiais evitassem as sapecadas vergonhosas que vivem tomando seria até viável perguntar. Isso só denota ainda mais a própria decadência",
                    "date": "2018-10-19T15:46:59",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Valdecir Marcolino",
            "text": "Não quero voltar para time pequeno, disse Hudson",
            "date": "2018-10-19T09:29:38",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Rodrigues",
            "text": "só ganha a CDB e o Mineiro...qro ver é disputar o Brasileirao,esse timezinho meia boca ai do cruzeiro",
            "date": "2018-10-19T10:48:22",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fialho",
            "text": "Tem mundial o cruzeiro?",
            "date": "2018-10-19T11:46:31",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Só perguntam se tem mundial. Agora se mundiais evitassem as sapecadas vergonhosas que vivem tomando seria até viável perguntar. Isso só denota ainda mais a própria decadência",
            "date": "2018-10-19T15:46:59",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Vingador",
            "text": "SPFC=SALAOPARAFAZERCOSMETICOS.................",
            "date": "2018-10-19T11:22:43",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Macedo",
                    "text": "SUA IRMÃ TA AQUI TESTANDO UM DOS NOSSOS PRODUTOS",
                    "date": "2018-10-19T15:38:13",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Henrique",
            "text": "São Paulo foi rebaixado no ESTADUAL-90. Virou a mesa com a FPF. S.R.N.",
            "date": "2018-10-19T14:20:26",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Macedo",
                    "text": "87 É DO SPORT E SEGUE O CHEIRO",
                    "date": "2018-10-19T15:37:23",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Se tivesse ficado aqui estaria comemorando o Hexa da CB, aí no SP está comemorando oq?",
            "date": "2018-10-19T08:30:41",
            "likes": "23",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Rui",
                    "text": "Estar jogando num time grande! Vaza freguesa!",
                    "date": "2018-10-19T08:53:05",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Valdecir Marcolino",
                    "text": "O nome diz tudo, louca",
                    "date": "2018-10-19T09:28:34",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Barbosa",
                    "text": "Problema dele nao ter ficado foi aquela diretoria louca...que contratou Bruno Silva a preço de ouro e deixou ele sair por causa de mixaria... mais isso são coisas do futebol...em que alguem saiu ganhando dinheiro. Aquele bruno silva nao joga nem no meu time de futebol de botão. (Se eu tivesse um futebol de botao)",
                    "date": "2018-10-19T09:32:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Vai la carpina o seu quintal vai roceira o campeonato mineiro é tão pequeno que a globo minas passa o campeonato carioca kkkkkkkkkkkkkkkkkkkkkk cruzeiro o menor de minas.",
                    "date": "2018-10-19T09:56:45",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "Perderam a liderança pro rival rsrsrsrs",
                    "date": "2018-10-19T10:00:46",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Quem é cruzeiro? kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-19T10:02:35",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "Hexa campeão da CB, aliás um foi em cima do SP.",
                    "date": "2018-10-19T10:37:24",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Thomas",
                    "text": "O cruzeiro já esteve em Tóquio? Kkkkkk torneio fajuto que só agora começou a ser um pouco mais valorizado... Hudson sempre foi jogador do SP e se não está no Cruzeiro é porque o Cruzeiro não quis pagar. Time pequeno não tem dinheiro pra comprar bons jogadores não é mesmo?....",
                    "date": "2018-10-19T10:43:10",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Não troco os três mundiais por nenhuma copinha do Brasil , vai comemorar esse título meia boca la na página do seu timeco roceira.",
                    "date": "2018-10-19T11:01:36",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "Na vdd o SP tem dois intercontinentais que a FIFA não liga.",
                    "date": "2018-10-19T11:03:10",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "O Vingador",
                    "text": "Melhor viver numa roça.do que viver em um lugar poluido e comandadoportrafico.....",
                    "date": "2018-10-19T11:25:29",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "O Vingador",
                    "text": "spfc=SanitarioParaFezeseCoco",
                    "date": "2018-10-19T11:27:47",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Não discuto com times minúsculos de minas chegou a vingadora a viúva do Pratto kkkkkkkkkkkkkkkkkk eterno série B sem mundial.",
                    "date": "2018-10-19T11:53:02",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel Ferreira",
                    "text": "Vingador, falar de tráfico??? O ex governador do seu estado é dono do trafico amigão... foi pego com KILOS de cocaína. kkkkkkkk roceiro burro.",
                    "date": "2018-10-19T13:43:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Tão linda e tao burrinha",
                    "date": "2018-10-19T15:08:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Macedo",
                    "text": "APROVEITA QUE GANHOU A CB E COMPRA O HUDSON BANDO DE CALOTEIROS",
                    "date": "2018-10-19T15:36:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Diogo Machado",
            "text": "Volta pro Cruzeirão, ser campeão novamente. Não devia ter saido. E levem o B.Silva e Macuello",
            "date": "2018-10-19T15:09:26",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Macedo",
                    "text": "SÓ PAGAR QUE LEVA CAMBADA DE CALOTEIROS",
                    "date": "2018-10-19T15:36:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson",
            "text": "Vem ser feliz no Cabuloso, Hudson!!!!!!",
            "date": "2018-10-19T09:30:32",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Esse cruzeiro é outro time q não tem estádio kkkkkkkkkk",
                    "date": "2018-10-19T15:14:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Surreal",
            "text": "Sé estivesse no Maior de Minas \"\"Cruzeiro\"\"teria sido Campeão , e não estaria ai passando essa VERGONHA.",
            "date": "2018-10-19T12:06:49",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Vinícius",
                    "text": "Ele saiu do maior de Minas para ir para o maior do BRASIL...Sentiu o drama? Tri Mundial, e por aí vai...",
                    "date": "2018-10-19T12:44:33",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Esse time do Cruzeiro é uma grande farsa no cenário do futebol brasileito",
                    "date": "2018-10-19T15:11:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thomas",
            "text": "Qualquer time desmorona quando sofre gols bestas e muitos deles ocorreram em falhas como Anderson Martins e Sidão... O SP pode começar a melhorar contratando um goleiro de verdade.",
            "date": "2018-10-19T10:39:59",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Denilson Ssantos",
                    "text": "CONCORDO PLENAMENTE COM VOcE, mas ainda ressalto que a ausencia de arboleda e militao foram fatores predominantes para a queda de rendimento do Sao Paulo",
                    "date": "2018-10-19T10:53:26",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Nei",
                    "text": "TODOS OS TIMES TEM GOLEIRO, SÓ NOS QUE NÃO. É UMA VERGONHA PARA UM TIME DE TANTA GRANDEZA.",
                    "date": "2018-10-19T11:13:25",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Não temos goleiro é nem técnico, se no lugar de Aguirre fosse o cuca, estaríamos numa situação bem.melhor",
                    "date": "2018-10-19T15:10:41",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vitor Hugo",
            "text": "Quem já teve Jorge Vágner ou Júnior na lateral, sabe o quanto o Reinaldo é péssimo. Quem já teve Hernanes ou Mineiro de segundo volante sabe o quanto o Hudson é péssimo. Quem já teve Miranda ou Alex Silva sabe o quanto Anderson Silva e Bruno Alves são Péssimos. Quem já teve Danilo ou Lucas sabe o quanto Nenê é péssimo. Quem já teve Dagoberto, sabe o quanto Roja é péssimo. E quem já teve Borges, Washington, Amoroso, Luizão, Aloísio Chulapa, Ricardo Oliveira sabe o quanto DS é péssimo.",
            "date": "2018-10-19T14:54:29",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Jogador meia boca e que mal sabe falar, não tem e nunca teve nenhuma liderança e ainda é capitão do time. só uma besta como esse Aguirre de 53 anos e que nunca ganhou nada pra achar que esse cara joga bola. O cara é segundo volante, o homem que aparece de surpresa e não sabe passar uma bola e chutar. Com esses tipos de jogadores como Hudson, Anderson Martins zagueiro de segunda divisão, o EX jogador Nenê e o morto do DS, se ficar em sexto está ótimo.",
            "date": "2018-10-19T10:38:04",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Até",
                    "date": "2018-10-19T13:52:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vicente Araujo",
            "text": "Hudson caiu muito de rendimento está chegando atrasado nas jogadas e na frente pecou numa finalização que poderia ate empatar o jogo uma semana de treino acho que ta muito o time esta morto dentro de campo",
            "date": "2018-10-19T14:27:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Hudson fez de tudo para não retornar porque sabia que poderia apequenar sua carreira. Seu desanimo e nítido. Final do ano efeito manada porque todos sabem que em 2019 é Z4 de ponta a ponta",
            "date": "2018-10-19T13:57:39",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Rodrigues",
            "text": "Vitória amanhã contra o furacão é fundamental. Manter a organização é essencial, e sem a bola, todo o time atras da linha da bola. E quando puder marcar a saída de bola do adversário, foi assim que saiu boa parte dos gols da equipe. 0,5x0 com gol de mão aos 48 do segundo tempo tá valendo. Só os 3 pontos interessam",
            "date": "2018-10-19T13:48:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brisa Climatizadores",
            "text": "O são paulo tem problemas serios no meio de campo, ano passado não caimos, principalmente, por causa do Hernanes, este ano ta a mesma coisa, nenê perde rendimento por causa da idade, aí ja era o time. O aguirre tem que colocar um atacante de área, volta o Diego souza para jogar no meio de campo nem que seja um tempo, 2 tempo entra o nenê, só reversar os dois no meios e colocar a molecada da base pra correr.",
            "date": "2018-10-19T13:42:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Barbosa",
            "text": "bandos de frouxos, sem raça e sem vontade ...",
            "date": "2018-10-19T12:55:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Maia",
            "text": "falta é raça deeses medalhoes",
            "date": "2018-10-19T12:10:34",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Leite",
            "text": "faltou mesmo é vontade Hudson",
            "date": "2018-10-19T11:38:50",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "esse cara fala muito, deveria ir jogar truco",
                    "date": "2018-10-19T11:51:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Junior",
                    "text": "Cara! O que houve com esse time? Parece que ta todo mundo morto! Segundo tempo dos 30 pra frente foi que o SP jogou contra o Inter!",
                    "date": "2018-10-19T11:53:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Silva",
            "text": "o sp tem jogadores e futebol para seguir adiante, mas precisa manter o esquema, mesmo tendo perdido os 2 melhores jogadores do time, Militão e o Everton. Precisa colocar jogadores pra adaptarem e fazerem o que eles faziam e não o contrario, fazendo todo time mudar.",
            "date": "2018-10-19T11:26:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Pereira",
            "text": "Esse ano tá perdido",
            "date": "2018-10-19T11:10:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Torres",
            "text": "Vai ganhar sábado e voltar a brigar pelo título !",
            "date": "2018-10-19T07:55:55",
            "likes": "16",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Kkkkkk só não esqueça de avisar o Verdão. Obg, flanelinha",
                    "date": "2018-10-19T08:36:07",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Leão",
            "text": "Hudson que fria, que arrependimento sair do Cruzeiro para vir para o timeko .",
            "date": "2018-10-19T10:37:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Petin Gatei",
            "text": "Toda vez que leio uma matéria, fala-se em reação! Porque não conversam entre si? Falar pro repórter ajuda em algo? Repórter não joga.... vá falar pros jogadores Mano.... matéria sem sentido..",
            "date": "2018-10-19T10:18:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Neto",
            "text": "Eu já estou escaldado pra 2019, se começar a contratar apostas, já esperem por mais um ano de fiasco.",
            "date": "2018-10-19T10:07:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Trindade",
            "text": "Foi sair do cabuloso...",
            "date": "2018-10-19T10:03:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Simao",
            "text": "futuro juventos da rua javari",
            "date": "2018-10-19T10:00:18",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gonçalves",
            "text": "Vive de um passado glorioso . Sem presente e sem futuro.",
            "date": "2018-10-19T07:31:31",
            "likes": "45",
            "unlikes": "13",
            "replies": [
                {
                    "name": "William Bassi",
                    "text": "Dependeu do jogo com a sua mãe, aquela barricuda",
                    "date": "2018-10-19T09:34:19",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Savio",
                    "text": "Sempre mesma desculpa ja ta chato isso ai",
                    "date": "2018-10-19T09:49:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "bruno",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk mengoooooo !!!!",
            "date": "2018-10-19T07:29:51",
            "likes": "6",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Fla Purpurina",
                    "text": "cheirinho hehe",
                    "date": "2018-10-19T08:12:04",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Allisson Alves",
                    "text": "Que saudades ele tem do cruzeiro onde ganhava títulos. Em pensar que a Diretoria não quis comprá-lo, pra trazer a draga do Bruno Silva.",
                    "date": "2018-10-19T09:41:14",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "William Bassi",
            "text": "Ladeira abaixo",
            "date": "2018-10-19T09:33:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Duas coisas são certas: Se o time que estiver brigando para não cair perder para os concorrentes de queda, com certeza vai cair!!! E, no mesmo raciocínio, se o time que estiver brigando para ser campeão perder para os concorrentes de luta pelo título, com certeza não vai levantar o caneco!!! Em tempo, VOLTA PARA O CRUZEIRÃO, HUDSON!!!",
            "date": "2018-10-19T09:32:40",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Baptista",
            "text": "fala bem... e eh soh",
            "date": "2018-10-19T09:31:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdecir Marcolino",
            "text": "Tomem vergonha nessa cara, é o que vocês precisam!!!!",
            "date": "2018-10-19T09:27:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Baptista",
            "text": "um dos mais enganadores que vestiram a camisa do SP!",
            "date": "2018-10-19T09:25:54",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Volta pro Cruzeirão Cabuloso..aqui você vai ser vencedor....Hexacampeão !",
            "date": "2018-10-19T09:24:05",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Acho engraçado, o Cruzeiro ganha muito menos dinheiro que o São Paulo, mais vejam o elenco dos caras. Que esses diretores cabeças-de-bagre abram os bolsos e coloquem um elenco ano que vem a altura para ser campeão. Se não tiver dinheiro vende a porcaria de Cotia que não rende nada mesmo, faz um empréstimo e contratem. Dinheiro só entra no clube com conquistas, isso é fato.",
            "date": "2018-10-19T08:48:27",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lourenço",
            "text": "Quantas semanas já fazem para a \"REAÇÃO\" ? Incompetentes, não ganharam nem do Paraná e do América-MG, os dois jogos mais importantes perderam pra Palmeiras e Inter, agora querem reação ? Inúteis, se duvidar fica fora da Libertadores também.",
            "date": "2018-10-19T08:38:19",
            "likes": "51",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fabio Crf",
                    "text": "uuuiiiii",
                    "date": "2018-10-19T08:48:27",
                    "likes": "2",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Barbosa",
            "text": "Volta pro cruzeirão cabuloso....e vem ser feliz!",
            "date": "2018-10-19T08:45:47",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "JÁ era para vocês.... Se contentam com a repescagem da libertadores.",
            "date": "2018-10-19T08:21:54",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Rotondano",
            "text": "Todo elenco que vai jogar pelo SPFC hoje, sempre irá jogar pressionado, pelo tamanho do clube e pelo tempo sem títulos. Infelizmente é uma realidade e o jogador que não se adequar que vá embora. Essa seca precisa acabar, é muito tempo sem título pra um time como o SP.",
            "date": "2018-10-19T08:18:22",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Coracin",
            "text": "kkkkkkkkkkkkkkk não era o time mais duro a ser batido??? Hudson seu time não passa de um elenco mediano.... aceita que dói menos! Já era!",
            "date": "2018-10-19T08:14:54",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/hudson-admite-baque-com-pontos-perdidos-no-sao-paulo-e-diz-que-erros-sao-mais-vistos-em-derrotas.ghtml",
    "team": "são paulo"
}