{
    "time": "08h16",
    "date": "25/07/2018",
    "title": "Alerta amarelo: São Paulo tem sete titulares pendurados contra o Grêmio. Quarteto defensivo, Hudson, Liziero e Nenê correm risco de não enfrentar o Cruzeiro",
    "author": "Marcelo Hazan",
    "text": [
        "Alerta amarelo! O São Paulo tem nove jogadores pendurados para o jogo contra o Grêmio, nesta quinta-feira, às 19h30 (de Brasília), em Porto Alegre.",
        "Sete deles são titulares prováveis: Anderson Martins, Arboleda, Éder Militão, Reinaldo, Hudson, Liziero e Nenê. Ao menos foi isso o que indicou o esboço do time feito pelo técnico Diego Aguirre no treino de terça-feira.",
        "Além deles, Régis (recondicionamento físico) e Jucilei (estiramento no adutor da coxa esquerda) também estão pendurados, mas não serão relacionados.",
        "Depois do Grêmio, o São Paulo enfrenta o Cruzeiro, também fora de casa, no domingo – veja aqui a tabela do Campeonato Brasileiro.",
        "+ CLIQUE AQUI e saiba as notícias do São Paulo",
        "– Eu, por exemplo, estou pendurado. Então, tenho que tomar um cuidado extra para não tomar o terceiro cartão e ficar fora da partida seguinte. Sobre faltas: principalmente aquelas próximas a área são perigosas. Hoje a maioria dos jogos é definido em bola parada. Então, temos de tomar um cuidado redobrado nisso – disse Hudson.",
        "O volante foi o líder em desarmes na vitória por 3 a 1 sobre o Corinthians: roubou oito das 22 bolas do São Paulo no clássico.",
        "Na terça-feira, Hudson e Nenê não treinaram com o grupo, pois correram em volta do gramado e foram preservados, mas não preocupam. Sidão e Everton, liberados após cumprir suspensão no Majestoso, estão de volta.",
        "Veja as informações do São Paulo para enfrentar o Grêmio:",
        "Local: Arena do Grêmio, em Porto Alegre\nData e horário: quinta-feira, às 19h30 (de Brasília)\nEscalação provável: Sidão; Éder Militão, Arboleda, Anderson Martins e Reinaldo; Hudson (Luan), Liziero e Nenê (Shaylon); Rojas, Everton e Diego Souza\nDesfalques: Jucilei (estiramento no adutor na coxa esquerda), Rodrigo Caio (cirurgia no pé esquerdo), Régis (recondicionamento físico) e Bruno Peres (preparação física)\nPendurados: Anderson Martins, Arboleda, Éder Militão, Reinaldo, Régis, Jucilei, Hudson, Liziero, Nenê e Tréllez\nArbitragem: Grazianni Maciel Rocha apita, auxiliado por João Luiz Coelho de Albuquerque e Thiago Henrique Neto Correa Farinha, todos do Rio de Janeiro\nTransmissão: Premiere, Premiere HD e PFCI (com Luiz Alano e Batista)\nTempo real: no GloboEsporte.com, a partir das 18h30",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Jerfeson Matias",
            "text": "Sabemos o quão delicado pode ser essas possíveis suspensões, mas temos que focar no Grêmio primeiro, trabalhar forte para sairmos com uma grande vitória.",
            "date": "2018-07-25T08:46:12",
            "likes": "69",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcos Santos",
                    "text": "O Nenê ja jogou com dois amarelos contra o urubuzim e contra a gayvotinha e jogou bem. No caso dele é só tomar cuidado, para os defensores é mais complicado.",
                    "date": "2018-07-25T09:30:06",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Adilson Tenorio",
                    "text": "Bem lembrado, Jerfeson!!!! Que seja para parar um contra-ataque ou chance clara de gol adversária, as famosas faltas táticas!!!",
                    "date": "2018-07-25T09:39:40",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Marcos Tenorio, o Nenê não jogou bem nem contra o Urubu e nem contra as galinhas, tem que contratar um bom reserva urgente pq logo o futebol do cara começa a cair, ele tem 37 anos e nem consegue jogar todo campeonato bem, claro que ele vai falar que está bem pra jogar, mas já parece cansado nos finais de jogo. Vamos acordar e contratar. time campeão tem que ter um boa e grande elenco.",
                    "date": "2018-07-25T11:14:42",
                    "likes": "5",
                    "unlikes": "15"
                },
                {
                    "name": "Jeferson",
                    "text": "acho que o são paulo vai joga no contra - ataque,vao perder todas para a melhor zaga do brasil, e vao levar gol do everton, marinho,geromel. gremio 3x0 são paulo apenas a verdade",
                    "date": "2018-07-25T11:22:11",
                    "likes": "7",
                    "unlikes": "28"
                },
                {
                    "name": "Eduardo",
                    "text": "Jorginho, o que acha da condição física do DS ? Ainda aguenta a maratona de jogos ? Sua opinião é importantíssima para nós.",
                    "date": "2018-07-25T11:29:43",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriela",
                    "text": "Jeferson, melhor zaga do brasil e levou gol do todo poderoso vasco??? Pior ainda, com 1 jogador a mais não conseguiram fazer nenhum gol... Até parece q o grêmio ganha do soberano kkkkk",
                    "date": "2018-07-25T14:12:31",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "José Herrera",
                    "text": "Continua sendo a melhor zaga da América.",
                    "date": "2018-07-25T16:46:48",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Goes",
                    "text": "Se o Grêmio ganhar, não fez mais que a obrigação pois joga em casa e é o atual campeão da Libertadores... SP tem que ser inteligente, é o tipo de jogo bom para solidificar campanha.",
                    "date": "2018-07-26T12:06:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Carlos Melo",
            "text": "Chego à conclusão de que o goleiro Jean não deva estar conseguindo se destacar nem nos treinos e passado muita insegurança pois incrivelmente parece que o Sidão voltará à posição de titular na equipe... E pensar que o Palmeiras tem o luxo de contar com três ótimos goleiros!?! Que coisa...",
            "date": "2018-07-25T10:07:53",
            "likes": "4",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Convenhamos que não dá para comparar a estrutura atual do Palmeiras com clubes como ABC, CRB, Ponte ou SPFC. FATO",
                    "date": "2018-07-25T11:23:39",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Levino Viso",
                    "text": "De vez em quando vc. até que posta bons comentários, mas....quando começa a derrapada ninguem segura.Pena.",
                    "date": "2018-07-25T12:37:11",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Levino, não leve a ferro e fogo.",
                    "date": "2018-07-25T15:19:11",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Melo",
                    "text": "Eduardo... Divertindo-se \"sozinho\" com sua comparação estapafúrdia (ABC, CRB, Ponte, SPFC)?!? Agora basta vc acreditar nisso... FATO",
                    "date": "2018-07-26T10:14:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Goes",
                    "text": "Qual Palmeiras? Este que não tem técnico no meio da temporada pela terceira vez seguida? Ah tá...",
                    "date": "2018-07-26T12:02:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Clayton Scaldelai",
            "text": "Não tem que jogar preocupado com cartão, tem que fazer o que estão fazendo, lutar em todas as divididas. Cedo ou tarde o cartão vai chegar e isso é inevitável. Por isso tem que ter um elenco forte se quiser ser campeão, vencemos o clássico sem everton e jucilei, claro que jogadores como Nenê farão falta e não ninguém pra substituir a altura, mas vamos atrás dos 3 pontos e seguir nessa toada que este ano o Brasileiro é nosso!",
            "date": "2018-07-25T13:17:26",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Trio de arbitragem carioca, o que preocupa não são os cartões, é o apito no jogo mesmo.",
                    "date": "2018-07-25T19:14:04",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Bassi",
            "text": "São Paulo tem que abrir o olho contra a arbitragem. Tentaram garfar a vitória contra o Flamengo, e de novo, contra o time da arbitragem (cocorintia) teve um gol de braço. Vão tentar prejudicar o SP pra não deixar ele passar o Flamengo.",
            "date": "2018-07-25T10:28:41",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "E colocam um trio carioca nesse jogo, veja bem a malandragem ...",
                    "date": "2018-07-25T19:12:08",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Campeonato longo com 38 rodadas mas quero um elenco bem enxuto contratando veteranos e despachando os jogadores mais jovens. Quem sou ?",
            "date": "2018-07-25T10:18:48",
            "likes": "1",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Gabriel",
                    "text": "Eduarda Suina, você aqui de novo? SP não é Palmeiras que deixa um patrocinador mandar o time ficar de 4 e faz o que quiser, lavando dinheiro na compra de jogadores, isso é coisa de time pequeno!",
                    "date": "2018-07-25T10:24:47",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "William Bassi",
                    "text": "sua mãe",
                    "date": "2018-07-25T10:29:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Eduardo, então troca o time, os jovens do seu time estão bem atrás dos veteranos do São Paulo, alguma coisa acontece nesse chiqueiro, a ração está errada...Menti?????",
                    "date": "2018-07-25T11:10:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "\"Eduarda Suina, você aqui de novo? \" Isso me faz lembrar alguém aqui na base do Ctrl C e V. KKKKKK",
                    "date": "2018-07-25T11:21:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "KKKKKKKKKKKK boa Jorginho. Dessa vez me trucou.",
                    "date": "2018-07-25T11:25:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luciano Borges",
            "text": "nene e hudsom correto seria segurar e tomar cartao contra o cruzeiro.folgava contra o vasco e enfrentava o colón",
            "date": "2018-07-25T11:24:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Schindler",
            "text": "Relaxa rapaziada. Próximo jogo é contro o nosso maior freguês, o Cruzeiro. Faça sol ou faça chuva, ganharemos deles! Podem adicionar os 3pts já pfv.",
            "date": "2018-07-25T11:14:21",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Diretoria, vamos contratar, vcs são muito lerdos pra contratar e muito rápido pra vender, vai chegar uma hora que o time vai render menos e as peças que temos não vai conseguir dá conta. time que quer ganhar tem que ter 2 bons elencos. Precisamos de um Volante e de um bom meia. Deixa tudo pra ultima hora, aí qdo o cara chega tem toda uma adaptação, ritmo de jogo e entrosamento e leva mais um tempo. Essa diretoria gosta de deixar tudo pra ultima hora. O Aguirre já está pedindo esse volante faz tempo. Acorda diretoria, pq esse time não vai aguentar esse pegada assim até o final.",
            "date": "2018-07-25T09:32:30",
            "likes": "12",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Jorginho, o que acha inverter o DS com o Nenê em determinados momentos do jogo só para confundir os adversários ? Sua opinião é muito importante para nós",
                    "date": "2018-07-25T10:29:56",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Souza",
            "text": "Kade o Gonzalo Carneiro?????????",
            "date": "2018-07-25T09:48:08",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Odair Amaro",
                    "text": "Outro Mico ... apesar de ser Carneiro !",
                    "date": "2018-07-25T10:17:32",
                    "likes": "3",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Huengle Barroso",
            "text": "O sao Paul vencedo pode pega amarelo tem que ir pra cima",
            "date": "2018-07-25T09:51:14",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Dyonisio",
            "text": "arbitragem carioca, !!!!! aí lascou...... pode escrever aí, pelo menos 5 suspensos.",
            "date": "2018-07-25T09:08:33",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Rodrigues",
            "text": "vcs tem alguma duvida q o Hudson vai tomar o cartao contra o gremio só pra n jogar contra as raposinhas??",
            "date": "2018-07-25T09:04:22",
            "likes": "3",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soberano Gigante",
            "text": "Se tiver de tomar amarelo que seja quando for realmente necessário e não por leseira, como o do Everton contra as urubuas. Bora ganhar!",
            "date": "2018-07-25T08:43:41",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/alerta-amarelo-sao-paulo-tem-sete-titulares-pendurados-contra-o-gremio.ghtml",
    "team": "são paulo"
}