{
    "time": "05h01",
    "date": "24/11/2018",
    "title": "Nenê quer duas vitórias do São Paulo e seca Grêmio por G-4 na reta final. \"Espero que eles não ganhem as duas\", diz meia sobre disputa direta por vaga na Libertadores",
    "author": "Bruno Giufrida",
    "text": [
        "O São Paulo tem o G-4 como único objetivo na reta final do Brasileirão. Por isso Nenê quer duas vitórias e seca o Grêmio, rival direto na briga pela vaga direta na fase de grupos da Libertadores de 2019.",
        "São Paulo e Grêmio estão empatados com 62 pontos, mas os gaúchos levam vantagem no número de vitórias: 17 a 16.",
        "– Temos que ir em busca das duas vitórias: Sport e Chapecoense. Sabemos das dificuldades. Cada um com uma necessidade. Temos que buscar as vitórias e esperar. Se hoje (quinta-feira) tivesse ao menos empatado (contra o Vasco), com mais duas vitórias não dependeríamos de ninguém. Infelizmente não conseguimos o resultado, então temos de vencer as duas e esperar o que vai acontecer. Em relação ao Gremio espero que eles não ganhem as duas – disse Nenê.",
        "+ Leia mais notícias do São Paulo",
        "Nenê admite frustração no São Paulo, após o time liderar o Brasileirão e ficar fora da briga na reta final. Por outro lado, ele celebra a volta do time para a Libertadores. O São Paulo não disputa a competição continental desde 2016.",
        "– Demonstramos que poderíamos. Brigamos de igual para igual com qualquer time. Estávamos em primeiro e poderíamos buscar algo importante. Infelizmente aconteceu o que aconteceu. Perdemos essa chance, mas num todo, pensando desde o início da temporada, o objetivo era voltar à Libertadores. Há algum tempo não disputava. Em um todo é positivo, porque precisava voltar para a Libertadores, mas é frustrante pelo que apresentamos no primeiro turno. É uma coisa totalmente normal ter a frustração de não ter buscado algo a mais nesse ano.",
        "O São Paulo terá mais dois dias de treinos até enfrentar o Sport, segunda-feira, às 20h, no Morumbi, pela 37ª rodada do Brasileirão.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Cometarista Sério",
            "text": "Meu a culpa não é do cara. O sistema de jogo do SP é ruim. Por exemplo, o SP joga com dois pontos e manda bola para área. Só isso.",
            "date": "2018-11-26T08:24:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cometarista Sério",
            "text": "Beleza. Agora precisa vencer Sport e Chapecoense. Duvido que vamos ganhar 6 pontos, pois esse time é ruim demais. Sinceramente algo precisa mudar nesse elenco. Primeiro que o time é ruim (1 turno ganho na sorte de muitos times) segundo turno perdeu pontos para América, Flu, Vasco, Paraná, Botafogo, Corinthians, Atléticos MG e PR. Somando ai, teríamos 14 pontos. Temos 62 + 14, estaríamos com 76. Esses pontos eram obrigação, e nem vou considerar 1 ponto contra Palmeiras, 2 contra Grêmio....",
            "date": "2018-11-26T08:22:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sinvaldo Nova",
            "text": "Se perde hoje não torço mais para futibol vão se lascar",
            "date": "2018-11-25T09:50:13",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sinvaldo Nova",
                    "text": "Só torço amanhã kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk vamos lá SPFC",
                    "date": "2018-11-25T19:47:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Gomes",
            "text": "era só ter ganhado do vascaindo seus pereba",
            "date": "2018-11-25T08:12:06",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Prado",
            "text": "Sw tivesse feito o que tinha que fazer qdo tava na liderança nao precisaria ficar secando os outros pra garantir uma vaga na liberta.",
            "date": "2018-11-25T06:56:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Camargo",
            "text": "Secar não adianta e sim jogar bola, o que não está acontecendo.",
            "date": "2018-11-24T18:53:00",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Um filosofo ?",
                    "date": "2018-11-24T22:37:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maurício Andrade",
            "text": "Fica secando os outros mas não faz o dever de casa... aí fica difícil.",
            "date": "2018-11-24T22:25:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "Se tivesse jogado com o mínimo de vergonha não cara contra o Vasco e pelo menos empatado jogariam dependendo apenas de si bando de pipoqueiros dos infernos",
            "date": "2018-11-24T21:46:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lazaro",
            "text": "Jogadores S.A.F.A.D.O.S, jogando apenas uma vez por semana e um só campeonato e fazer esse corpo mole, eu teria vergonha na cara.",
            "date": "2018-11-24T16:17:18",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Souzaagrônomo",
                    "text": "A indiferença com a causa (título, g4 ou qualquer outra porcaria) acaba com qualquer equipe... São que nem ALGUNS servidores públicos... o que importa e o salário esta na conta no final do mês... VERGONHA",
                    "date": "2018-11-24T21:40:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Ribeiro",
            "text": "Do que adiante o Grêmio não ganhar se vocês não tem capacidade de dar um chute no gol? Amarelão!",
            "date": "2018-11-24T19:41:36",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brad Willis",
            "text": "Pipocou contra o Vasquinho, fez corpo mole, agora quer vencer? A chance era esta, não aproveitaram, Grêmio ganha do do Vitória e convenhamos, o corinthians não irá se esforçar para empatar e nem vencer o Grêmio. De férias ao elenco.",
            "date": "2018-11-24T07:48:56",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cosmo",
                    "text": "Concordo em parte com seu comentário a chance estará novamente se o Grêmio perder para o Vitoria e isso pode acontecer porque contra o curica a vitoria é certa, mais se vencer o Vitoria a alternativa é ferias mesmo porque o ano começa com a FC e a pré.",
                    "date": "2018-11-24T09:18:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Gavasso",
                    "text": "Joga bola Nenê...",
                    "date": "2018-11-24T09:21:34",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Brad Willis",
                    "text": "Pois é, mas o Grêmio não vai perder a oportunidade de vender o vitória.",
                    "date": "2018-11-24T19:38:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Santos",
            "text": "tem que jogar bola",
            "date": "2018-11-24T18:05:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Lima",
                    "text": "bando de amarelões !!!!!!!!!",
                    "date": "2018-11-24T18:57:33",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Zanetti",
            "text": "PRECISAMOS DE JOGADORES DE NIVEL DE SELEÇÃO PARABENS AO PALMEIRA QUE VALORIZA OS JOGADORES E GANHAM BEM E SAO CAMPEOES SAUDADES DE LEONARDO MULLER CARECA RAY E OUTROS CEREJO FALCAO HOJE ALBOREDA RODRIGO CAIO MARTINS BRUNO E O ATAQUE UMA PIADA ACORDA POVO",
            "date": "2018-11-24T18:51:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Zanetti",
            "text": "EU ME PERGUNTO COM ESTE PRESIDENTE E ESTE TIME SERA QUE VAMOS CHEGAR A ALGUM LUGAR, SO SE FOR NA SEGUNDA DIVISÃO NAO DA MAIS PARA FICAR COM O LECO O RAY ESTE TIME E PRECISO TODOS SE UNIR E TIRAR A PRESIDENCIA DO COMANDO DESTE VERME",
            "date": "2018-11-24T18:44:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Lopes",
            "text": "Não era para secar coisa alguma. Era para ganhar do Vasco e ponto final. Acho que o São Paulo trata muito bem estes caras, são todos mimados, muito biquinho.",
            "date": "2018-11-24T16:39:09",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Alves",
                    "text": "Manda de volta parara o vasco.",
                    "date": "2018-11-24T17:51:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Daniel",
            "text": "Torcer contra o Gremio pra que Nene ??? para o sp perder de novo ??",
            "date": "2018-11-24T16:37:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Gomes",
            "text": "Vergonhoso ter que secar adversário. Teve oportunidade de estar na briga pelo título e agora tem que secar adversário. Meu Deus!",
            "date": "2018-11-24T16:32:51",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lazaro",
            "text": "V.A.G.A.B.U.N.D.O.S",
            "date": "2018-11-24T16:18:02",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleidson Marques",
            "text": "Toma vergonha nessa cara, para de fazer biquinho e joga mais bola para ganhar os jogos, o São Paulo é muito maior que vc e suas vaidades, joga mais e fala menos.",
            "date": "2018-11-24T15:31:01",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Terapia em grupo direcionada a tricolores para suportarem 2019 sem traumas. Inicio 02/2019. Vagas limitadas. Modulo 1 : Aceitar o Apequenamento. Duração 36 horas. Modulo 2 : Meu Deus vamos jogar contra o Palmeiras. Duração 50 horas",
            "date": "2018-11-24T12:48:15",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Frank, agradecemos o interesse. Respondendo sua pergunta, o Modulo 1 é mandatório e só após o termino do mesmo você poderá cursar o segundo modulo. As etapas são cuidadosamente planejadas para melhores resultados terapêuticos e cura.",
                    "date": "2018-11-24T15:27:11",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Enquanto isso o Palmeiras planejando firme 2019. Isso explica o abismo que existe hoje entre os 2 clubes. E moderação nos chiliques porque vocês sabem que é verdade.",
            "date": "2018-11-24T15:21:24",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deleon Martins",
            "text": "PRA MIM DESSE ELENCO SO BROBRARIA UNS 4 ... O RESTO DISPENSAVA TUDO E CONTRATARIA CARA QUE CHEGUE PRA JOGAR .... CARA BOM DE BOLA E NAO UM CARINHA PRA APOSTAR .... IGUAL CARNEIRO, ROJAS, JEAN,EDIMAR, DENTRE OUTROS.",
            "date": "2018-11-24T14:17:55",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCOS FOREST",
            "text": "De que adianta secar o Grêmio se o São Paulo não faz a parte dele? Nem que o Grêmio perca as 2 partidas restantes. Primeiro faça a sua parte Nene, depois pode secar os adversários.",
            "date": "2018-11-24T12:18:23",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Melo",
                    "text": "Antes de secar os outros times, deveriam fazer a parte de vcs! Se tivesse ganho a partida anterior, não estaria nessa de secar. Jogue bola ao invés de secar o adversário, ai vcs irão conquistar a vaga direta!.",
                    "date": "2018-11-24T13:12:45",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Musa",
            "text": "Se não fizer a sua parte de que adianta",
            "date": "2018-11-24T12:16:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dylson Silva",
            "text": "no jogo contra o Vasco era pra jogar como o Aguirre jogava, na retranca, pq o empate já servia, as vezes o treinador tem q ser retranqueiro mesmo!!",
            "date": "2018-11-24T12:14:14",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Sempre bom lembrar que a coisa de 2 semanas a torcidinha colorida e modinha derrubou o Aguirre porque pedia Nenê, Helinho e outros. Inocência (verde) ou falta de conhecimento de futebol (vermelho) ? Comentem e concorram a uma foto colorida e autografada pelo dito cujo fazendo biquinho no banco.",
            "date": "2018-11-24T12:08:13",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Filho",
            "text": "Devia ter jogado é bola em vez de qrer contar com a sorte bando de egua, jogar bola que é bom só nelso",
            "date": "2018-11-24T12:07:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Junior",
            "text": "Nenê seu pipoqueiro. derrubou o Aguire e não jogou nada contra vasco.. vale lembrar que vc tem 37 anos esta sem condição fisica de aguentar 90 minutos, e que no seu contrato não fala tem ser titular.. pense nisto",
            "date": "2018-11-24T11:34:43",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vertim",
                    "text": "se jogasse bola não precisava secar ninguém, e tbm não adianta ficar secando e fazer o corpo mole que vocês tem feito não parece que não tão comendo preguiça danada!",
                    "date": "2018-11-24T12:01:03",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Santos",
            "text": "Não adianta o Grêmio perder e o SPFC não ganhar. A situação não muda.",
            "date": "2018-11-24T09:00:29",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Éder Oliveira",
                    "text": "Neneca ..... Voce nunca ganhou nada em lugar nenhum ! Pra vc ganhando alto salário e estando em dia está tudo bem ... Pq pra jogar bola de verdade e levar o time como o Raí fazia está muito longe .... Essa de fazer birrinha pq ficou no banco pq não tá jogando nada é coisa de mlk ..... Ou joga ou vaza ! Vai jogar em vasquinho , bragantino.. etc ...",
                    "date": "2018-11-24T10:08:56",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Mirosmar Krose",
                    "text": "jogadorzinho de time pequeno, suma do SPFC mimizento, o vasco é seu lugar",
                    "date": "2018-11-24T11:21:50",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Honorio",
            "text": "Não adianta de nada secar o Grêmio se o São Paulo não fizer a parte dele, teve a chance de ultrapassar o Grêmio e não conseguiu ganhar do Vasco, que luta pra não cair.",
            "date": "2018-11-24T11:20:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Honorio",
            "text": "Não adianta de nada secar o Grêmio se o São Paulo não fizer a parte dele, não conseguiu ganhar do Vasco, que luta pra não cair.",
            "date": "2018-11-24T11:15:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Lemes",
            "text": "Traira voce tirou o pe contra o Vasco.",
            "date": "2018-11-24T11:12:28",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Delcides",
            "text": "se jogar com a mesma vontade que jogou com o vasco,merece perder de novo bando de covardes",
            "date": "2018-11-24T11:00:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ader Samahá",
            "text": "adianta nada secar se vcs continuarem com esse futebol pífio...",
            "date": "2018-11-24T10:26:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "Em vez de fazer sua parte e vencer os jogos agora quer secar o Grêmio. Jogadorzinho incompetente .",
            "date": "2018-11-24T10:21:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juscelino",
            "text": "meu fiii,vamos fazer tbm a nossa parte ne,pq si nao ninguem ira pra frente.",
            "date": "2018-11-24T10:18:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Campos",
            "text": "Oooooo comissão tecnica do SPFC vcs deveriam saber, como eu que sou leigo sei, que o dito cujo Nene, não poderia jogar contra seu ex time, Vasco da Gama, por que não queria nem fazer gol no ex time, é um sem vergonha, por isso não jogou nada. Eu, q sou apenas torcedor, já sabia disso e vcs marcam essa bobeira e depois querem q o estádio encha...",
            "date": "2018-11-24T10:02:03",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Neto",
            "text": "Antes de torcer para o Gremio perder, você tem que começar a jogar mais bola e o São Paulo tem que ganhar os jogos, porque com esse joguinho de time pequeno vai ser muito dificil. Vôce, Reinaldo,Diego Souza, Bruno lateral parecem ser os melhores jogadores do mundo, tenham mais humildade em campo e joguem mais.",
            "date": "2018-11-24T09:35:38",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Susumo Ikuno",
                    "text": "Concordo com você Ângelo, plenamente",
                    "date": "2018-11-24T09:59:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Susumo Ikuno",
            "text": "Nenê, não precisa preocupar em secar o Gremio. É só jogar bola no glorioso SPFC, ganhando os jogos. Preocupe em jogar melhor, marcar gols e mais gols pelo SPFC, vencendo todos os jogos. Preocupe com o seu time, aliás nosso time que paga os seus valiosos salários.",
            "date": "2018-11-24T09:57:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Nenê é um ex jogador, ficou mascarado e se achando no São Paulo, essa palhaçada de chapada do Nenê o cara acertou 2 e nunca mais e que deve ser um na barca a sair do São Paulo. Jogador qdo fica secando outro time pra conseguir o ideal, é pq não fez sua parte. Fora Nenê, Hudson, DS, Trellez, Anderson Martins e esse tal de Bruno Peres, esse cara é Horrível.",
            "date": "2018-11-24T09:51:08",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Telê Santana",
            "text": "Pilantra",
            "date": "2018-11-24T09:50:28",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Pra falar a verdade da vontade de vomitar essas declarações toscas desse time de pipoqueiros. Ficar secando ninguém cambada de v......... não fazem sua parte perdendo para galinhas mortas e ficam com essas conversinhas fiadas.",
            "date": "2018-11-24T09:28:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luigi",
            "text": "Sidão, Diego Souza, Nene, Edmar, Bruno Peres, Jucilei, Anderson Martins, Everton Felipe, Mandem Embora todos. Agora è a vez da base, contrata só um Centroavante p jogar com Everton no ataque em um Volante p jogar com o Luan e mais um Zagueiro. Em 2019 se manter esses jogadores q eu citei em cima . Sinto mto dizer , mas não passa nem da Pré-Lidetadores.",
            "date": "2018-11-24T09:28:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Uma vergonha perder para o Vasco. Agora quer secar quem.... Time rediculo, sem atitude.",
            "date": "2018-11-24T09:04:26",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Ishibashi",
            "text": "Não faz a sua parte, e agora vem querer secar adversário pra entrar no G-4, com este futebol que o time vem apresentado se conseguir 3 pontos vai ser muito.",
            "date": "2018-11-24T08:48:17",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sinvaldo Nova",
                    "text": "Falou tudo parabéns pela sua visão.",
                    "date": "2018-11-24T09:00:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/nene-quer-duas-vitorias-do-sao-paulo-e-seca-gremio-por-g-4-na-reta-final.ghtml",
    "team": "são paulo"
}