{
    "time": "13h00",
    "date": "06/08/2018",
    "title": "Militão assina com o Porto, e Aguirre elogia planejamento do São Paulo em saída: \"Não acontece nada\". Técnico diz que lateral terá sucesso na Europa, mas valoriza: \"Momento é do Bruno Peres\"",
    "author": "André Hernan e Leandro Canônico",
    "text": [
        "Éder Militão, que assinou contrato de cinco anos com o Porto nesta segunda-feira, fez o último jogo dele pelo São Paulo. Um dos destaques da campanha que levou a equipe à liderança do Brasileirão, o lateral-direito foi substituído durante o segundo tempo por Bruno Peres, que deverá ser o novo titular a partir da próxima rodada.",
        "A modificação foi motivo de fortes elogios de Diego Aguirre à diretoria do São Paulo, que contratou Bruno Peres ciente da possibilidade grande de perder Militão. Na época, o clube ainda tentava convencer o jovem a ficar pelo menos até o fim do ano, mas seu desejo de defender o Porto imediatamente prevaleceu.",
        "– Sinto que o São Paulo está fazendo bem as coisas. Diante da possibilidade do Militão sair, contratamos um lateral como Bruno Peres e pudemos dar a ele um mês de trabalho e ritmo de jogo para que ele estivesse pronto. Eu me sinto respaldado por um planejamento inteligente, que faz com que o Militão vá embora e não aconteça absolutamente nada – afirmou o técnico.",
        "No fim da partida, Militão foi jogado para o alto por companheiros e teve seu nome gritado pela torcida. Aos 20 anos, ele renderá R$ 17,3 milhões ao Tricolor, onde chegou aos 13 anos de idade.",
        "CLIQUE AQUI e leia mais sobre o São Paulo",
        "O próximo jogo do São Paulo será no próximo domingo, contra o Sport, na Ilha do Retiro. Além de Bruno Peres, Aguirre terá sempre uma opção mais defensiva para o setor: Araruna, outra cria da base que também atua como volante e já foi lateral-direito em vários momentos.",
        "– Militão é um grande jogador e seguramente vai triunfar na Europa porque tem condições muito boas. Ele foi embora, muita sorte a ele, mas vamos esquecê-lo. O momento é do Bruno Peres e ele vai nos ajudar muito – completou Aguirre.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Luis Rodrigues",
            "text": "São Paulo vende até capim pegando fogo e avião caindo...maior vitrine do Brasil...",
            "date": "2018-08-07T14:46:44",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "até poço pra tirar do lugar",
                    "date": "2018-08-07T20:15:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Lima",
            "text": "Poderia ter ido pra um grande da europa, mas a ganancia faz isso com as pessoas... no mais, boa sorte ao militão...",
            "date": "2018-08-06T13:38:36",
            "likes": "73",
            "unlikes": "85",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "O Porto é grande, tem champions e mundial.",
                    "date": "2018-08-06T14:59:41",
                    "likes": "50",
                    "unlikes": "14"
                },
                {
                    "name": "Fernando Paz",
                    "text": "kkkkkkkkkk e mundial?? HAHAHAHA Mano o Porto é série B da Europa",
                    "date": "2018-08-06T15:10:40",
                    "likes": "19",
                    "unlikes": "27"
                },
                {
                    "name": "Gabriel Moreno",
                    "text": "os serie B da europa são maiores do que 90% dos times brasileiros da serie A",
                    "date": "2018-08-06T17:16:26",
                    "likes": "14",
                    "unlikes": "17"
                },
                {
                    "name": "Paulo",
                    "text": "Porto série B??? Com Champions no currículo???",
                    "date": "2018-08-06T18:55:41",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Levino Viso",
                    "text": "Só para seu conhecimento: O Porto foi campeão da \"Liga dos campeões da UEFA\"(atual champions) em 1987 e 2004. E campeão intercontinental (atual mundial de clubes da Fifa) em 1987 e 2004.Em 1987 ganhou do Bayer e do Penharol.Em 2004 ganhou do Monaco e do Once Caldas. Satisfeito ??",
                    "date": "2018-08-06T22:21:30",
                    "likes": "17",
                    "unlikes": "8"
                },
                {
                    "name": "Zedeky Fonseca",
                    "text": "Atualmente o Porto está muito mas muito longe dos grandes da Europa, o Militao poderia ser contratado por um time de ponta da Europa saindo mais valorizado se ficasse um pouco mais, até pq nessa nova lista do Tite ele deve ser chamado para a seleção.",
                    "date": "2018-08-06T22:30:04",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Almeida",
                    "text": "porto é vitrine do futebol europeu, , danilo e casemiro se deram bem lá. A língua e os costumes ajuda na adaptação, não sente tanto",
                    "date": "2018-08-07T08:50:48",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Alves",
                    "text": "na boa, o porto é esta sim entre os grandes da Europa, logico que nao é gigante como real ou barcelona, povo viaja nos comentarios ... ele fez o certo para ele, vai para um time de ponta de portugal que é uma baita vitrine na europa e chega para assumir a titularidade, se vai para um desses gigantes seria banco... para ele foi um bom negocio, só nao foi tao bom para o sao paulo, mas pelo menos nao ficou de maos abanando e ganhou uma grana",
                    "date": "2018-08-07T09:49:00",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Cadamuro",
                    "text": "A ganancia não seria querer ir para um grande do futebol?! reflitam...",
                    "date": "2018-08-07T09:59:16",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Sebastiao Marchini",
                    "text": "Tanto o Militão como o SPFC fizeram um bom negócio, o São Paulo recebeu algum dinheiro e o Militão foi para um time que, se não gigante, mas com visibilidade tanto para o resto do mundo como para a seleção e evitou ir para um time sumido de algum pais com futebol ainda engatinhando.",
                    "date": "2018-08-07T10:14:47",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Willians A.b.",
            "text": "No entanto, é necessário lembrar a falha grotesca da Diretoria deixando escapar um grande talento. Segue o Líder!",
            "date": "2018-08-07T10:12:08",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Ferreira",
            "text": "Eu via um pessoal criticando as contratações e vendas do SPFC, mas quero que me digam quando foia ultima vez que ficamos no prejuízo com qualquer jogador...",
            "date": "2018-08-06T13:42:10",
            "likes": "173",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Costa",
                    "text": "Somos excelente no pós venda, isso é fato, veja o Corinthians praticamente entregou Rodriguinho por um valor bem abaixo do mercado.",
                    "date": "2018-08-06T14:45:47",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "Faz tempo, um jogador que ninguém ouve falar, um tal de Oscar.",
                    "date": "2018-08-06T14:59:23",
                    "likes": "37",
                    "unlikes": "4"
                },
                {
                    "name": "Humberto Barradas",
                    "text": "Mas precisamos valorizar realmente nossa base, o David Neres poderia ser vendido por muito mais grana, vide Vin. Jr. e o Rodrygo.",
                    "date": "2018-08-06T15:12:58",
                    "likes": "54",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Figueiredo",
                    "text": "João Schimidt",
                    "date": "2018-08-06T15:47:13",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Eliezert Pimentel",
                    "text": "Vai um exemplo então:Wesley, salario de primeira divisão e futebol de terceira",
                    "date": "2018-08-07T07:16:40",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Cleberes",
                    "text": "acho que agora que entrou o Raí, as coisas se acertaram, pq estava terrível.",
                    "date": "2018-08-07T08:26:27",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Arlon Pedro",
                    "text": "Eliezer Pimentel não faça isso com os jogadores de terceira divisão, pois estes são mais esforçados e talentosos que o jogador citado por você! rsrsrs",
                    "date": "2018-08-07T08:30:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "William Bassi",
            "text": "Ainda iremos lucrar muito com o Militão, pois ficou 10% de uma futura venda, além da taxa de cria da base em torno de 5%",
            "date": "2018-08-06T13:56:10",
            "likes": "212",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ednaldo Santos",
                    "text": "vendemos barato mas pela situação do contrato a diretoria fez um negócio muito bom,",
                    "date": "2018-08-06T14:21:19",
                    "likes": "80",
                    "unlikes": "1"
                },
                {
                    "name": "Kleber Souza",
                    "text": "Se eu não estou enganado foram 20%",
                    "date": "2018-08-06T14:34:46",
                    "likes": "4",
                    "unlikes": "39"
                },
                {
                    "name": "Edmar Figueiredo",
                    "text": "Foram 10%. O SPFC ficou com 20% foi do David Neres",
                    "date": "2018-08-06T15:48:39",
                    "likes": "87",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Derbal Normal",
            "text": "2 temporadas boas e vai para um time grande por muita grana.",
            "date": "2018-08-07T00:21:03",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Moraes",
            "text": "Xau mercenario",
            "date": "2018-08-06T22:06:10",
            "likes": "2",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Tranchesi",
            "text": "E TEM MAIS GAROTOS NA BASE QUE PODEM RENDER DIVIDENDOS AO SÃO PAULO NO TIME E DEPOIS VENDENDO-OS. TIMES DO BRASIL SOBREVIVEM DA VENDA DE JOGADORES. AGORA ABRIU MERCADO DA CHINA E ÁRABES!!!",
            "date": "2018-08-06T18:48:58",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucimar Araújo",
            "text": "O SPFC vende até casa queimando, só de lembrar que conseguiu vender e bem vendidos Douglas, Paulo Miranda, Ademilson ...é brincadeira ein!!",
            "date": "2018-08-06T15:12:01",
            "likes": "68",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Tranchesi",
                    "text": "E TEM MAIS GAROTOS NA BASE QUE PODEM RENDER DIVIDENDOS AO SÃO PAULO NO TIME E DEPOIS VENDENDO-OS. TIMES DO BRASIL SOBREVIVEM DA VENDA DE JOGADORES. AGORA ABRIU MERCADO DA CHINA E ARABES!!!",
                    "date": "2018-08-06T18:48:26",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Cajaiba",
            "text": "Não vai fazer falta. Segue o líder!",
            "date": "2018-08-06T18:39:17",
            "likes": "7",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Dias",
            "text": "E O REGIS será que ja esta OK, ja entrou em forma e resolveu os problemas pessoais",
            "date": "2018-08-06T16:42:15",
            "likes": "46",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Isaque Alves",
                    "text": "tem que esperar sair do sangue...",
                    "date": "2018-08-06T17:27:15",
                    "likes": "26",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zózimo",
            "text": "Boa sorte ao Militão. Bruno Perez vai arrebentar a partir de agora.",
            "date": "2018-08-06T16:56:55",
            "likes": "82",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evander",
            "text": "bruno peres e muito bom, nao vamos perder rendimento com ele",
            "date": "2018-08-06T16:52:18",
            "likes": "62",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heron Luis",
            "text": "Obrigado guerreiro militão volte logo..",
            "date": "2018-08-06T16:43:20",
            "likes": "52",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "agora afunda. o único que sabia defender vazou.",
            "date": "2018-08-06T15:50:26",
            "likes": "0",
            "unlikes": "118",
            "replies": [
                {
                    "name": "Joel Freitas",
                    "text": "o everton do grêmio que o diga, sou são paulo, mas não perderíamos do grêmio se o marcador naqueles 2 lances fosse outro",
                    "date": "2018-08-06T16:12:22",
                    "likes": "36",
                    "unlikes": "15"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Binheli",
            "text": "Isso é reflexo de uma diretoria competente, que tem ex Ídolos do clube trabalhando. Quem sabe não é o começo para um retorno àqueles momentos de glórias que vivemos até 10 anos atras.",
            "date": "2018-08-06T15:56:48",
            "likes": "115",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Silveira",
            "text": "Melhor vender barato que entregar por zero reais... Pena, mais um excelente jogador da base que vai embora sem um título pelo clube...",
            "date": "2018-08-06T14:42:46",
            "likes": "46",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sinto Autorizado",
                    "text": "Era só esperar o fim do Brasileirão.",
                    "date": "2018-08-06T15:42:57",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Assis",
            "text": "Boa sorte ao Militão, está fazendo por merecer uma grande valorização pela carreira, enquanto esteve conosco deu conta do recado sem tirar o pé, merece ganhar uma grana lá fora. Vai com Deus e obrigado.",
            "date": "2018-08-06T15:29:04",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neto Araujo",
            "text": "Jogou com garra msm vendido dividiu bola sem medo de contusão !, merece todo respeito da nação tricolor , boa sorte lá moleque e que um dia vc volte , abraço !",
            "date": "2018-08-06T14:13:10",
            "likes": "78",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Rafael",
            "text": "Contratou o Peres, voltou o Régis e ainda aperfeiçoou o Araruna na direita. Parabéns pelo planejamento, isto amenizará a saída do Militão!",
            "date": "2018-08-06T13:41:00",
            "likes": "112",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-elogia-planejamento-do-sao-paulo-em-saida-de-militao-nao-acontece-nada.ghtml",
    "team": "são paulo"
}