{
    "time": "06h00",
    "date": "10/10/2018",
    "title": "São Paulo a 4 pontos do líder? No início do ano não tinha um que não aceitaria, diz Diego Souza. Briga por título a 10 rodadas do fim seria proposta irrecusável em janeiro, segundo atacante",
    "author": "André Hernan e Marcelo Hazan",
    "text": [
        "O São Paulo está a quatro pontos do líder Palmeiras faltando dez rodadas para o fim do Brasileirão. Embora o momento seja de queda, com uma vitória nos últimos sete jogos, Diego Souza não vê tudo perdido para o Tricolor.",
        "Na visão de Diego Souza, há um lado positivo na atual situação do São Paulo em comparação com o começo da temporada. Ainda sob o comando de Dorival Júnior, o Tricolor oscilou na primeira fase do Paulista, após escapar do rebaixamento no Brasileirão de 2017.",
        "– Nós temos agora dez decisões. Precisamos vencer, porque o próximo jogo é sempre o mais importante. Como sempre falamos, queríamos chegar nessa fase final do campeonato com chances e brigando pelo título. Conseguimos chegar – disse Diego Souza.",
        "",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "A derrota no Choque-Rei de sábado, por 2 a 0, no Morumbi, derrubou o São Paulo para a quarta posição da tabela, com 52 pontos.",
        "Agora, o time tem novo confronto direto, desta vez diante do Internacional (segundo lugar, com 53 pontos), domingo, no Beira-Rio.",
        "– Tem que ser, não pode ser menos do que isso (entrar com a faca nos dentes). Temos dez decisões. Agora é um momento delicado do campeonato, no qual temos de mostrar nossa força para conquistar realmente o que sonhamos lá atrás.",
        "Para encarar o Colorado, o técnico Diego Aguirre não terá Arboleda (seleção Equatoriana), Luan e Igor Gomes (seleção brasileira sub-20).",
        "+ SEJA SÓCIO-TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Mary Chalyts",
            "text": "Já jogou a toalha. Ficar 4 pontos atrás do maior das Américas é quase igual ganhar um título que não vem há uma década.",
            "date": "2018-10-10T08:29:29",
            "likes": "27",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Rafael Pereira",
                    "text": "Maior das américas? kkkkkkkkkkk",
                    "date": "2018-10-10T08:37:13",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Maxwell Ribeiro",
                    "text": "kk Maior das Américas kkk",
                    "date": "2018-10-10T08:53:38",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Mary, cada dia mais linda, maravilhosa e palmeirense. Por favor, diga à todos o que o Mundo quer saber : é verdade que o Frank se depila, e ele ainda pede para você fazer fio terra ???",
                    "date": "2018-10-10T09:02:58",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Paula Freire",
                    "text": "\"Maior das américas\" HAHAHAHaAhahahahahhahahahHAHAHA",
                    "date": "2018-10-10T09:17:03",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": "Mary, desde que terminou com o Frank só porque ele se depila e ele encarnou os fakes Leo kaiserlixus e Realista acabou nossa alegria. Pedi prá ele voltar Mary. Queremos o Frank Nutella de volta.",
                    "date": "2018-10-10T09:44:26",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Campanha : hasteg \"Volta Frank\" Nutella ! ! ! !",
                    "date": "2018-10-10T11:55:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Voltando ao assunto , Mary : é verdade que o Frank se depila ???????",
                    "date": "2018-10-10T11:56:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Lourenzo",
                    "text": "Bom rebaixados... bi série Brasil eternos 2002/2003 2012/2013",
                    "date": "2018-10-10T13:07:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Lourenzo",
                    "text": "Bi rebaixados",
                    "date": "2018-10-10T13:07:56",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Realista",
                    "text": "Para ser ,maior na América precisa no mínimo ter 3 Libertadores. coisa que não vera estando viva. 2 Serie B não é pra qualquer um mesmo.",
                    "date": "2018-10-10T16:12:49",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Mary, é verdade que o Frank se depila ???????",
                    "date": "2018-10-10T17:22:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Abbade",
                    "text": "Palmeiras e considerado time pequeno no mundo inteiro, mais de 100 anos e nunca foi noticia.",
                    "date": "2018-10-10T19:12:35",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Se as porquinhas quiserem passar na sala de troféus nos emprestamos uma taça de campeão do mundo pra eles, aí contra o grêmio eles tiram fotos com a taça , da volta olímpica é depois nos devolve essa taça, só assim pra ter um mundial de imaginação",
                    "date": "2018-10-11T14:05:47",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edmir Campos",
                    "text": "Será que algum dia vou ver meu time ser campeão mundial? falta muito será ? tenho 12 anos",
                    "date": "2018-10-11T16:04:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Mais fácil esperar pela próxima passagem do cometa Halley. Passa a cada 75-76 anos... Até lá, se você não morrer, você estará com quase 80 anos, mas mundial do Palmeiras, esquece !!!!",
                    "date": "2018-10-11T21:54:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Daniel Silva",
            "text": "E AI BAM B I LAND IA JA SE RECUPERARAM DA NABA ?????? JA CONSEGUEM VISITAR A PAGINA PRA COMENTAR ???????? CORRE ATRAIS DO LIDER AIII ABRAÇO",
            "date": "2018-10-11T14:32:50",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "SÓ BAMBIADAS, NÉ ?",
            "date": "2018-10-11T21:48:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dyonatan Sangalli",
            "text": "Todo jogo falam a mesma bosta, e todo jogo tão perdendo ou empatando, para de falar e vai jogar bola, falar até papagaio fala",
            "date": "2018-10-11T19:58:01",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Bueno",
            "text": "Essa conversa dos jogadores esta me irritando, a mesma ladainha em todos os jogos, entram em campo e nada acontece.",
            "date": "2018-10-11T10:30:06",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "treinam a semana toda; o palmeiras em duas competiçoes. nada justifica jogar tão mal assim.",
                    "date": "2018-10-11T18:53:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Tamaki",
            "text": "Rodrigo Caio não, ele tem a cara da derrota. Escala Hudson na lateral e Liziero no meio.",
            "date": "2018-10-10T10:44:14",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vitor Souza",
                    "text": "Sem invenção... B. Peres mesmo",
                    "date": "2018-10-10T12:26:04",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Realista",
                    "text": "O problema que esse Bruno Peres também não faz um jogada que decide. Preferia o Regis, mas rescindiram com o cara em vez de ajuda-lo",
                    "date": "2018-10-10T16:13:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Preferiu sair do q passar vergonha, tá certinho o Régis, onde já se viu ser reserva desse péssimo Caio",
                    "date": "2018-10-11T14:11:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Silva",
                    "text": "SAO PAULO TEM A CARA DA DERROTA, DESDE 2012 SEM TITULO. QUER O QE ?",
                    "date": "2018-10-11T14:33:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Silva",
                    "text": "concordo plenamente. o time parece jogar quadrado.",
                    "date": "2018-10-11T18:50:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Henry Muller",
            "text": "Lembro do seu discurso antes do jogo de sábado, agora são 11 decisões. Acordem e botem a vida em campo, esta torcida merece.",
            "date": "2018-10-11T12:37:31",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Daniel Silva",
                    "text": "ESSA TORCIDA MERECE O Q O CLUBE DA KKKKKKK VCS QE SAO ILUDIDOS. TIME HORRIVEL",
                    "date": "2018-10-11T14:36:21",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Elberton Cardoso",
                    "text": "SPFC NÃO TEM ELENCO...AGORA FICA DEPENDENDO SÓ DO EVERTON....",
                    "date": "2018-10-11T16:14:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Não vão ficar nem no G6.... A pobre tartaruga caiu de cima do galho ! ! ! kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-11T16:39:48",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edmir Campos",
            "text": "sem segredos.... tira o Sidão coloca o Jean ou Perri, Manda o Rodrigo Caio para o banco.... Brenner no lugar do Everton e eu colocaria o Trellez no lugar do Diego Souza",
            "date": "2018-10-11T16:02:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Sinceramente, o São Paulo, se apequenou de vez. Inadmissível um time ficar tanto tempo sem titulos e com as mesmas desculpas. Uma diretoria que vive no passado. Corinthians, Palmeiras e Santos estão sempre a frente. O estádio do morumbi virou salão de festas dos outros. Retrocesso total. Diretoria incompetente. Reveja esse estatuto arcarcaico. Sofrimento",
            "date": "2018-10-10T21:13:20",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Adilson Amorim",
                    "text": "DIRETORIA INCOMPETENTE MESMO",
                    "date": "2018-10-10T21:22:01",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Ontem no jogo da copa do brasil, o goleira do curintias garantiu o resultado pro próximo jogo, se fosse o Sidao no gol dos curintia ontem teria levado uns treis gol mais, resumindo tem q ter sempre um bom goleiro, já nós.......",
                    "date": "2018-10-11T14:08:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Silva",
                    "text": "É APROVEITA A ANALISE E VOLTE A ESCOLA PRA APRENDER ESCREVER",
                    "date": "2018-10-11T14:35:10",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Júnior",
            "text": "Enquanto Rodrigo Caio estiver no time o São Paulo não vai ganhar nada, com Rodrigo Caio no time o São Paulo joga com menos um, jogadorzinho muito ruim, lento e pesado, so toca de ladinho e nada mais. O São Paulo melhorou muito com a ausência do Rodrigo Caio. No São Paulo até os reservas são melhores do que esse Rodrigo Caio. Jucilei também e outro jogador lento e que prende muito a bola e o contra ataque fica travado, de volantes no São Paulo tem que ser Hudson e Liziero. Tem que dar banco para o Rodrigo Caio e para o Jucilei que é lento, e entrar Liziero no lugar do Jucilei.",
            "date": "2018-10-11T14:11:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolaço",
            "text": "se terminar em quinto então ta tranquilo? ja q no começo do ano ninguem esperava msm... va cag..., raça e coragem",
            "date": "2018-10-11T12:48:59",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zecky",
            "text": "inter 2 x 1 - SP",
            "date": "2018-10-11T10:40:11",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Bueno",
            "text": "O milagre que precisamos, é montar urgente um ataque veloz com os meninos da base e tirar o Sidão, entra com o Jean se esse também não mostrar para que veio põe o Lucas urgente!!!",
            "date": "2018-10-11T10:37:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adão Pereira",
            "text": "A verdade que o não abre mão o çidão ta mal no gol e mais ele fica enventando posição para jogadores que não jogão nas suas posições verdadeira.",
            "date": "2018-10-11T09:12:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Bueno",
            "text": "Esse Aguirre teve tempo demais para treinar, não aconteceu nada, muito pelo contrario a equipe voltou pior a cada jogo, não acredito mais nele e nem acho que tenha capacidade para mudar a equipe, se isso acontecer vai ser méritos de outro!",
            "date": "2018-10-11T10:35:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Dalpiaz",
            "text": "O time do ano passado pra esse melhorou muito, têm que voltar a vencer para não voltar a ser aquele time do ano passado sem vontade , tomava um gol desistia do jogo, infelizmente nesses últimos jogos isso que aconteceu, falava aqui que o São Paulo time gigante que é têm que entrar todo o ano para disputar títulos , infelizmente pra título ficou difícil, agora é terminar o campeonato no G4 e ano que vem montar um bom elenco para buscar o Tetra na libertadores a final o São Paulo é o time brasileiro que mais disputou libertadores.",
            "date": "2018-10-10T10:14:17",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKK ele voltou !!!!!! Só lembrando que caiu em 1990 e até o Tele confirmou. FATO",
                    "date": "2018-10-10T10:50:00",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Jason Voorhees",
                    "text": "Eduardo, não sei o que é pior, uma pessoa ignorante que não se informa ou estúpida que não quer se informar.",
                    "date": "2018-10-10T11:16:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank, é verdade que você se depila ????????",
                    "date": "2018-10-10T11:54:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Jason, Telê mentiu ? Tá lá no video ao vivo e em cores. Quer o lin.k ?",
                    "date": "2018-10-10T11:55:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Campanha hasteg \"Volta Frank Nutella\" ! ! ! ! ! !",
                    "date": "2018-10-10T11:57:41",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Volta Frank !!!!!!!!!!! A Mary Chalyts te ama.",
                    "date": "2018-10-10T13:17:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Ferreira",
                    "text": "Frank do time do ano passado perdemos três jogadores que eram os melhores do time : Hernanes, Pratto e Militão. Se tivéssemos esses três no elenco jamais teríamos perdido esse campeonato! Pois acredito que não ganharemos. Vendemos o Cueva e não contratamos nenhum meia, os da base não dá!",
                    "date": "2018-10-10T13:58:25",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Mary, chame seu namorado de Frank. Ele está dentro do casulo e irredutível para sair de lá. Prometa para ele uns sandubas de pernil e uns potes de nutella, que ele sai de lá rapidinho.",
                    "date": "2018-10-10T14:31:52",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldo Ferreira",
                    "text": "O sem mundial tá doidinho pra ser comido hein, a sina de pep 4s é dar muito, corsinha!",
                    "date": "2018-10-11T08:47:20",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Sérgio Souza",
            "text": "Diego Souza,quarto lugar é pouco para o São Paulo...somos time grande.",
            "date": "2018-10-11T02:54:02",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pinarelli",
            "text": "O problema do SP é o mesmo desde 2009. Falta de Gestão. Fora Leco.",
            "date": "2018-10-10T17:42:27",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudio",
                    "text": "2009 viemos de um tri-campeonato e quase fomos tetra. Não entendi.",
                    "date": "2018-10-10T17:53:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Brasileiro",
                    "text": "o problema do sao paulo esta nas escolhas erradas de aguirre,concordamos que temos um elenco limitado,porem la atras qdo começamos como time humilde fechando a defesa e saindo no contra-ataque iamos bem ai quando aguirre começou a jogar o time para frente sem ter elenco,começamos a sofrer,ele tem que voltar a ser o são paulo do começo do brasileiro,jogando fechado e esperando a hora certa foi assim que fomos o melhor visitante do primeiro turno",
                    "date": "2018-10-10T18:19:48",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Allisson Campos",
                    "text": "Pois é... Porém os times aprenderam a jogar contra o São Paulo, e o Aguirre teve de começar a procurar outras formas de buscar o jogo... Infelizmente não temos elenco. Mas aí a galera já começa a pedir demissão de treinador. É a torcida que várias vezes atrapalha tbm... No começo do ano sabíamos que não tinhamos elenco (inclusive muitos se contentavam com uma vaga na libertadores). Hoje estamos disputando o título Bora apoiar caraio. E cobrar uma melhora ainda maior para o ano que vem",
                    "date": "2018-10-11T00:11:24",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vinicius Peres",
            "text": "Precisamos de técnico.",
            "date": "2018-10-10T23:32:35",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "O Diego sousa é tão ruim que nem para se machucar presta. por favor tira esse gorducho do time trinador burro. só tu que não ver que o cara não aguenta correr.",
            "date": "2018-10-10T23:24:09",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Tomaz",
            "text": "Precisamos de um meia campista de verdade ano que vem, Nenê sem chance , depois da saída do Militão o time só caiu, onde já se viu Rodrigo Caio de lateral.",
            "date": "2018-10-10T22:28:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Oliveira",
            "text": "Contra o fascismo Haddad 13",
            "date": "2018-10-10T16:48:01",
            "likes": "6",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Amorim",
            "text": "PORQUE NÃO CONTRATA O PABLO DO ATLETICO PARANAENSE BOM JOGADOR FAZ GOL FORAM DISPENSAR O GILBERTO OUTRO QUE A DIRETORIA NÃO QUIS SEGURAR -LÁ . AI CONTRATA DIEGO SOUZA CARNEIRO E TRELLEZ TA DE BRINCADEIRA BURRO DEMAIS . ESSE AGUIRRE TEIMOSO DEMAIS INSISTE COM ANDERSON MARTINS E BRUNO ALVES NA ZAGA E NÊNÊ NO MEIO COM JUCILEI E HUDSON NÃO VAMOS CONSEGUIR GANHAR DE NINGUÉM BANDO DE INCOMPETENTE",
            "date": "2018-10-10T21:28:04",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Reis",
            "text": "Bom o problema é esse conceito de que o Rodrigo Caio é coringa , esse pé frio voltou e o são Paulo não ganha mais (fora,fora,fora)",
            "date": "2018-10-10T19:02:27",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Esse pode falar, o unico que est'a jogando bola.",
            "date": "2018-10-10T17:39:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Realista",
            "text": "Diego esta certo em sua analise. o único problema é a queda de produção 1 mês sem vitória. Ou começar ganhar em sequencia ou nem em libertadores vai. Vale lembrar que só tem uma competição para o São Paulo. queremos aquele São Paulo marcando saída de bola, fazendo pressão obrigando o adversário errar. e se precisar descer a porrada que desça!",
            "date": "2018-10-10T16:06:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hugo Leonardo",
                    "text": "Porrada? kkkkkkkkkkkkk Vão arriscar quebrar a unha?!",
                    "date": "2018-10-10T16:16:44",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, para com esses fakes de Realista e do Leo Kaiserlixus. Já deu. Todo mundo já sabe. E volta com a Mary Chalyts porque ela te ama",
                    "date": "2018-10-10T17:10:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hugo Fraga",
            "text": "Carneiro titular",
            "date": "2018-10-10T10:51:30",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "William Bassi",
                    "text": "Carneiro bom é churrasco",
                    "date": "2018-10-10T11:11:12",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Realista",
                    "text": "Eu daria uma chance ao Gonzalo também, mas dava uma recuada no diego para ele jogar mais de frente para o Gol, pois tem habilidade de sobra e deixaria o Gonzalo como centro-avante",
                    "date": "2018-10-10T16:16:06",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jason Voorhees",
            "text": "Rodrigo Caio pé frio, kkkkkkk",
            "date": "2018-10-10T11:14:28",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Realista",
                    "text": "Se posiciona mal. sem recursos",
                    "date": "2018-10-10T16:14:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kleber Moreira",
            "text": "A zica é o Sidão e o Rodrigo lixão,esse caras não merece jogar no SPFC.",
            "date": "2018-10-10T13:49:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Realista",
                    "text": "Mas fala serio o que o Edmar acrescenta quando entra? qual jogada de linha de fundo faz o Bruno Peres? Qual finalização certa faz o Rojas? Como uma defesa pode se recompor andando em um clássico? Sinceramente difícil achar um que esta jogando bem. o mais lucido em suas escolhas tem sido o Jucilei",
                    "date": "2018-10-10T16:09:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Chammel",
            "text": "Se apequenou!!!",
            "date": "2018-10-10T13:56:59",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Realista",
                    "text": "estão na pagina errada porquinhas. ainda mais pra discutir seus casos pessoais. vai pensar no grêmio e esquece o São Paulo",
                    "date": "2018-10-10T16:08:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thomas",
            "text": "O SP tem que ir pra campo sem Sidão, colocar o Diego Souza na armação, colocar o Carneiro enfiado na área e colocar o Nene aberto pela esquerda. Não tem mistério amigos e o SP vence fácil o Inter. Mas se entrar sem goleiro e com o condomínio que só toca pra trás aí o time despenca.",
            "date": "2018-10-10T15:42:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Marcinho",
            "text": "O problema não é os pontos que tem a menos que o líder, e sim o futebol que está jogando pra chegar até ele.",
            "date": "2018-10-10T15:12:35",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helysson Conceicao",
            "text": "Do jeito que anda a incompetencia para gerencia o futbol do São Paulo (Everton não tem 1 substituto, tendo que botar o Reinaldo) já to satisfeito de alcançar os 47 pontos. Ja iremos sair no lucro se conseguir uma vaga pra passar vergonha na libertadores. Como pode um lateral jogar de atacante por falt de opção? Temos Helinho, Toró e temos um goleiro na base que esta sendo cobiçado por varios clubes da Europa e ainda insiste em Sidão.",
            "date": "2018-10-10T15:10:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "Um cara que dá uma declaração dessa nao pode permanecer no time. No ano que vem tem que limpar.",
            "date": "2018-10-10T13:16:56",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Maia",
            "text": "Tá fininho heim bolão!!!",
            "date": "2018-10-10T13:16:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Joselito",
            "text": "conversa de perdedor!",
            "date": "2018-10-10T10:59:46",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar",
            "text": "Cara falando a verdade com esse time o SP vai toma um couro tão grande do Inter que ao voltar para São Paulo vai perder o rumo de casa e vai para o Paraguay kkkkkkkkkkkk",
            "date": "2018-10-10T11:50:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Célio Schneider",
            "text": "A cada comentário e entrevista mais me decepciono com dirigentes, técnico e jogadores. Eles agem como se não fossem atletas de alto rendimento; como se não estivessem motivados; com grande grau de acomodação ao \"status quo\". Por isso é que o time esta nessa situação calamitosa, e se depender do estado de animo deles - dirigentes, técnico e jogadores - jamais sairemos do atoleiro. Mais um ano de decepção, e a torcida gastando seu rico dinheiro com quem não merece.",
            "date": "2018-10-10T11:42:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Ferreira",
            "text": "Deixa de tampar o sol com peneiro D. Souza, não fale asneiras, pra quem era líder e 8 potos a frente das pe p4s, e hj 4 pontos atrás é uma queda vertiginosa, e pra sermos realistas conseguiremos apenas ir pra libertadores, reforçar bem esse time e um técnico melhor porque com esse Aguirre nunca ganharemos um título.",
            "date": "2018-10-10T11:29:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everson Percussão",
            "text": "Pensei que estava tentando ganhar os jogos desde o início??? KKK só tinha o Brasileiro , aí próximo jogo perde ou empata e começa a mesma conversa pra próxima rodada kkkk",
            "date": "2018-10-10T11:17:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Francisco",
            "text": "Discordo algumas coisas da sua opinião, mas concordo que o Aguirre é frouxo jogando em casa, retranqueiro, não sabe usar a torcida pra inflamar o time, recua de mais e a torcida fica impaciente.",
            "date": "2018-10-10T11:09:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alquimistbr",
            "text": "Papo furado,papo de perdedor,por mais que no início do ano a expectativa fosse meio de tabela ou libertadores,a realidade se tornou outra quando começou a brigar por título,as possibilidade de vencer o campeonato de tornaram reais,portanto,a expectativa muda,além do mais estamos falando de um dos maiores times da América do sul,que tem que disputar título todo ano,podiam perder o brasileirão para clubes melhores,palmeiras,grêmio,flamengo,mas jogando bola,e não do jeito que vimos,time sem vergonha!!",
            "date": "2018-10-10T11:05:46",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kino Santos",
            "text": "bom dia amigos são paulinos, não se assustem com a declaração desse cara, ele é o maior pipoqueiro da história dos pontos corridos, pipocou com Palmeiras, Vasco, Cruzeiro, CAM, etc.... simplesmente ridículo, quer perder título? contrate Diego Souza!!!",
            "date": "2018-10-10T08:43:32",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Junior",
                    "text": "Grêmio não libertadores tbm",
                    "date": "2018-10-10T10:14:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Junior",
                    "text": "na*",
                    "date": "2018-10-10T10:14:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Junior",
            "text": "Diego pipoqueiro Sousa é um imã pra desclassificação e perda de títulos...",
            "date": "2018-10-10T10:11:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Mazzaro",
            "text": "já era ! como sempre ! mais conversa que futebol ! e vende logo esse Rodrigo Caio ! que é um coringa ! só foi entrar no time que começou a dar tudo errado !",
            "date": "2018-10-10T10:01:54",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Udson Souza",
            "text": "Uma vitória contra o Inter traria a torcida pra perto do time, são 30 pontos em disputa pra tirar 4 de diferença, é difícil mas não impossível apenas é necessário buscar a garra que o time tinha a dez rodadas atrás.",
            "date": "2018-10-10T08:24:22",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "E quem vai tirar pontos do Palmeiras jogando o que está nas mãos do Filipão????? Vamos ser realista não fizemos nosso papel nem contra os rebaixados no Morumbi e nem contra o Palmeiras, ou acham que vamos ganhar os 10 jogos com esse esquema \"pardal\" uruguaio. Sejamos realistas se ficarmos entre os 5 já está de bom tamanho",
                    "date": "2018-10-10T09:44:37",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Pelo time, elenco e o que está jogando, nao dá pra acreditar numa recuperaçao, SP. já mostrou no segundo turno em vários jogos que chegou no limite, ganhou suado do Ceará, empatou com o América, Fluminense, Paraná e o ultimo classico simplesmente foi desanimador.",
            "date": "2018-10-10T09:40:07",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Andrade",
            "text": "Eu acredito!!! Força time, vocês juntos são mais fortes",
            "date": "2018-10-10T07:58:30",
            "likes": "66",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Sérgio Silva",
                    "text": "Eu acredito e agora tenho certeza: esse ano o tricolor não será rebaixado.",
                    "date": "2018-10-10T09:33:00",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Eu acredito em papai-noel, saci perere e coelhinho da pascoa VAMU SP",
                    "date": "2018-10-10T09:38:58",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Beto Siqueira",
            "text": "Sao Paulo tem um defeito,jogadores lentos,todo jogo so começa querer jogar quando esta com o resultado adverso ,ai ja é tarde,esse Diego Souza é um a menos em campo.",
            "date": "2018-10-10T09:05:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Oliveira",
            "text": "Maior das américas... Dois rebaixamentos em uma década. aí tem que ser o maior mesmo... Só as Pepas Pig pra conseguir. kkkkkkkkkkkk",
            "date": "2018-10-10T08:50:44",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-a-4-pontos-do-lider-no-inicio-do-ano-nao-tinha-um-que-nao-aceitaria-diz-diego-souza.ghtml",
    "team": "são paulo"
}