{
    "time": "19h28",
    "date": "05/11/2018",
    "title": "Nenê posta vídeo cercado por crianças no Morumbi e elogia Helinho por gol pelo São Paulo. Meia do Tricolor agradece o carinho dos fãs e diz que eles são o futuro do time",
    "author": "GloboEsporte.com",
    "text": [
        "Nenê parabenizou Helinho, autor do segundo gol do São Paulo no empate com o Flamengo, por 2 a 2, no último domingo, no Morumbi, pelo Brasileirão, com uma postagem no Instagram.",
        "O meia do São Paulo, que deixou o estádio rapidamente por estar irritado por não ter sido utilizado por Aguirre na partida, postou um vídeo em que aparecer cercado por crianças e adolescentes.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "No texto, ele escreveu agradecendo o carinho dos fãs e pedindpo que eles não desistam dos sonhos porque podem ser o próximo Helinho, que entrou no jogo e fez um gol. Veja:",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Sempre Palmeiras",
            "text": "A única alegria que a gazelada vai ter, é a inauguração da estação do metrô. Mesmo assim, a 2 km de distância do Panetone...kkkkkkkkkkkkkkkk",
            "date": "2018-11-05T21:43:42",
            "likes": "3",
            "unlikes": "43",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rafael",
            "text": "Tem que ser titular,é o maestro do time!",
            "date": "2018-11-05T21:20:48",
            "likes": "80",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo Silva",
                    "text": "Ate eu ficaria bravo...colocar Edimar, deixa Reinaldo de ponta e ficar no banco",
                    "date": "2018-11-05T21:39:46",
                    "likes": "50",
                    "unlikes": "0"
                },
                {
                    "name": "Giuliano Rufino",
                    "text": "Não digo nem que ele tenha que ser titular, mas Domingo eu estava lá e Nenê poderia ter entrado pelo menos quando Luan se machucou, Aguirre retranqueiro colocou outro volante, resultado...tomamos o empate e quase a virada.",
                    "date": "2018-11-06T08:25:54",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio",
                    "text": "Não pode fazer gol que o Aguirre coloca todo mundo atrás, chamando gol.",
                    "date": "2018-11-06T09:48:44",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Rabello",
                    "text": "COLOCA O NENÊ E TIRA O DIEGO SOUZA. CARNEIRO SE MOVIMENTA MAIS E DA MAIS OPÇÕES AOS ARMADORES. DOIS LENTOS FICA DIFÍCIL. AI O DIEGO ENTRA NO SEGUNDO TEMPO COM GÁS E COM O OUTRO TIME MAIS CANSADO.",
                    "date": "2018-11-06T11:48:11",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Realista",
            "text": "Tem que escalar o que tem de Melhor, e o Nenê é o melhor da posição, não faz sentido inventar 2 laterais e deixar o meia fora do time. Quando ele ficou sobrecarregado deveria ter colocado mais um meia para dividir a criação das jogadas E o mesmo que fazem deixando o Diego Sousa isolado, sem alguém pra tabelar. Técnico sem noção mesmo. Esse time não mão de um cara estrategista usaria o entrosamento e a experiência para se mantar na liderança fácil.",
            "date": "2018-11-06T00:36:10",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mito",
            "text": "Quem tem as redias do time é o treinador. Jogador nenhum, ainda mais em um time grande pode querer ser mais. Concordo que o treinador errou tecnicamente em não colocar, mas se o cara quer mandar no time tem de por no banco mesmo. Precisamos do Nenê de volta em campo, mas com sanidade mental. Melhor um jogador bom no banco do que ter um técnico bananao.",
            "date": "2018-11-05T23:40:49",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolaço Morumbi",
            "text": "Qualquer um ficaria irritado... Ver o PROJETO de lateral Ruimdimar e ele ficar até o final no banco. FORA AGUIRRE !",
            "date": "2018-11-05T21:55:33",
            "likes": "37",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirano Oliveira",
            "text": "Entre Aguirre (o retranqueiro) e Nenê, sou mais o segundo.",
            "date": "2018-11-05T21:49:32",
            "likes": "42",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/nene-posta-video-cercado-por-criancas-no-morumbi-e-elogia-helinho-por-gol-pelo-sao-paulo.ghtml",
    "team": "são paulo"
}