{
    "time": "09h00",
    "date": "20/05/2018",
    "title": "Veja as armas do São Paulo para tentar mudar retrospecto em clássicos. Tricolor tem apenas uma vitória em cinco jogos contra os rivais em 2018 e enfrenta o Santos neste domingo, no Morumbi",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "O jogo deste domingo, contra o Santos, às 16h, no Morumbi, pela sexta rodada do Brasileirão, será o sexto clássico do São Paulo na temporada. Os outros cinco foram pelo Paulistão. E o retrospecto é muito ruim: quatro derrotas e apenas uma vitória. Aproveitamento de 20%.",
        "Diego Aguirre, atual técnico do Tricolor, esteve em dois desses jogos. Ambos contra o Corinthians, pela semifinal do estadual. Coincidentemente, as duas melhores atuações do São Paulo em jogos contra os rivais na temporada. Venceu um e perdeu o outro, sendo eliminado nos pênaltis.",
        "Nesse último, o São Paulo esteve a três minutos da classificação à final. Só que o gol sofrido nos acréscimos do segundo tempo levou a decisão para os pênaltis. De qualquer forma, a postura do time nos dois encontros com o Corinthians está mais perto do que a torcida deseja em clássicos.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Veja abaixo a lista de clássicos do Tricolor em 2018:",
        "",
        "E que lições o São Paulo tira desses clássicos?",
        "Chance criada é chance concluída",
        "Em especial nas derrotas para o Santos, na primeira fase do Paulistão, e para o Corinthians, na eliminação, o São Paulo teve oportunidades de ficar em vantagem antes de sofrer o gol, mas não teve poder de decisão suficiente para fazer isso.",
        "Recuar não é o melhor caminho",
        "Isso é algo que não só os clássicos mostraram para o São Paulo em 2018. Por várias vezes, o time recuou depois de estar em vantagem ou quando tinha o domínio da partida. Deixou de conquistar importantes resultados por conta dessa postura.",
        "Clássico é sempre clássico",
        "Contra o Palmeiras, o São Paulo escapou de uma goleada e levou só 2 a 0 na arena do rival. Muito pela postura. O elenco não entrou em campo ligado como é preciso em um Choque-Rei. Resultado: foi facilmente dominado pelo adversário – os times jogam novamente no dia 2, de novo na arena.",
        "Joga no Nenê",
        "O meia de 36 anos tem sido a referência no São Paulo de Aguirre. Foi dele o gol da única vitória em clássicos na temporada. E é ele quem tem criado as melhores chances do Tricolor. Nenê tem quatro gols em 2018 e é o vice-artilheiro do time, atrás apenas de Diego Souza, com cinco.",
        "Morumbi = porto seguro",
        "A única derrota do São Paulo em casa este ano foi justamente para o Santos. Mas o Tricolor chegou até a jogar melhor do que o rival na ocasião. E no Morumbi o time precisa mesmo fazer valer o fator torcida. A promessa é de casa cheia para o San-São. Há redução nos preços dos ingressos até o fim do ano.",
        "",
        "Local: Morumbi, em São Paulo\nData e horário: domingo, às 16h (de Brasília)",
        "Escalação provável do São Paulo: Sidão; Éder Militão, Bruno Alves, Anderson Martins (Arboleda) e Reinaldo; Jucilei, Hudson e Nenê; Marcos Guilherme (Lucas Fernandes ou Shaylon), Diego Souza e Everton Desfalques do São Paulo: Rodrigo Caio (cirurgia no pé esquerdo), Gonzalo Carneiro (em recuperação de uma pubalgia e sem previsão de estreia), Morato (entorse no tornozelo esquerdo) e Cueva (acompanha o nascimento do filho e vai defender a seleção peruana)\nPendurados do São Paulo: Arboleda, Sidão e Régis",
        "Escalação provável do Santos: Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Dodô; Alison, Jean Mota e Vitor Bueno; Gabigol, Eduardo Sasha e Rodrygo\nDesfalques do Santos: Bruno Henrique e Guilherme Nunes (lesão muscular na coxa), Arthur Gomes (entorse no tornozelo), Caju (negociação com o APOEL) e Léo Cittadini (desconforto no tendão de Aquiles)\nPendurados do Santos: Alison e Dodô",
        "Arbitragem: Braulio da Silva Machado apita a partida, auxiliado por Kleber Lucio Gil e Neuza Ines Back (todos de SC)\nTransmissão: Premiere e Premiere HD (com Milton Leite e Mauricio Noriega) Tempo Real: GloboEsporte.com, a partir das 15h",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Enias Junior",
            "text": "Não acredito nesta escalação do SPFC divulgado agora contra o Santos. Tá de brincadeira este técnico RETRANQUEIRO. Só pode...",
            "date": "2018-05-20T15:39:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Amador",
            "text": "Para ganhar esse time tem que jogar para frente com rapidez e nada de retranca !!!! e com muita raça, como jogam jogam todos os times de Futebol .",
            "date": "2018-05-20T10:19:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "marco capabianco",
                    "text": "nos ultimos jogos, o sao paulo faz o primeiro gol e depois recua,tem que ir pra cima tentar mais gols e mostrar confiança",
                    "date": "2018-05-20T14:34:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/veja-as-armas-do-sao-paulo-para-tentar-mudar-retrospecto-em-classicos.ghtml",
    "team": "são paulo"
}