{
    "time": "10h00",
    "date": "09/06/2018",
    "title": "Hudson diz que São Paulo pode ir longe se mantiver base e contratar reforços. Veja o que o volante falou em entrevista ao GloboEsporte.com",
    "author": "Leandro Canônico",
    "text": [
        "Hudson passou uma temporada emprestado ao Cruzeiro, onde foi campeão da Copa do Brasil, e voltou ao São Paulo em 2018. Uma séria lesão muscular, no entanto, o atrapalhou no começo do ano. Recuperado, ele conquistou espaço e virou titular com Diego Aguirre.",
        "Desfalque contra o Inter, na última terça-feira, por conta de pequena contratura na coxa direita, ele está de volta neste sábado, contra o Atlético-PR, às 16h, em Curitiba, pela 11ª rodada do Brasileirão.",
        "Animado com o retorno, Hudson falou ao GloboEsporte.com sobre as dificuldades no começo da temporada, a recuperação, a titularidade e as pretensões do São Paulo.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Veja abaixo como foi o papo com o volante:",
        "GloboEsporte.com: Você fez grande temporada pelo Cruzeiro ano passado. E nesse retorno ao São Paulo ficou como reserva, oscilou... Como vê seu momento? Dá para repetir o ano passado?\nHudson: – Foi um começo de temporada difícil pela lesão séria que tive no fim do ano passado no Cruzeiro. Demorei muito mais do que esperava a parar de sentir dores. Quando essas dores não me incomodavam mais, o Aguirre me deu uma sequência e consegui render melhor. Eu não só espero repetir ano passado, como render ainda mais este ano. Todo jogador que está em clube grande tem que estar evoluindo e não penso e desejo diferente disso.",
        "Você se considera titular do São Paulo atualmente?\n– No São Paulo não acredito em titularidade absoluta. Temos um grupo forte, principalmente na minha posição, que tem jogadores do mesmo nível, com algumas características diferentes só.",
        "O quanto a lesão muscular do ano passado atrapalhou seu começo de temporada?\n– Muito mais do que esperava. Dos jogos deste ano (15), acredito que os últimos cinco eu tenha jogado sem dor alguma no adutor da coxa direita, que foi onde eu tive a lesão.",
        "O São Paulo ainda não venceu na Arena da Baixada. O que fazer para vencer lá? O tabu pesa?\n– É um tabu que incomoda com certeza. Mas temos que pensar primeiro em fazer um bom jogo, como já fizemos alguns neste Brasileiro, cada jogador render o seu máximo, se entregar de verdade, como temos procurado fazer, jogar cada rodada como se fosse a última e valendo o título sempre. Se fizermos isso, acredito que estaremos muito perto de um triunfo em Curitiba.",
        "Até onde você acha que o São Paulo pode chegar este ano?\n– O São Paulo já cresceu muito em produtividade e como equipe também. Temos o que evoluir ainda claro, mas estamos numa crescente. Se não perdemos muitos jogadores na janela do meio do ano, e conseguirmos nos reforçar um pouco, acredito muito que estaremos sempre brigando na ponta de cima da tabela.",
        "A união do grupo está visível. Esse pode ser um diferencial para ir mais longe?\n– A união é primordial no sucesso de uma equipe, e isso tem nos ajudado muito este ano no São Paulo. Todos com o mesmo pensamento, e cada um protegendo um ao outro e dando suporte tanto dentro quanto fora de campo. Aas coisas tendem a fluir mais naturalmente. Como vitórias e sequência delas.",
        "Veja as informações do São Paulo para enfrentar o Atlético-PR:",
        "Local: Arena da Baixada, em Curitiba\nData e horário: sábado, 16h (de Brasília)\nTime provável: Sidão; Éder Militão, Anderson Martins (Arboleda), Bruno Alves e Reinaldo; Jucilei, Hudson e Nenê; Lucas Fernandes, Everton e Diego Souza\nDesfalques: Cueva (convocado), Rodrigo Caio (recuperação de cirurgia), Gonzalo Carneiro (aprimoramento físico), Bruno e Edimar (machucados)\nPendurados: Sidão, Arboleda, Éder Militão, Régis, Liziero e Everton\nArbitragem: Anderson Daronco (Fifa) apita, auxiliado por Elio Nepomuceno de Andrade Junior e Jorge Eduardo Bernardi, todos do Rio Grande do Sul\nTransmissão: Premiere e PFCI (Linhares Jr. e Gil Rocha)\nTempo real: GloboEsporte.com, a partir das 15h",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Adalberto Paula",
            "text": "Joga MUITO!!! Titular absoluto em qualquer time do Brasil!!! So espero que nao seja vendido na janela de transferencia.",
            "date": "2018-06-11T10:21:28",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dracula",
            "text": "Pode ir longe sim! Principalmente se dispensar ele e Rodrigo Caio, os dois cabeças de bagre do time.",
            "date": "2018-06-09T18:25:37",
            "likes": "0",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Silvio França",
                    "text": "Hudson ta indo melhor que o esperado. Rodrigo Caio rende bem fora do time...nao serve mesmo",
                    "date": "2018-06-10T02:51:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Adalberto Paula",
                    "text": "Dizer que o Hudson e \"cabeca de bagre\" e assinar atestado que e um ignorante futebolistico!!!",
                    "date": "2018-06-11T10:20:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tricolor",
            "text": "Hudson vc ajeitou o meio de campo. Sem vc esse meio é uma mãe!!!",
            "date": "2018-06-09T19:55:27",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Costa",
            "text": "Esse Anderson Daronco é ridículo, sempre que apita jogo do Corinthians tem polemica a favor do curintia. N duvido prejudicar o SP hj",
            "date": "2018-06-09T13:42:42",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequias Siqueira",
            "text": "Arboleda nesse time professor se não for pedir de mais",
            "date": "2018-06-09T11:18:25",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Esse é um jogo para ir de 3,5,2. Lucas Perry(Jean,Sidão)Bruno Alves, Arboleda,A.Martins, Militão,Reinaldo,Jucilei, Hudson, Nenê, Everton,Diego Souza.",
                    "date": "2018-06-09T13:01:45",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Silva",
            "text": "prefiro bruno alves e arboleda.",
            "date": "2018-06-09T12:59:09",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Souza",
            "text": "A zaga é A Martins e Arboleda senhor Aguirre",
            "date": "2018-06-09T12:01:54",
            "likes": "13",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/hudson-diz-que-sao-paulo-pode-ir-longe-se-mantiver-base-e-contratar-reforcos.ghtml",
    "team": "são paulo"
}