{
    "time": "18h42",
    "date": "22/09/2018",
    "title": "Aguirre admite queda do São Paulo e se preocupa: \"Temos que rapidamente recuperar o nível\". Técnico afirma que, jogando como foi diante do América-MG, é difícil conquistar o Brasileirão",
    "author": "Eduardo Rodrigues",
    "text": [
        "O técnico Diego Aguirre admitiu que o São Paulo caiu de rendimento nos últimos jogos e disse estar preocupado depois do empate em 1 a 1 com o América-MG, neste sábado, no Morumbi.",
        "Segundo Aguirre, jogando desta forma o São Paulo dificilmente conquistará o título do Brasileirão.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "– Vejo com preocupação, temos um objetivo importante e, jogando como hoje, é difícil. Temos que rapidamente recuperar nosso nível e voltar às vitórias. Ainda tem muito pela frente, mas podemos jogar melhor, como já fizemos em outras oportunidades – declarou, em entrevista coletiva.",
        "O São Paulo segue como líder do Campeonato Brasileiro, mas pode ser ultrapassado neste domingo pelo Internacional. O clube gaúcho, que está a dois pontos do Tricolor, enfrenta o Corinthians, em Itaquera.",
        "Questionado sobre os motivos da queda de rendimento do São Paulo, Aguirre afirmou:",
        "– É um pouco de tudo. Pode ser por algumas ausências, o time esteve um pouco desentrosado e não funcionamos como poderíamos. Também os rivais fazem seu posicionamento e fecham as chances para o nosso ataque. Eu não divido o time entre defesa e ataque. Somos todos um time. Se não fizemos outro gol hoje, a culpa não é dos atacantes, mas de todos – opinou.",
        "A equipe tricolor volta a campo no próximo domingo, contra o Botafogo, no Engenhão.",
        "Confira abaixo outros trechos da entrevista coletiva de Diego Aguirre:",
        "",
        "– Não funcionou o time, não as substituições. Senão a análise fica muito limitada aos jogadores que entraram. Hoje não fizemos um bom jogo. Não são as substituições. O time não funcionou como deveria, não tivemos a agressividade que nos acostumamos, não soubemos fazer outro gol que nos desse a tranquilidade. O América-MG encontrou uma bola, empatou o jogo e nós ficamos... não sei a palavra... surpresos. Isso não pode acontecer.",
        "",
        "– A volta do Rodrigo é um reforço que ganhamos, um jogador de seleção que voltou a jogar depois de muitos meses. Pensamos que era a melhor opção e ele fez um bom jogo.",
        "",
        "– (O nosso sentimento) É o mesmo. Os jogadores também se sentiram frustrados. Queríamos a vitória, todos se frustraram, é algo normal. Temos de trabalhar para ganhar o próximo jogo e aí vai voltar a alegria. São coisas que, lamentavelmente, acontecem. Não fizemos um bom jogo e todos ficam com a sensação de tristeza.",
        "",
        "– Eu tento não pensar muito na sequência de jogos, trato de me focar no próximo. Mas os jogos são cada vez mais decisivos, o tempo vai acabando, cada vez tem menos rodadas pela frente. Tem jogos importantíssimos, mas o mais importante é o próximo. Não posso pensar em Inter, Palmeiras e ninguém que vem depois. Temos que pensar no próximo jogo e em melhorar, dar nosso melhor em campo e se verá para o que está o São Paulo nas próximas rodadas.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Serginho Paiva",
            "text": "Quer cobrar oq ?!?! A culpa é sua q fica inventando nas escalaçoes e nao sabe fazer substituicoes como hj !! Para de ser professor pardal e retranqueiro !! A Culpa é sua",
            "date": "2018-09-22T19:41:14",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Hemerson Silva",
                    "text": "Cara, num elenco que está se esforçando ao máximo, vc acha que alguém vai massacrar algum jogador do elenco?",
                    "date": "2018-09-22T21:26:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Azevedo",
            "text": "Aguirre pare de tentar achar espaço para o Rodrigo Caio, hoje, ele é reserva desse time, ponto! As vezes é melhor ter dois jogos por semana, não sobra tempo do técnico fazer asneiras na escalaçao.",
            "date": "2018-09-22T19:03:24",
            "likes": "58",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Andre Amorin",
                    "text": "Concordo plenamente Rodrigo Caio já passou a época não aproveitou agora deixa o trio de zaga jogar arboleda Bruno Alves Anderson Martins",
                    "date": "2018-09-22T20:44:47",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Tiago Domingues",
                    "text": "claro que caiu de rendimento, Diego Souza 33 anos, Nenê 37, meu, eles não aguentam mais, estão sentindo, o Diego Souza infelizmente não ajuda em nada na marcação, precisamos de um centro avante com mais fome, que marque, que ajude mais o time e não que o time tenha que jogar por ele.",
                    "date": "2018-09-22T21:10:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Sahdo",
                    "text": "Kkkkkkkkk as meninas estão perdendo o vestido no meio do baile",
                    "date": "2018-09-22T21:11:02",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Tiago Domingues",
                    "text": "precisa dar um banho de banco no Diego Souza, ele precisa ficar uns jogos fora, ele tem que entender que quando entra tem que da o sangue os 90 minutos. Gosto do aguirre, mas falhou feio deixando ele os 90 minutos nesse jogo contra o América MG, ele tinha que ter saído la pelos 20 do segundo tempo, antes do América fazer o gol, pra colocar um centro avante ''o Trellez'' pra correr mais para a defesa deles se sentir ''desconfortável, com medo''.",
                    "date": "2018-09-22T21:12:34",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Hemerson Silva",
                    "text": "Trellez fez foi tirar o gol do Nenê hj kkkk",
                    "date": "2018-09-22T21:22:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mary Chalyts",
            "text": "Que nível o Aguirre quer recuperar? Esse é o nível desse time sem graça. Amanhã o Felipão já esfrega o bigode no cangote. Dia 6 o golpe de misericórdia.",
            "date": "2018-09-22T19:30:27",
            "likes": "124",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "O seu bigode é maior que o do Felipão, sua leitoa!! kkkkk.",
                    "date": "2018-09-22T20:09:59",
                    "likes": "28",
                    "unlikes": "8"
                },
                {
                    "name": "São Nunca",
                    "text": "Os cavalos paraguaios já se apresentaram esse ano , SPFW e o timinho do cheirinho..... kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk",
                    "date": "2018-09-22T20:16:17",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo",
                    "text": "Tem gente que gosta. Sua invejosa",
                    "date": "2018-09-22T20:20:54",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Sergio Costa",
                    "text": "Ana Brito, essa foi boa.kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-22T20:39:40",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Meninas, não briguem kkkkk",
                    "date": "2018-09-22T20:44:39",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo Edu",
                    "text": "Templo sacrossanto? kkkkkkkkkk vc aprendeu essa palavra ultimamente né mas pra vc é sacossanto que vc deve a.d.o.r.a.r hahahaha as bambinas não se corrigem mesmo. É por causa de arrogantes como vc que teu timeco ficará mais 15 anos na fila. 7x0 no Allianz hein... nem pra fazer 7x1... 21 gols a 3... um massacre com as virgens... dia 6 acabaremos com qualquer lembrança de qq felicidade pra vc. Chola que no máximo é G6 pra vc.",
                    "date": "2018-09-22T20:55:54",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Roberto",
                    "text": "mulher com bigode?suspeito!!",
                    "date": "2018-09-22T21:03:35",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Renan Sahdo",
                    "text": "Mulher com bigode, com ela nem o diabo pode.",
                    "date": "2018-09-22T21:13:44",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Antonilson Fernandes",
                    "text": "Felipão do 7x1??????",
                    "date": "2018-09-22T21:22:07",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Costa",
                    "text": "Eduardo, acha que tem moral para zoar aqui? Tu esquece das duas décadas seguidas do seu palmeiras apanhando do SP em todas as decisões? Só em libertadores foram três lambadas, nem vou citar os outros campeonatos, senão vai ser muita vergonha pra vc. E só para lembrar, sem mundial.",
                    "date": "2018-09-22T21:26:01",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-22T21:28:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Cretinos.",
                    "date": "2018-09-22T21:38:14",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Só a título de informação para os b.am.bis desinformados, o SPFW ficou 27 (vinte e sete) anos sem vencer o REI DO BRASIL em campeonatos brasileiros....pesquisa aí sobre o maior Tabú entre os dois clubeskkkk",
                    "date": "2018-09-22T22:06:37",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Dan Sampaio",
                    "text": "Rei do Brasil? Concordo rodado mesmo... tem até série B.",
                    "date": "2018-09-22T22:09:12",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Fabio Agostin",
                    "text": "palmeiras... kkkkk..... os titulos sao iguais aos 1000 gols do tulio maravilha... eterna serie b",
                    "date": "2018-09-22T23:05:52",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo Alves",
                    "text": "Desde 2002 sem ganhar no Morumbi otaria ! Reza",
                    "date": "2018-09-22T23:39:40",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Mas, na minha história não lí nada sobre queda no paulistinha kkkkjkkjk...Nem sobre bi falência e também ser salvo da extinção pelo Palmeiras, Curíntia e Lusa no famoso jogo das Barricas kkkk",
                    "date": "2018-09-22T23:48:04",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Allan Feriotto",
                    "text": "Aí é fácil né Eduardo, quando está em má fase manda o jogo em outro estádio pra manter invencibilidade do Morumbi, lambada no paulistão 2016 a 2018 com mando do São Paulo (ahh mas não era Morumbi né) kkkk.",
                    "date": "2018-09-23T00:18:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Vocês acham normal um homem se depilar? Meu ex namorado, o Frank, se depila.",
                    "date": "2018-09-23T07:53:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkk gazela saltitante chupaulina se depila pro namorado kkkkkkkkkkkkkk",
                    "date": "2018-09-23T15:20:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Ex ?",
                    "date": "2018-09-23T16:24:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Mary, só para avisar. O Leo Kaiserlixus é o Frank disfarçado de fake. Se atrapalhou no Ctrl C e Ctrl V e derrapou feio. KKKK",
                    "date": "2018-09-23T16:26:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Mary volta para a casinha, mulher de bigote",
                    "date": "2018-09-23T19:08:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Meninas deslumbradas, chegamos!!!!!",
                    "date": "2018-09-23T20:36:35",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago",
                    "text": "vamos meninas, vamos meninas, vamos ser campeões!",
                    "date": "2018-09-24T09:30:33",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 26
        },
        {
            "name": "Gilberto Lima",
            "text": "Se começar a escalar o Rodrigo Caio, vai voltar ao passado ninguém merece, daqui a pouco começa a escalar ele na zaga aí é o fim.",
            "date": "2018-09-22T19:03:11",
            "likes": "48",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Essa torcida passiva tem é que protestar contra esses dois azarão: RC e Sidão e contra Dom Aguirre tbm chega de inventar e mexer tanto neste time. Outra coisa a semana inteira de folga chega no sábado cansados e esse papelão todo. Poderia ao menos tentar esse Time: Sidão (não temos outro) Régis-B.Alves-Arboleda (na dele esquerda)Reinaldo-Hudson-DS-Nenê-Rojas-Tréllez (não temos Centroavante)Everton (canela de vidro)",
                    "date": "2018-09-22T22:04:24",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Sandim",
            "text": "Retranqueiro. Desistiu de jogar para fazer o segundo. Depois mexeu mal. Pelo jogo do Santos já era esperado. DNA do SPFC não é esse.",
            "date": "2018-09-22T18:57:28",
            "likes": "48",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cleriston Silva",
                    "text": "desde do jogo contra a chapeoence que ganhou de 2x0, que vi que esse time joga pra ganhar de 1x0 só que com cidao é agora esse pé frio do Rodrigo Caio já era",
                    "date": "2018-09-22T20:00:14",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilson Jr",
            "text": "Não é tão complicado. O Diego Souza só rende se tivermos o quadrado mágico junto: o quadrado do qual falo é Bruno Peres e Rojas de um lado, e Reinaldo e Everton de outro. Sem eles, o Diego é inadequado: não tem quem faça a jogada \"rápida\". Quando não temos eles, precisamos de um atacante mais \"móvel\", mais veloz e com algum drible: porque não dar chance ao Carneiro? Ou o Brenner? Ou insistir com o Trellez, que seja.",
            "date": "2018-09-24T22:15:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jociclei Araujo",
            "text": "TIRA O RODRIGO CAIO, FIGURA CARIMBADA, ESSE CARA VAI AFUNDA O SÃO PAULO, ESSE SUJEITO NÃO TEM AMOR A CAMISA DO SÃO PAULO... ENTREGOU DE BANDEJA UM TITULO PAULISTA AO CORINTHIANS... ATENÇÃO... PODE SER TARDE DEMAIS....",
            "date": "2018-09-24T14:14:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jociclei Araujo",
            "text": "TIRA O RODRIGO CAIO, PELO POUCO QUE EU VI, RODRIGO CAIO, TIRO 4 JOGAS DE CABEÇA NO ATAQUE DO SÃO PAULO QUE PODERIA ACABAR EM GOL , A ÚNICA QUE ELE NÃO CONSEGUIU TIRAR FOI GOL DE DIEGO SOUZA, PRESTEM ATENÇÃO, MAIS UMA VEZ RODRIGO CAIO, VAI TIRAR ESSE TITULO DO SÃO PAULO.... PARECE QUE RODRIGO CAIO JOGA DE ZAGUEIRO CONTRA O SÃO PAULO, ...PRESTEM ATENÇÃO....",
            "date": "2018-09-24T14:06:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Cerqueira",
            "text": "uai aguirre inventa demais...3 zagueiro 3 volante 3 meio campo contra o america no morumbi com 50 mil pessoa...ai nao da ne colega isso e jogo de 3,4 gol de diferença, o regis no banco e me poe rodrigo caio de lateral,esse everton felipe veio pra que mesmo,joga nada larga de inventar aguirre",
            "date": "2018-09-24T13:02:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "As bambinas já estão sentindo o Palmeiras por trás.",
            "date": "2018-09-23T08:25:52",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Chacota do estado de São Paulo, o único dos quatros grandes q não tem mundial",
                    "date": "2018-09-23T14:53:25",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Palmeiras mundial, boca de veludo e casco fino",
                    "date": "2018-09-23T19:10:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Gimenez",
                    "text": "Da um bule pea esse palmeirense mané e manda ele pintar de dourado.",
                    "date": "2018-09-24T12:26:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Palestrino",
            "text": "O São Paulo precisa começar a torcer bastante pro Palmeiras na Copa do Brasil, porque, se cair, papa o Brasileiro. Essa é a realidade.",
            "date": "2018-09-22T20:11:01",
            "likes": "88",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Tão solitário... dá dó.",
                    "date": "2018-09-22T20:23:23",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Evandro",
                    "text": "E vc torcem bastante pra cair mesmo, porque se passar vão TROMBAR COM O CARRASCO DO ALIANZ PARQUE NA FINAL. SCCP",
                    "date": "2018-09-22T20:37:12",
                    "likes": "9",
                    "unlikes": "15"
                },
                {
                    "name": "Palestrino",
                    "text": "O time da Ana \"Cheirinho\" Brito já está fazendo pré-temporada em setembro. Na página deles, já discutem os planos para o ano que vem. Pra variar, o Flamengo não ganhou e nem vai ganhar nada novamente, como sempre. Agora a Ana \"Cheirinho\" Brito se resume a dar \"up\" no comentário dos outros. Kkkkkkkk... Isso é ser torcedor do Flamengo.",
                    "date": "2018-09-22T21:24:36",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Evandro, Esperto é o Corinthians, que perde pro Colo-Colo para não ser TRI-ELIMINADO da Libertadores pelo Palmeiras de Felipão.",
                    "date": "2018-09-22T23:40:23",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Guimaraes",
                    "text": "Falou o bi rebaixado papa título via fax. Qual o time pequeno que não goleou as pepas ainda?",
                    "date": "2018-09-23T00:09:18",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Guimaraes",
                    "text": "O parmera conseguiu ser vice do camp paulista 10 vezes esse ano... Kkkkkkk",
                    "date": "2018-09-23T00:10:52",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Guimaraes",
                    "text": "Todo mês o corinthians comemorou o paulistão diante das pepas.",
                    "date": "2018-09-23T00:12:04",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Flávio Marques",
                    "text": "Tem razão, nem titia agiota conseguiu bancar.... acho que faltou dindin. Kkkkk PALMERDAS NÃO TEM MUNDIAL",
                    "date": "2018-09-23T00:43:42",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Ops....também não tem rebaixamento no paulistinha..... Abs do REI DO BRASIL e campeão do PRIMEIRO MUNDIAL DA HISTÓRIA!!!!",
                    "date": "2018-09-23T00:55:14",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Nelson, vc fumou oque?",
                    "date": "2018-09-23T08:04:52",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Barbosa",
                    "text": "Já era na copa do Brasil",
                    "date": "2018-09-23T08:28:04",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Serra",
                    "text": "Palmeiras 3 X Cruzeiro 0",
                    "date": "2018-09-23T10:16:33",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Cruzeiro é copeiro, coitado das porquinhos imundas",
                    "date": "2018-09-23T14:51:20",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Heitor Santos",
                    "text": "As pepas cor de rosa estão no cio, já já passa",
                    "date": "2018-09-23T19:11:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Meninas, chegamos!!!!!",
                    "date": "2018-09-23T20:35:47",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Gimenez",
                    "text": "Coitado do Nelson jr ...ninguem da atenção pra ele ! Certeza que só tem uma libertadores esse pé de chinelo.kkkkkkk",
                    "date": "2018-09-24T12:25:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Angelo Neto",
            "text": "O Aguirre esqueceu de falar no motivo do time estar jogando mal é ele técnico escalar mal o time e que futebol não é invenção é o básico jogando no Morumbi entrar com três zagueiro e três volantes como quer ganhar jogo assim. É parecida que o time do America que estava jogando em sua propria casa. Técnico que começa inventar tem tempo curto.",
            "date": "2018-09-24T11:59:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Estou falando isso a 6 rodadas. O time não tá jogando nada, time previsivel, não usa 1 atelta da base, substituição sempre pra por Trellez, Araruna, assim não dá. Fica a semana toda e não treina nada, essa é a verdade. Sentou no time que começou a ganhar e se acomodou totalmente. Não arrisca nada novo.",
            "date": "2018-09-24T08:42:17",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Nascimento",
                    "text": "BOA WILLIAM, É EXATAMENTE ISSO, E OLHA , TEVE TEMPO PARA FAZER ALGO NOVO.",
                    "date": "2018-09-24T11:47:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roque Ishibashi",
            "text": "Tem que parar em colocar este Carneiro, e usar o molecada da base, colocar correria pra cima do adversários.",
            "date": "2018-09-24T09:16:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Nascimento",
            "text": "ENQUANTO FICAR DE INVENÇÃO , PODE LARGAR MÃO,",
            "date": "2018-09-24T11:44:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Pereira",
            "text": "É só parar de inventar, parar de colocar zagueiro na lateral, sendo que tem jogador posição no banco. Outra coisa, não da pra jogar com 3 volantes contra o \"forte\" América -MG em casa.",
            "date": "2018-09-24T08:27:28",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Nascimento",
                    "text": "CARA ,PERFEITO, TODO O JOGO É 3 VOLANTES, MARCOU O NENE QUEM VAI ARMAR O TIME? ELE QUER QUE O HUDSON ARME, O DIEGO SOUZA JOGA SOZINHO NA FRENTE, INVENTOU AGORA O RODRIGO CAIO, OS CARA QUEREM VENDER ELE, DAÍ TEM QUE POR EM QUALQUER POSIÇÃO PARA VEREM ELE JOGAR, COLOCASSE DE VOLANTE PELO MENOS,",
                    "date": "2018-09-24T11:36:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Soberano",
            "text": "Concordo que o Aguirre trouxe ao Time mudanças e muita vontade de jogar pelo S.Paulo.Mais o cara exagera demais com tantos jogadores de caracteristicas defensivas nos jogos.Tem escalado volantes demais e o time fica preso em qualquer esquema defensivo.Acho que assim vai ficar bem complicado diante de equipes mais qualificadas.",
            "date": "2018-09-24T11:32:48",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soberano",
            "text": "Não consigo entender em queda de rendimento pois o time só está jogando aos domingos ou seja um jogo por semana era para estar sobrando em campo.No entanto não é isso que estamos vendo,algo esta muito errado na preparação física.",
            "date": "2018-09-24T11:28:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico",
            "text": "Tá inventando MT Aguirre",
            "date": "2018-09-24T06:06:58",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Velloni",
                    "text": "A SOLUÇÃO ESTÁ NA BASE,AGUIRRE!!! DÊ UMA CHANCE AO IGOR GOMES , AO ÂNTONI...WALCI , GABIGA...",
                    "date": "2018-09-24T06:33:43",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Mario Morooka",
                    "text": "Mano, desculpa, mas acha mesmo que atletas de base neste momento de decisão sendo que nunca jogaram no profissional entrarão resolvendo? que mundo voce vive? Tem que sim ir usando mas com calma, olha os o lizieiro ele é bom mas oscila, precisa de tempo. Sp precisa recuperar o folego, com a volta de everton deve melhorar, o sp tem um time limitado mesmo, ta jogando em seu limite.",
                    "date": "2018-09-24T11:21:31",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elton Paes",
            "text": "não adianta vaiar, temos que apoiar pois somos líder e não temos um elenco tão qualificado como os outros cinco de cima da tabela, mais temos um time quando completo muito forte, e já pensando no ano que vem precisamos de no minimo 4 reforços muito qualificado, e manter os que estão ai hoje, tem que fazer uma loucura trazer o Hernanes para encerrar a carreira aqui, daqui 3 ou 4 anos.",
            "date": "2018-09-24T10:32:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Santos",
            "text": "SR. Aguirre. Agora que eu q",
            "date": "2018-09-24T10:21:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico",
            "text": "Vergonha o trelles no lance do gol fica só olhando o América jogar. Mais um pouco e culpa do técnico por colocar ele de ponta",
            "date": "2018-09-24T06:06:19",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Moreira",
            "text": "Comece mudando a partir do gol, coloque Sidão no banco e entre com Jean ou Lucas... Mexe en tudo menos no gol. Já passou da hora de testar um desses dois.",
            "date": "2018-09-24T00:33:06",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Luiz",
            "text": "Estão só falando, mas fazendo que é bom nada, que jogo ridículo que o São Paulo fez, parece que cada jogador tinha um saco de areia nas costas, já estava jogando bem, ai faz 1x0 acha que está tudo resolvido, parem de achar que já tá ganho e vão jogar bola, porque se bobear nem libertadores pega. Tem que vestir a camisa e pensa que ela já tem três titulos mundiais, e se doar ao máximo.",
            "date": "2018-09-23T23:34:49",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguelperosa",
            "text": "Enquanto o ataque não voltar a marcar a saída de bola do adversário, o São Paulo não terá condições de vencer o Campeonato Brasileiro",
            "date": "2018-09-23T22:50:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Antes do jogo tinha um monte de b.amby feliz na Bambilandia. Palmeiras chegando. Deca Brasileiro.",
            "date": "2018-09-23T09:10:39",
            "likes": "13",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "Sou bi falido e rebaixado no paulistinha de 1990 diante de 200 testemunhas no panetone....Fui salvo da extinção pelo Palmeiras, Curíntia e Lusa no famoso jogo das Barricas, ganhei de presente do governador L.audo N.atel que doou o terreno e material para construir o panetone e hoje sou BANCADO pelo C.arlos L.eite que ofereceu 17 milhões para contratar o Ewerton. Fugi de campo na final do paulistinha de 1942 e corri do brasileiro de 1979 com medo de ser rebaixado...Sou o SPFW, o menor da Capital e conhecido como café com leite kkk",
                    "date": "2018-09-23T12:16:18",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Erick Splicio",
                    "text": "brad willis rebaixado no paulistão",
                    "date": "2018-09-23T12:49:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Django Bom",
            "text": "Nem Inter e nem São Paulo, esse titulo vai cair no colo do Palmeiras e olha que nem torço pelo clube, mas esses 2 de cima não inspira confiança",
            "date": "2018-09-22T19:02:13",
            "likes": "307",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Vale lembrar q o time do América é um bom time, isso as vezes acontece com quem vai ser campeão, porisso eu acho q foi bom o q aconteceu, só assim esses jogadores vai ver q o campeonato e muito difícil, é mesmo assim ainda somos lider",
                    "date": "2018-09-23T14:48:32",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Meninas multicoloridas, chegamos!!!",
                    "date": "2018-09-23T20:37:24",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Paulo Albuquerque",
            "text": "jogando do jeito que ta vai conquista nda .",
            "date": "2018-09-23T19:16:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Al Santos",
            "text": "Palmeiras nao tem mundial! Fato!",
            "date": "2018-09-23T15:31:52",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Heitor Santos",
                    "text": "Palmeiras já não tem nem mais pregas",
                    "date": "2018-09-23T19:09:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Heitor Santos",
            "text": "Quando vi a escalação eu percebi que ia ser sofrimento, tem que partir para o ataque, o jogo era em casa, pelo amor de Deus, agora temos a obrigação de ganhar do Botafogo",
            "date": "2018-09-23T19:07:51",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Souza",
            "text": "TEMOS QUE GANHAR DO BOTAFOGO NO RIO DE JANEIRO...JOGAR COMO TIME GRANDE,SOMOS O MAIOR DO BRASIL,HONRAR A CAMISA...JOGAR COMO CAMPEÕES.",
            "date": "2018-09-23T17:25:35",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribeiro",
            "text": "Este time me faz lembrar uma frase interessantes que acabei de ler, \"TODOS DESEJAM O PÓDIO, MAS POUCOS SE HABILITAM A TRABALHAR PARA TAL\"!",
            "date": "2018-09-23T16:55:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribeiro",
            "text": "AGUIRRE, é difícil entender, voltou o time molambento do ano passado, sem vibração, sem consciência da posição, cada um jogando para aparecer??",
            "date": "2018-09-23T16:41:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Souza",
            "text": "VERGONHOSO, RESULTADO VERGONHOSO... O TIME SE ENCOLHEU CONTRA UM \"\" AMÉRICA MG \"\" VERGONHOSO... O pior foi no MORUNTRI...",
            "date": "2018-09-23T16:38:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Santos",
            "text": "O negócio agora é torcer pro corinthians!",
            "date": "2018-09-23T10:35:21",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "José Carlos",
                    "text": "O duro é isso... torcer para um time que só ganha no Apito-Amigo.",
                    "date": "2018-09-23T13:40:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antonia Alencar",
                    "text": "Torcer pro curica JAMAIS!",
                    "date": "2018-09-23T15:29:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Euclides Vieira",
            "text": "O São Paulo é um time em construção tanto administrativa como esportivamente. Se analisar os últimos anos percebe que está no caminho certo. Aos rivais fica sempre o lamento de que mesmo nos últimos anos o São Paulo não estando bem ainda é o maior vencedor do Brasil. Vale lembrar que seus títulos são ganhos no campo. Sem ajuda de juiz, Fifa ou CBF. Sempre São Paulo.",
            "date": "2018-09-23T13:43:50",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Godoy",
            "text": "O time é muito mas muito limitado não tem um bom armador não tem centrovante e o que tem parece um poste e o Sidão é jogador de volei só rebate bola. Fantastico se chegar entre os 4 primeiros . Arboleda é fanfarão joga nada.",
            "date": "2018-09-23T11:07:08",
            "likes": "10",
            "unlikes": "12",
            "replies": [
                {
                    "name": "José Carlos",
                    "text": "Que isso Godoi... tem o Trelez.",
                    "date": "2018-09-23T13:39:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Los B4mbys, las bambinas, los bambóns. O sonho acabou, mais um ano sem nada kkkkkkkkkkkkk",
            "date": "2018-09-23T08:27:31",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Mas a mamães continua viva, então o sonho continua !!!",
                    "date": "2018-09-23T10:16:48",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "José Carlos",
                    "text": "Olha o nível aí, o Amador. Brincar é uma coisa, ofender não tem nada de bom.",
                    "date": "2018-09-23T13:38:48",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Ferreira",
            "text": "São Paulo precisa urgente de um meia de qualidade e criativo, ex. Hernanes porque esse Nenê anda em campo e não joga nada e tb não marca, enfim um jogador a menos!",
            "date": "2018-09-23T13:32:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "A verdade é que somos fregueses do América(M.G)!!!!!!!!!!",
            "date": "2018-09-23T12:48:36",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Recuperar o nível? Que nível? Esse time me lembra a vaca em cima da árvore. Ninguém sabe como subiu, mas todos sabem que vai cair.",
            "date": "2018-09-23T12:39:28",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Cruz",
            "text": "pessoal depois de ontem Regis no banco e rodrigo condominio de titular, ja vi tudo empresario que escala o sao paulo, esse professor pardal ai é so pro sao paulo nao fica com interino, sou tricolor mais ja joguei a toalha nao fica campeao nao.",
            "date": "2018-09-23T12:33:21",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Ferreira",
            "text": "Prof. Pardal! Escala mal e substitue mal. Time anda dentro de campo em vez de jogar e ter raça!",
            "date": "2018-09-23T12:16:18",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Todos já sabem como o são Paulo joga o que está faltando um plano b",
            "date": "2018-09-23T10:42:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Plano B ? Isso me lembra o paulistinha de 90. Já tão apelando.",
                    "date": "2018-09-23T10:54:37",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "E eu bem que avisei. Muita festinha colorida antecipada com muitos modinhas cantarolando \"segue o líder\" dá nisso. Provavelmente já era",
            "date": "2018-09-23T10:38:52",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Rodrigues",
            "text": "Como um time que quer ser campeão, contra o 17 colocado entra com 3 zagueiros, 03 volantes, 02 meias quer ganhar um jogo? É difícil!! O treinador tem o4 atacantes no banco e não coloca-os no lugar dos lesionados.... Meu amigo, deixar de inventar, faça o feijão com arroz que o time vence....",
            "date": "2018-09-23T06:49:24",
            "likes": "64",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vitor Trindade",
                    "text": "O time é feio, com Nenê e Diego Souza é libertadores sendo bem otimista!",
                    "date": "2018-09-23T07:51:50",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Souza",
                    "text": "Desde as primeiras escalações não gostei do Aguirre por ser muito pardal,e pode ser campeão que não vou mudar é igual o Alaor Dias falo pra ele 1x0 é goleada, aí em uma bobeira igual vários jogos toma o empate e às vezes se desespera pra ganhar e não ganha como ontem. Se o Aguirre não fosse pardal assim,acho que estaríamos de 6 a 7 pontos a frente do 2 colocado.",
                    "date": "2018-09-23T10:21:48",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ricado",
            "text": "COM AQUELA SAÍDA LENTA DO JUCILEI O SÃO PAULO PODE ATÉ SER CAMPEÃO MAIS POR INCOMPETENCIA DOS OUTROS TIMES .",
            "date": "2018-09-23T10:20:49",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Silva",
            "text": "E pq vc quer inventar moda Aguirre? Era só por o Edimar na lateral e jogar com Reinaldo de Ala, do outro lado entrava com o Régis desde o inicio",
            "date": "2018-09-22T19:15:40",
            "likes": "103",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Antonio Barros",
                    "text": "Nelson pequeno, você destila um ódio terrível pelo Soberano, a sua ignorância fala por si só por falar tantas bobagens, besteiras, inverdades, você é digno de dar pena",
                    "date": "2018-09-23T08:22:03",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Edgelson Chaves",
                    "text": "Com lateral direito jogando bem ele inventa de colocar Arboleda ou Rodrigo Caio. Aí é pra afundar mesmo.",
                    "date": "2018-09-23T10:20:48",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Palestrino",
            "text": "Os b.ambis vão perder o título para os RESERVAS do Palmeiras e a zoeira será ETERNA. kkkkkkkkkkkkkk",
            "date": "2018-09-22T19:29:46",
            "likes": "50",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Everaldo Tavares",
                    "text": "Sem mundial, esquece do meu timão, pensa em ganhar a libertadores e tentar ganhar o mundial pela primeira vez na vida! kkkkkkk!",
                    "date": "2018-09-23T10:02:07",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Amador",
                    "text": "A não ser que a mamãe tranca as pernas, não é mundial ????",
                    "date": "2018-09-23T10:15:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Palmeiras Mundial",
            "text": "E aí bambada? Mais um ano sem nada? qual a novidade? Hihihi.",
            "date": "2018-09-23T09:09:20",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "A tua genitora sabe qual é a novidade !!!!",
                    "date": "2018-09-23T10:13:16",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-admite-queda-do-sao-paulo-e-se-preocupa-temos-que-rapidamente-recuperar-o-nivel.ghtml",
    "team": "são paulo"
}