{
    "time": "08h15",
    "date": "03/12/2018",
    "title": "São Paulo acelera busca por reforços para 2019; veja as posições que estão no radar. Diretoria tricolor contratou dois laterais e agora tenta fechar com mais jogadores esta semana",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "A diretoria do São Paulo vai intensificar a partir desta semana a busca por reforços para 2019. Além do anúncio do lateral-direito Igor Vinicius (empréstimo) e do lateral-esquerdo Léo Pelé (compra definitiva e contrato de quatro anos), o Tricolor fará mais contratações na tentativa de montar uma equipe mais competitiva.",
        "O objetivo do São Paulo é dar mais espaço para os jogadores formados em Cotia, como dito recentemente pelo técnico André Jardine. Mas também contratar atletas mais experientes. Um novo goleiro chegou a estar na pauta, mas atualmente não é uma das prioridades.",
        "+ Leia mais notícias do São Paulo",
        "Veja abaixo, então, quais são as posições que estão no radar do Tricolor:",
        "",
        "A direção do São Paulo está atrás de um volante de saída, como costuma dizer. William Arão é o nome que encabeça essa lista. Formado em Cotia, ele teve passagens por Corinthians, Botafogo e agora está no Flamengo. O jogador prioriza ofertas da Europa, mas está aberto a conversas e o São Paulo é forte candidato, caso ele se transfira no mercado interno. Arão, inclusive, foi revelado em Cotia. Por outro lado, o Flamengo não gostaria de negociá-lo com um clube brasileiro.",
        "",
        "Nenê continua sendo o principal nome para a posição em 2019. Mas o jogador de 37 anos não tem atualmente um reserva à altura ou alguém para fazer sombra. A intenção é buscar um jogador mais experiente do que Shaylon, que hoje é o reserva imediato do camisa 10.",
        "",
        "Com a lesão de Rojas e a dificuldade que teve em encontrar um substituto enquanto Everton esteve machucado, o São Paulo procura também um outro jogador de velocidade para atuar pelas pontas. Helinho terminou a temporada como titular, mas ainda precisa de mais rodagem.",
        "",
        "Diego Souza é o dono da posição e termina 2018 como artilheiro da equipe, com 16 gols. Mas também não há um reserva à altura para substituí-lo ou brigar pela posição. Tréllez, apesar dos gols importantes, não tem o mesmo nível técnico. E Gonzalo Carneiro, machucado, segue como incógnita. Brenner, por sua vez. jogou 19 partidas e não conseguiu se firmar.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Orlando Junior",
            "text": "Chama o caleri",
            "date": "2018-12-22T19:31:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsandro Amorim",
            "text": "Tinha que contratar um Presidente novo, isso sim.",
            "date": "2018-12-04T17:01:17",
            "likes": "62",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fialho",
            "text": "Enquanto este LECO estiver na presidência eu não torço, não vou ao estágio e não sou sócio torcedor. O cara não vale nada.",
            "date": "2018-12-03T15:49:56",
            "likes": "101",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Então você não é torcedor do SPFC, é anti do LECO, modinha que nunca foi ao ESTÁDIO, nem sabe escrever...",
                    "date": "2018-12-03T23:03:43",
                    "likes": "10",
                    "unlikes": "25"
                },
                {
                    "name": "Carlos Sousa",
                    "text": "Uma coisa não podemos negar, Lego e Aidar são os piores presidentes da história do SP.",
                    "date": "2018-12-03T23:31:22",
                    "likes": "59",
                    "unlikes": "1"
                },
                {
                    "name": "José Henrique",
                    "text": "Este Leco leco foi o péssimo dos péssimos, em todos os sentidos. Nem o Aidar foi pior",
                    "date": "2018-12-04T08:22:30",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Fialho",
                    "text": "Eduardo Mendonça, sou torcedor sim e nos últimos anos estou só passando raiva. Voce deve ser um dos torcedores que o LECO paga para não reclamar. Quanto em não saber escrever, acho que voce é que não sabe. Vai dormir menina.",
                    "date": "2018-12-04T10:39:51",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Elton Gabriel",
                    "text": "Você não é São Paulino",
                    "date": "2018-12-04T16:11:25",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Christiano Korziniewski",
            "text": "Qual a real situação do Hernanes? o cara é banco na China, contrato estava pra vencer,não era mais uma negociação inviável, agg ngm mais fala dele como opção",
            "date": "2018-12-04T02:10:02",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Souza",
                    "text": "Salário, ele ganha 2 milhões por mês e diferente do Jucilei não abre mão dos vencimentos. Só quando o contrato acabar mesmo",
                    "date": "2018-12-04T07:02:39",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Elton Gabriel",
                    "text": "Não é reserva",
                    "date": "2018-12-04T16:10:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Simões",
            "text": "Neném, DS, \"goleiro não é prioridade\", R.caio, Edimar, todos os brunos, além destes caras meia boca aí.... sinto que 2019 sera mais um ano horrível pro Tricolor! Uma pena, tomara que esteja errado.",
            "date": "2018-12-04T13:33:58",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Elton Gabriel",
                    "text": "Bruno Alves é monstro",
                    "date": "2018-12-04T16:10:24",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Amador",
            "text": "Essa Diretoria do tricolor, é igual galinha que quer bota e não acha ninho. Roda, Roda, e não bota nada,,,,,,",
            "date": "2018-12-04T11:33:53",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eder Delcides",
                    "text": "Hernanes e Calleri vamos se movimentar diretoria",
                    "date": "2018-12-04T12:05:37",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaime Santos",
            "text": "Na minha opinião eu manteria o Nene tendo um parceiro bom de segundo volante. E manteria Everton, Jucilei e Reinaldo. Daria mais uma chance ao Everton Felipe e Helinho que jogaram até 4 partidas. O resto que faça parte desse time aí - Denis, Bufarini, Lucão, Paulão Desmaio e Junior Cesar. Eduardo Costa, Rodrigo Souto e Wesley. Negueba, Rondon e Wilder Guisao.",
            "date": "2018-12-04T09:49:39",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Searafenix Santos",
                    "text": "Kd toro promove ele e da alegria a torcida",
                    "date": "2018-12-04T10:26:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Ramos",
                    "text": "trás Calleri hermane wanderley goleiro aloisio voadora e um zagueiro bom",
                    "date": "2018-12-04T10:47:02",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Ramos",
                    "text": "Trás o Calleri, Hernanes, Willian Arão, Wanderley, Aloisio Voadora, e um zagueiro bom",
                    "date": "2018-12-04T10:48:22",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vitória Berçot",
            "text": "Se um goleiro não é prioridade pra esse time não sei o que é",
            "date": "2018-12-04T10:03:53",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Silva",
            "text": "2019 , 2020, 2021 com LECO não ganharemos nada...",
            "date": "2018-12-03T22:49:17",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wolney Melo",
                    "text": "Niquem vai o estadio vamos. Lutar para tira o leco",
                    "date": "2018-12-04T09:27:18",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Oliveira",
            "text": "Lateral direito tá de boas né",
            "date": "2018-12-04T08:53:20",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "O que estão esperando para promover o Jonas Toró?",
            "date": "2018-12-03T21:11:10",
            "likes": "92",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Mas não era o Helinho e o Jardine que iam resolver tudo?",
                    "date": "2018-12-03T22:55:12",
                    "likes": "22",
                    "unlikes": "15"
                },
                {
                    "name": "José Henrique",
                    "text": "Este Toró é meia boca, burrinho só corre",
                    "date": "2018-12-04T08:27:15",
                    "likes": "3",
                    "unlikes": "17"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Carlos",
            "text": "ou aposta no lucas perri ou vai precisar de outro goleiro",
            "date": "2018-12-04T08:47:39",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brad Willis",
            "text": "2019 não será nada diferente dos anos anteriores, este Leo Pelé é desnecessário a contratação, tem empresário faturando e dividindo lucro com quem indica estes jogadores, precisamos de jogadores de nome, de nível técnico acima da média, que não pipoque nas arenas, que não tenha vínculo com outros clubes, ex Nene e D.Souza que pipocaram contra Sport e Vasco, jogos importantes para o G4, enfim D.Souza nem atacante é, mais um ano de sofrimento.",
            "date": "2018-12-04T08:40:27",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sousa",
            "text": "Calleriiiiiiiiiii.....",
            "date": "2018-12-03T20:01:58",
            "likes": "84",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Rodriguez",
                    "text": "Esse daí só teve uma fase boa na carreira e por sorte foi no tricolor. Melhor deixar as boas lembranças do que trazer o cara pra estragar tudo.",
                    "date": "2018-12-03T21:06:34",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Concordo com o Ricardo, inclusive na passagem pelo SPFC ele ficou 10 jogos sem marcar e quase todos os gols foram com passes do Ganso, sem um meia que deixa o atacante na cara do gol o Calleri não joga, como não tem jogado na europa.",
                    "date": "2018-12-03T22:56:19",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Agnaldo Trindade",
                    "text": "Vcs são retardados! Falar mal do Calleri só podem estar de brincadeira não é possível. O cara é monstro e ama o SPFC... Tá de sacanagem seus retardados!",
                    "date": "2018-12-04T01:28:37",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Fabio Souza",
                    "text": "Agnaldo, aprende a se comunicar como homem,",
                    "date": "2018-12-04T07:04:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rene Henrique",
                    "text": "a real e esses jogadores tem que toma vergonha na cara e joga bola , esses jogadores da base tudo morto em campo so o jucilei e o arboleda que que tem raça nesse time o resto e resto",
                    "date": "2018-12-04T07:45:12",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Rene Henrique",
                    "text": "benedetto pato taison miranda hernanes thiago neves doria oscar luiz fabiano pablo dagoberto daniel alves rafinha SÃO PAULO TEM CONDIÇÕES DE TRAZER TODOS MAS A GANANCIA E CORRUPÇÃO DESSA DIRETORIA NÃO PERMITEM",
                    "date": "2018-12-04T07:59:17",
                    "likes": "15",
                    "unlikes": "5"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Israel Costa",
            "text": "Todos nós torcedores sempre gritava por Rai na diretoria pensando q o São Paulo ia melhorar mais infelizmente ele está sendo em qual o Leco querendo tampa o sol com a peneira nao contrata um jogador de nome alcontrario fica pegando jogador da série B fala sério Juvenal foi muito criticado mais quando ele tava no comando o são Paulo era soberano e foi com ele q o São Paulo me deu muita alegria Rai Leco saiam do são paulo e devolva meu soberano de volta",
            "date": "2018-12-04T01:08:44",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Henrique",
                    "text": "Israel acorda para realidade, depois de 2 anos seguidos em classificação final mais próxima da zona de rebaixamento do que no top o São Paulo mesmo com um time limitado chegou ao quinto lugar, hoje nosso elenco é limitado principalmente no controle de bola e na armação de jogadas, chegando jogadores para não só fazer sombra mas brigar por posição e sabendo utilizar bem os jogadores de Cotia o Tricolor tem jeito.",
                    "date": "2018-12-04T07:42:41",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Angelotricolor",
            "text": "Queria saber quem foi o Gênio que no início do ano renovou o contrato do Sidão e do Edimar até o fim de 2019!!!! Minha nossa...........",
            "date": "2018-12-04T02:17:07",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Compra esses 5 jogadores: Diego Alves, Hernanes, Ganso, Caleri, Pato. Esses jogadores não estão em grande momento em seus clubes! Mas aqui no SPFC eles podem jogar muita bola! Teríamos um bom elenco pro Paulista e Brasileiro 2019! Aí sim, com o time entrosado em 2020 podemos lutar por uma Libertadores! LECO, RAÍ, é tão difícil fazer um planejamento simples como esse? Queremos entender o quão difícil é recolocar o SPFC no topo!",
            "date": "2018-12-04T03:38:05",
            "likes": "12",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Fabio Souza",
                    "text": "Só esses jogadores, ganham hoje juntos, mais de 6 milhões por mês. Sonha não, São Paulo não é um time ajeitado financeiramente, como alguns rivais.",
                    "date": "2018-12-04T07:01:03",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Levi Santos",
            "text": "Pelo visto esse time será a mesma MMMMM!!!! em 2019.",
            "date": "2018-12-04T02:33:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Santos",
            "text": "Precisa de um segundo volante que apoie e finalize. Chega de 2 volantes de contenção brucutu como ha tempos estão jogando como Jucilei e Hudson, antes Denilson e Welington. E melhorar a defesa tirando as tiriças Bruno Peres, Araruna, Rodrigo Caio e Edimar.",
            "date": "2018-12-03T19:49:52",
            "likes": "41",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Denilson e Wellington pelo menos foram campeões no SPFC.",
                    "date": "2018-12-03T23:01:05",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Abemael Ferreira",
                    "text": "O bruno peres é bom jogador ele acabou de retornar da europa onde nivel é outro tanto tecnico e tatico aqui eu reparei q ele praticamente nao vai a linha de fundo e isso é ordem do tecnico",
                    "date": "2018-12-04T00:35:21",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre",
            "text": "Precisa de um time inteiro novo. Só salva o Reinaldo e o Arboleda aí",
            "date": "2018-12-04T00:04:41",
            "likes": "17",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Abemael Ferreira",
                    "text": "Nem reinaldo Pra mim só arboleda de titular Agora b peres reinalo b.alves liziero carneiro diego souza everton rojss bons reservas o resto pode vender td Sidao edimar jucilei hudson shailon nenem everton felipe trelles araruna anderson martins e rodrigo caio pode vender td",
                    "date": "2018-12-04T00:32:19",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Sarian",
            "text": "Eu queria entender porque abriram mão do Gilberto para contratar TRELLEZ ?",
            "date": "2018-12-03T22:10:00",
            "likes": "67",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Éder Silva",
                    "text": "Dinheiro no bolso",
                    "date": "2018-12-03T23:42:26",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Sena",
            "text": "Tá na cara que essa diretoria incompetente está satisfeita com esse elenco super limitado. Quer trazer só reservas sendo que esse time atual é que tinha que ser todo reserva. Mais um ano de vexames.",
            "date": "2018-12-03T23:49:53",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "verdade é que as contratacoes estai mais p investimentos. O verdadeiro intuito e fazer dinheiro e n ter um time competitivo",
            "date": "2018-12-03T23:00:58",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilsimar Sampaio",
            "text": "William Arão não! chega de contratar borréa.",
            "date": "2018-12-03T23:00:21",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Sinal de alerta. Nível de apequenamento máximo atingido. 2019 promete. O Santos que se cuide. Duas décadas sem títulos.",
            "date": "2018-12-03T19:52:41",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Mary Chalyts",
                    "text": "Nível hard.",
                    "date": "2018-12-03T22:43:16",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "pequeno é o único time paulista sem mundial, o nanico internacional do Brasil, até a chape é mais conhecida no mundo que o palmeiras.",
                    "date": "2018-12-03T22:59:45",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-acelera-busca-por-reforcos-para-2019-veja-as-posicoes-que-estao-no-radar.ghtml",
    "team": "são paulo"
}