{
    "time": "06h00",
    "date": "13/07/2018",
    "title": "Nenê planeja jogar até depois dos 40 anos e diz que encerrar carreira no São Paulo \"é uma ideia\". Meia de 36 anos é a principal estrela do Tricolor nesta temporada; ele tem contrato até o fim de 2019",
    "author": "Leandro Canônico",
    "text": [
        "Aos 36 anos, Nenê vive grande fase no São Paulo. É o artilheiro do time na temporada, com dez gols, e tem a responsabilidade de ser o protagonista do Tricolor. Recentemente, aliás, o meia recusou uma proposta do exterior por estar feliz no clube. O camisa 7, inclusive, considera a chance de encerrar a carreira na equipe do Morumbi.",
        "– Cara, não pensei em nada disso ainda. Sou um cara novo ainda (risos), então não pensei nisso ainda não. Mas é uma ideia. Ainda tem muito chão pela frente. Espero que eu possa parar depois do 40. Vamos ver se eu consigo ser um segundo Zé (Roberto, que encerrou a carreira no Palmeiras aos 43 anos) – comentou Nenê.",
        "O meia do Stem contrato com o clube até o fim de 2019. Existe a possibilidade, sim, de ele ficar mais tempo no São Paulo. Líder das brincadeiras no elenco, Nenê valoriza o ambiente.",
        "– Isso é muito importante. Se você tiver um grupo unido, não só para você fazer as coisas, ou dentro de campo, nos treinamentos, você tem esse ambiente também extracampo. Você vê realmente que é uma coisa original. A gente está tendo uma parceria muito grande, um grupo que não tem vaidade. Acho que isso é extremamente importante para ter um grupo vitorioso – afirmou o meia.",
        "+ CLIQUE AQUI e leia mais sobre o São Paulo",
        "Contratado do Vasco nesta temporada, Nenê começou em baixa no São Paulo. Sob o comando de Dorival Júnior, que afirmou não ter pedido sua contratação, o meia chegou a ser reserva.",
        "Mas, depois da chegada de Diego Aguirre, Nenê cresceu muito no elenco. Tornou-se o artilheiro do time e o responsável pelas principais jogadas de ataque do Tricolor. Ele está animado para o retorno da equipe as competições. Mas alerta: retomar o mesmo ritmo de antes da parada para a Copa do Mundo pode demorar.",
        "– Nos primeiros jogos, não sei se vamos estar no mesmo ritmo, mas não vão faltar vontade e determinação. O treinador sempre nos pede para não deixar cair, porque às vezes relaxa um pouco. Nisso ele está fazendo realmente um trabalho muito bom. Para brincar na hora certa e na hora do vamos ver, a gente realmente dá de tudo, para dar o melhor pelo clube – disse Nenê.",
        "O São Paulo volta ao Campeonato Brasileiro na próxima quarta-feira, contra o líder Flamengo, às 21h45 (de Brasília), no Maracanã, pela 13ª rodada. O Tricolor está na terceira colocação na tabela.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Jose",
            "text": "Jogador em estágio final de carreira, nunca ganhou nada, além de apanharmos do Corinthians nas semi do Paulista, somos os maiores sacos de pancadas dos cara.s!!!",
            "date": "2018-07-13T10:46:18",
            "likes": "2",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Wesley Barros",
                    "text": "Você é quem mesmo, na fila do pão??",
                    "date": "2018-07-14T05:06:23",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Netto",
                    "text": "Realmente Nene não ganhou nada expressivo na carreira, mas é porque ele não tinha um bom empresario, pq bola ele tinha pra brilhar em clubes grandes da europa, e até ir pra seleção, hj no futebol depende muito de empresário tbm, mas ele ganhou milhoes de euros quando era 10 do PSG, então falar que ele não ganhou nada é mentira, eu queria não ter ganho nada como ele e ser um \"zé ninguem\" como ele kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-14T10:47:51",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Bom, com a falta de ídolos e principalmente de dinheiro, esse traste vai ficar na Bambilândia até uns sessenta anos....Menti ?? kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-13T15:14:18",
            "likes": "1",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Jorge Luis",
                    "text": "já tomou teu leitinho quente hoje ou cuspiu? criancinha nojenta.",
                    "date": "2018-07-13T15:49:02",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Barros",
                    "text": "Palmeirense falando aqui? Tem algo pra ser falado do seu pequeno sem mundial não?",
                    "date": "2018-07-14T05:04:25",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hermenegildo Pimenta",
            "text": "Tirando a vez dos jovens. Meu camarada, você já deu o que tinha que dar e já recebeu o que tinha que receber...agora dê sua vez aos que querem ter sua vez.",
            "date": "2018-07-13T06:41:25",
            "likes": "10",
            "unlikes": "211",
            "replies": [
                {
                    "name": "Eduardo Matoso",
                    "text": "Nenê joga muito mais q a maioria dos jovens, se continuar jogando desse jeito tem bola p mais dois anos de boa",
                    "date": "2018-07-13T07:45:55",
                    "likes": "31",
                    "unlikes": "3"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Vai te catar Herme, vai lavar roupa",
                    "date": "2018-07-13T07:57:30",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Gabriela",
                    "text": "Primeiro q Hermenegildo nem nome de gente éh kkkkkk",
                    "date": "2018-07-13T09:17:27",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Manda os garotos melhorarem então, junta todos que não limpa o pé direito do Nenê atualmente.",
                    "date": "2018-07-13T09:26:34",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolaço Morumbi",
                    "text": "Vermenegildo !",
                    "date": "2018-07-13T09:43:01",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Lipe Rosariano",
                    "text": "Falou pouco, mas falou b4sta",
                    "date": "2018-07-13T23:31:21",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Barros",
                    "text": "Esse cara tem problemas mentais. Só pode! Dá sua vez, com todo o seu talento e vontade, a algum jovem, que se, eventualmente, for bem, o empresário leva pra qualquer canto do mundo rapidinho. Nenê, fica seus 4 anos aqui. Você é alto nível, e enquanto estiver assim, ninguém te barra, e a torcida te apoia!!",
                    "date": "2018-07-14T05:01:38",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Carlos Amaro",
            "text": "Ele também planejava se aposentar no Vasco. Kkkkk",
            "date": "2018-07-13T07:18:06",
            "likes": "6",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Aldiane Marques",
                    "text": "Acho engraçado Falar que futebol é dinheiro pra ele não pq ele recusou uma oferta muito grande de salário pra permanecer no maior do mundo agora me digam meus amigos quem é vasco.. nem no rio não ganha nada onde só tem time de várzea..",
                    "date": "2018-07-13T09:06:06",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Ele saiu do Vasco pq estavam desprezando ele",
                    "date": "2018-07-13T09:25:14",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Bola Fogo",
                    "text": "Cara aprenda \"cada caso é um caso\" ou seja as coisas mudam de uma pessoa pra outra... Mas na grande maioria principalmente nessa leva de molecada, está perdida principalmente por conta de empresários e até mesmo família!",
                    "date": "2018-07-13T09:29:38",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Lipe Rosariano",
                    "text": "Desculpa, mas quem é Vasco comparado ao gigante São Paulo?",
                    "date": "2018-07-13T23:32:46",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Flavio Oliveira",
            "text": "Claro q futebol é dinheiro, porém esse nenê é um tremendo hipocrita! A pouco tempo falava q queria encerrar a carreira no Vasco... agora tá não São Paulo e já diz q quer encerrar lá...",
            "date": "2018-07-13T06:54:17",
            "likes": "12",
            "unlikes": "113",
            "replies": [
                {
                    "name": "Alex Finoti",
                    "text": "quem é vasco? kkk",
                    "date": "2018-07-13T07:24:16",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Camargo",
                    "text": "BOCA DO VANEL --- Q manto bonito. Camisa linda e com a ADIDAS o SÃO PAULO F.C vai ser o REAL MADRID DO BRASIL. galinhas e porcas morrão de INVEJA.",
                    "date": "2018-07-13T07:27:54",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Oliveira",
                    "text": "No*",
                    "date": "2018-07-13T07:31:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Azevedo",
                    "text": "KKKK ELE QUER ENCERRAR A CARREIRA NUM GRANDE TIME",
                    "date": "2018-07-13T07:43:38",
                    "likes": "46",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Vasco, quem é vasco????",
                    "date": "2018-07-13T07:56:37",
                    "likes": "29",
                    "unlikes": "4"
                },
                {
                    "name": "Markus Alencar",
                    "text": "Hipocrisia sua Flávio Oliveira, primeiro porque se você trabalha em uma empresa que não te paga, você entra na justiça e vai pra outra empresa, segundo porque se a empresa que você começar a trabalhar, além de valorizar o seu trabalho ainda paga seu salário em dia você vai querer se aposentar nela. A não ser que você seja rico e pode se permitir trabalhar sem receber.",
                    "date": "2018-07-13T09:47:21",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Vasco, q Vasco, ninguém merece um time desses, principalmente pra se aposentar",
                    "date": "2018-07-13T13:16:39",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Oliveira",
                    "text": "Primeiro de tudo q não sou Vasco! Segundo Markus Alencar, deixei bem claro q futebol é dinheiro, não critico ninguém q sai de um clube para ganhar mais no outro! Falei q ele até pouco tempo atrás, mesmo com todos os problemas do Vasco, dizia q queria encerrar a carreira lá!",
                    "date": "2018-07-13T22:52:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Cosmo",
            "text": "Nenê é maestro, vocês viram o vamp caiu do armario kkkkkk",
            "date": "2018-07-13T21:04:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Brandão",
            "text": "Nenê sempre foi um bom jogador, mas com a experiência, tem se tornado cada vez melhor, pois bate na bola com muita categoria.",
            "date": "2018-07-13T20:24:25",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonki Honks",
            "text": "Esse é um peladeiro de primeira, artilheiro da várzea.",
            "date": "2018-07-13T18:18:36",
            "likes": "1",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Couto",
            "text": "É muito difícil chegar próximo da genialidade de Raí e Rogério Ceni, mas ele tem perfil de ídolo inesquecível. Basta ganhar três títulos importantes! Brasileiro, Libertadores e Mundial! Ele é muito querido... está no caminho!!!",
            "date": "2018-07-13T08:50:08",
            "likes": "46",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "poderia ganhar pelomenos a copa do brasil que ele ja seria um idolo inesquecivel",
                    "date": "2018-07-13T16:34:41",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Gomes",
            "text": "Será que o Cueva lê essas matérias? É um tapa na cara dele que é bem mais novo que o Nenê. O comprometimento do Nenê é algo surreal, slk!",
            "date": "2018-07-13T15:21:35",
            "likes": "33",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laerte Junior",
            "text": "olha pessoal pode ate reclama mais no ano passado no mesmo mês julho tricolo brigava pra não cai esse ano não estamos g4 acredito sim vamos tricolor !!!!!!",
            "date": "2018-07-13T11:32:34",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Nenê joga tranquilo até os cinquenta anos se quiser, com esses pé de ratos q estão jogando futebol de hoje pra ele é moleza",
                    "date": "2018-07-13T13:14:56",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mayara Rocha",
            "text": "Ae rapaziada, imagina um meio campo com Jucilei Hernanes e nenê, no ataque Everton, carneiro (Diego Souza) só faltaria um ponta direita de qualidade pra fechar esse time kkk sonhar não custa nada.. rumo ao 7-3-3",
            "date": "2018-07-13T11:19:08",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Rocha",
            "text": "Perguntaram pro Pelé: -Se fosse a seleção de 70 nessa copa até onde vai acha que chegariam? -Acho que também chegaríamos até as oitavas. -Mas só isso Pelé ? -Sim, mas não se esqueça que a maioria já está com mais de setenta anos né? kkkkkkkkkk...",
            "date": "2018-07-13T10:13:27",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mayara Rocha",
                    "text": "Que bosta",
                    "date": "2018-07-13T11:16:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Falcões Morumbi",
            "text": "TITE, CORINTHIANO DESGRAÇADO, PQ NÃO CONVOCOU O NENÊ?",
            "date": "2018-07-13T08:01:24",
            "likes": "71",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Markus Alencar",
                    "text": "kkk",
                    "date": "2018-07-13T09:41:30",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Jose",
                    "text": "Vai Corinthians!!!",
                    "date": "2018-07-13T11:09:00",
                    "likes": "1",
                    "unlikes": "14"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Sousa",
            "text": "Volta meu São Paulo a ser protagonista",
            "date": "2018-07-13T10:09:01",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Costa",
            "text": "Com 36 anos está perfeito fisicamente, corre o jogo todo e dificilmente se lesiona. Acredito que consiga jogar até depois dos 40 porém chegará um ponto que ele terá que ser um reserva, com a idade vai se tornar muito difícil jogar o jogo todo",
            "date": "2018-07-13T09:20:15",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mayk Rodrigues",
            "text": "Joga muito e respeita o grandíssimo tricolor...merece ganhar tudo no São Paulo e eu como torcedor e tricolor de coração espero muita alegria com essa pareceria.",
            "date": "2018-07-13T09:13:43",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Nunca negou que sempre torceu pelo Sao Paulo, acho que deveria ter vindo bem antes, cara de bem, está sempre feliz.",
            "date": "2018-07-13T08:04:23",
            "likes": "138",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Thiago Monteiro",
                    "text": "Fato!",
                    "date": "2018-07-13T08:23:39",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Nascimento",
                    "text": "no futebol de hoje nene voce tem que jogar ate os 60 anos de indade voce é monstro !",
                    "date": "2018-07-13T08:30:57",
                    "likes": "51",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Seixas",
            "text": "excluindo os três últimos presidentes, o SPFC sempre foi o mais regular nos pagamentos dos seus funcionários. Quem não gosta de se sentir seguro em seu trabalho? Parabéns Nenê e obrigado por sua dedicação e espeito por esse manto sagrado TRICOLOR.",
            "date": "2018-07-13T08:58:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sanguecorintiano",
            "text": "Coitado, vai ficar até os 40 sem ganhar títulos.",
            "date": "2018-07-13T08:16:46",
            "likes": "6",
            "unlikes": "30",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Junior",
            "text": "Fique a vontade para aposentar no Morumbi ! Vc merece ter essa honra .",
            "date": "2018-07-13T08:12:19",
            "likes": "50",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Falcões Morumbi",
            "text": "ESSA CAMISA É LINDISSIMA!",
            "date": "2018-07-13T08:02:37",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "nelson gunji",
            "text": "Joga muito ! Ta representando a nação!",
            "date": "2018-07-13T07:37:36",
            "likes": "60",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/nene-planeja-jogar-ate-depois-dos-40-anos-e-diz-que-encerrar-carreira-no-sao-paulo-e-uma-ideia.ghtml",
    "team": "são paulo"
}