{
    "time": "14h58",
    "date": "01/04/2018",
    "title": "Júnior Tavares se recupera e inicia transição para o campo no São Paulo. Lateral-esquerdo sofreu contratura no músculo adutor direito e se recuperou",
    "author": "GloboEsporte.com",
    "text": [
        "Júnior Tavares foi a novidade do treino do São Paulo deste domingo de Páscoa. Recuperado de uma contratura no músculo adutor direito, o lateral-esquerdo iniciou a transição do Reffis para o campo e treinou no gramado com o preparador físico Henrique Martins.",
        "O atleta sentiu o problema antes da vitória por 2 a 0 sobre o São Caetano, pelo segundo jogo das quartas de final do Paulistão, no Morumbi.",
        "+ CLIQUE AQUI e veja as informações do São Paulo",
        "Além de Júnior Tavares, o zagueiro Anderson Martins também está em recuperação. Ele trabalhou pelo segundo dia seguido no campo com o fisioterapeuta Betinho. O atleta tem dores na região dorsal. Valdívia, por sua vez, continua no Reffis para tratar um estiramento na coxa esquerda.",
        "O técnico Diego Aguirre comandou um treino de posse de bola, de seis contra dois, e na sequência de transição de jogo, de quatro contra dois. Os dois treinos foram em campo reduzido. Depois, o uruguaio fez um trabalho técnico.",
        "O próximo compromisso do São Paulo é contra o Atlético-PR, quarta-feira, na Arena da Baixada, em Curitiba, pela quarta fase da Copa do Brasil.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Jorge Souza",
            "text": "Junior Tavares, o melhor LE que temos, tem que voltar e rápido pro time, acho o Reinaldo esforçado, ataca bem, bom arremesso de lateral,, mas técnicamente e habilidade e inteligência perde pro Junior Tavares.",
            "date": "2018-04-01T19:44:39",
            "likes": "32",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Ele é o melhor mesmo mas é muito irregular, se ficar jogando mal e se lesionando é melhor deixar o Reinaldo que ta mandando bem",
                    "date": "2018-04-02T11:43:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Icaro Martins",
                    "text": "No esquema de 3 zagueiros com 2 alas, acho que ele terá condições de pegara vaga do Reinaldo.",
                    "date": "2018-04-02T21:16:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elcio Silva",
                    "text": "não joga nada, se recuperou , então faz um favor vai embora",
                    "date": "2018-04-03T11:32:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Everton Santos",
                    "text": "Boa Élcio!!",
                    "date": "2018-04-03T23:05:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jorge Souza",
            "text": "Engraçado, os Jogadores que os modinhas falam mal, são os mais procurados por time da Europa. Rodrigo Caio 18 milhões de Euros...Junior Tavares mesmo na reserva, times da Europa procura. kkk Aí eu pergunto, vcs modinhas acham que conhece de futebol e o resto todo mundo é burro. Tite por convocar Rodrigo Caio e os times da Europa por querer pagar fortunas pelos caras. kkkk...Pq não chega uma proposta pro Reinaldo, pro Militão, pq o M.Guilherme não está num bom time da Europa e nem o time da Ucrânia quis?? Modinhas, antes de falar pensem.",
            "date": "2018-04-02T10:37:26",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mateus Coutinho",
                    "text": "Douglas é craque! Se o Barcelona quis óbvio que é craque! Volta Douglas!!",
                    "date": "2018-04-02T16:30:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Mateus Coutinho, se ele é craque ou não, foi pro Barcelona e está na Europa até hoje e trouxe dinheiro pro Clube. Tem um monte de jogadores que julgam craque e não ficaram nem um ano. Agora os craques Militão, Reinaldo que vcs babam o ovo, não chega uma proposta, sinal que são piores que o Douglas.",
                    "date": "2018-04-03T11:38:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hebert Leandro",
            "text": "Esse lateral é Pereba engana bem.",
            "date": "2018-04-02T15:24:17",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Icaro Martins",
                    "text": "Bom é o Edimar",
                    "date": "2018-04-02T21:02:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cosmo",
            "text": "Não sei como ainda não foi vendido,cumpriu direitinho o manual,estranho,talvez a procura,difícil entender.",
            "date": "2018-04-02T13:32:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Junior",
            "text": "vende cueva 55 milhoes Rodrigo Caio 58 milhoes e vende Diego souza pra china traz o pato e hernanes: sidao, militao, anderson martis(bruno alves) ,Arbolenda ,Reinaldo, Jucilei ,Lizieiro, Valdivia, Hernanes ,Pato, e Carneiro e pro segundo tempo marcos guilherme nene e Petros",
            "date": "2018-04-02T10:31:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "No papel é muito simples, td mundo pensou nisso mas na vida real não é assim não",
                    "date": "2018-04-02T11:42:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robby Munchen",
            "text": "Ainda não é o ideal, necessitaria de chegar mais peças de ataque, mas eu gostaria de ver uma sequência com Sidão, Régis, arboleda, R Caio, Jr Tavares, Jucilei, lizieiro, Nenê, cueva, Valdivia e Carneiro. Acho q pode dar certo com uma sequência!",
            "date": "2018-04-02T02:39:36",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nunca Rebaixado",
                    "text": "no momento é impossivel pq o atacante uruguaio estará em recuperacão. Mas fora isso dá para ir de Trellez",
                    "date": "2018-04-02T06:30:53",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Eu queria ver essa sequencia com o Jean, mesmo com as falhas ridiculas ele custou 10 milhoes, e com o Trellez por desconhecer o futebol do uruguaio e por ele estar voltando de lesão",
                    "date": "2018-04-02T11:42:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Sonvenso",
            "text": "Aguirre poderia testar Junior Tavares e Liziero juntos pela esquerda, os dois são espertos e sabem marcar, jogar abertos e de meia",
            "date": "2018-04-01T18:48:31",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Na epoca que o Luiz Araujo ajudava o Jr na esquerda, os dois se destacavam muito, um ajudava o outro",
                    "date": "2018-04-02T11:40:33",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Donovan Golfetto",
            "text": "Faz tempo que nao vejo partidas do Junior , ele tinha bom drible quando surgiu , mas sempre perdia a vaga de titular por ser incrivelmente egoista com a bola , tentava driblar em todos os lugares para se aparecer , sem motivo , e tinha pouca disciplina defensiva , as vezes ficava cansado de tranto driblar atoa que nao corria devolta para defender. Agora quero saber como ele esta jogando , resolveu esses problemas?",
            "date": "2018-04-02T10:55:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Berbert",
            "text": "Se não tivesse caído de rendimento e se machucado tanto , era titular absoluto até hoje ..",
            "date": "2018-04-02T07:33:13",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Todas as vezes que entra é com muita má vontade.",
                    "date": "2018-04-02T09:50:10",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Duran",
            "text": "Jr. Tavares não tem 20 anos e vive machucado, o mesmo acontece com grande parte dos atletas do SP. este episódio vem acontecendo ha anos, demonstrando que o Refis e preparadores fisicos não estão trabalhando de acordo com as exigências do futebol intenso que temos hoje. acho que passou da hora do Presidente Leco tomar alguma providência em relação a isso.",
            "date": "2018-04-01T15:28:22",
            "likes": "53",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Não contrataram um especialista em fisiologia que estava no Palmeiras para mapear essas contusões.",
                    "date": "2018-04-01T17:22:40",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Cosmo",
                    "text": "Para mim está na hora do Leco ir embora.",
                    "date": "2018-04-01T17:51:16",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Vc está certo Pedro Duran...Venho falando isso faz tempo, jogadores se machucando direto, preparação física com time que no segundo tempo está morto em campo, vc ver Brenner com 18 anos, com câimbra no começo de segundo tempo e jogadores como o Cueva e o Reinaldo Barrigudos",
                    "date": "2018-04-01T19:41:29",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Robby Munchen",
                    "text": "Leco vai tomar uma providência sim, Vai vender o reffis tbm!",
                    "date": "2018-04-02T02:36:36",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Elcio Silva",
            "text": "se recuperou , legal , então agora vai embora e não volta mais. jogadorzinho ruim de bola.",
            "date": "2018-04-01T22:29:15",
            "likes": "6",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "É muito engraçado os caras mostram o BOLETIM DE TREINO. Vc ver.os caras fazendo jogadas e gols maravilhosos, qdo chegam no jogo, não faz um quarto disso, erram passes de 2 metros, erram gols absurdos, não acertam um chute de fora da área e nenhuma jogada dá certo. Então não adianta fazer tudo isso nos treinos, se não põe em prática na partida. O craque se destaca, pq o que ele treina, ele joga, o cara mostra em campo, tudo aquilo que ele faz no treino..ele tem confiança, não tem medo de errar, personalidade pra fazer. O gol que o Trellez perdeu, no treino ele tocaria por cima e faria golaço.",
            "date": "2018-04-01T19:58:56",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre silva",
            "text": "Esse cara ainda esta no time....???",
            "date": "2018-04-01T15:31:36",
            "likes": "5",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/junior-tavares-se-recupera-e-inicia-transicao-para-o-campo-no-sao-paulo.ghtml",
    "team": "são paulo"
}