{
    "time": "19h20",
    "date": "19/09/2018",
    "title": "Diego Souza e Lugano, do São Paulo, serão julgados nesta sexta-feira pelo STJD. Atacante e dirigente foram denunciados por episódios em jogo contra o Fluminense",
    "author": "GloboEsporte.com",
    "text": [
        "Diego Souza e o superintendente de relações institucionais Lugano, do São Paulo, serão julgados pelo Superior Tribunal de Justiça Desportiva (STJD) nesta sexta-feira. Os dois por episódios no empate por 1 a 1 com o Fluminense. Léo, do Flu, também será julgado.",
        "Diego Souza levantou o cotovelo na direção do peito de Léo e foi expulso. O centroavante foi denunciado no artigo 250, que fala em praticar ato desleal ou hostil, e pode pegar gancho de um a três jogos. Ele cumpriu pena automática contra o Atlético-MG.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Se for punido com dois jogos ou mais, Diego Souza ficaria fora do duelo contra o América-MG, sábado, às 16h, no Morumbi (veja o vídeo do lance abaixo).",
        "Léo, do Flu, foi denunciado por simular agressão no rosto, e Lugano pelos xingamentos ao árbitro Dewson Freitas no vestiário do Morumbi (as ofensas do dirigente foram reladas na súmula e um vídeo do ocorrido viralizou - veja abaixo).",
        "Os dois foram enquadrados no artigo 258, que fala em assumir qualquer conduta contrária à disciplina ou à ética desportiva. O gancho de Léo pode variar entre uma e seis partidas, e Lugano poderá pegar de 15 dias a 180 dias de suspensão, por se tratar de um dirigente.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Pedro Netto",
            "text": "Diego Souza vai ser julgado por praticar uma agressão, e o agredido vai ser julgado por simulação? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk se um simulou nao teve agressao, e se teve agressao não teve simulação.....futebol brasileiro toma 7x1 todo dia....",
            "date": "2018-09-20T10:07:01",
            "likes": "61",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cosmo",
                    "text": "Boa pergunta será que eles sabem 1+1 é dois ? Vão falar que é 11 kkkkkk",
                    "date": "2018-09-20T14:21:59",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Silva",
                    "text": "É que ele simulou que a agressão foi no rosto",
                    "date": "2018-09-20T20:06:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wneves",
            "text": "é só chegar a fase descisiva do campeonato que o STJD aparece",
            "date": "2018-09-20T11:51:12",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cosmo",
                    "text": "O flu e o curica não estão disputando então não vejo grandes problemas.",
                    "date": "2018-09-20T14:19:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sempre Paulo",
            "text": "Diego Souza será jugado pela expulsão... agora eu pergunto? Pq até hoje não foi jugado os atletas de Palmeiras x Flamengo? SÃO PAULO ABRA O OLHO, BASTIDORES NÃO É BRINCADEIRA.",
            "date": "2018-09-19T20:48:53",
            "likes": "69",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jackson Lopes",
                    "text": "Estão tentando de todo jeito tirar o título do SP mas não vão conseguir não",
                    "date": "2018-09-20T00:10:34",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Ferreira",
                    "text": "bem lembrado rapaz",
                    "date": "2018-09-20T00:26:24",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson",
                    "text": "A CBF já tirou o título do São Paulo em 2009 com uma série de suspensões na reta final do campeonato",
                    "date": "2018-09-20T09:54:09",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jackson Lopes",
            "text": "Estão tentando de todo jeito tirar o título do SP mas não vão conseguir não",
            "date": "2018-09-20T00:10:34",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Ferreira",
            "text": "bem lembrado rapaz",
            "date": "2018-09-20T00:26:24",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson",
            "text": "A CBF já tirou o título do São Paulo em 2009 com uma série de suspensões na reta final do campeonato",
            "date": "2018-09-20T09:54:09",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cappia",
            "text": "vai brigar contra o advogado do NenC, ja perdemos, Lugano 30 anos de cadeia",
            "date": "2018-09-20T09:45:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Ishibashi",
            "text": "Tem que punir o jogador do fluminense pela simulação e o arbitro por ter errado em expulsar o Diego Souza, simples assim.",
            "date": "2018-09-20T09:25:24",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Sarian",
            "text": "Tá ai a prova que por isso estamos bem e somos Líder! Pessoas como Rocha, Lugano e Raí, dão sangue pelo clube!",
            "date": "2018-09-20T02:26:37",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Yagi",
            "text": "O Lugano foi infeliz na atitude, e se for punido, ok... mas a atitude dele tambem eh resultado de ma administracao, ma fiscalizacao, mas condutas das entidades (por exemplo corrupcao na cbf ou ate na conmebol), etc... porque sinceramente, foi \"grotesto\" o erro do arbitro, e diriga que passivel de punicao para ele tambem...",
            "date": "2018-09-20T01:14:31",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Gonçalves",
            "text": "Estão tentando de todo jeito tirar o título do são Paulo, se não fosse a roubalheira estaríamos na ponta com um pouco mais de vantagem, abrem os olhos dirigentes, se vcs não forem mais pulso firme, essa corja vão tirar nosso título.",
            "date": "2018-09-19T22:45:27",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "lugano foi firme oia no que deu, o jeito é nois torcedor começa protesta contra cbf",
                    "date": "2018-09-19T23:29:06",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/diego-souza-e-lugano-do-sao-paulo-serao-julgados-nesta-sexta-feira-pelo-stjd.ghtml",
    "team": "são paulo"
}