{
    "time": "06h00",
    "date": "27/04/2018",
    "title": "E a base? Veja o que aconteceu com o \"bonde dos carecas\" no São Paulo. Atletas promovidos ao profissional têm rumos diferentes; Liziero chega depois e se destaca",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "O São Paulo promoveu garotos de Cotia ao elenco profissional no começo de 2018. Ainda sob o comando do técnico Dorival Júnior, eles passaram por um trote de Petros e tiveram as cabeças raspadas.",
        "Mas com Diego Aguirre, aos poucos, os jogadores da base perderam espaço, em contraste com o aproveitamento de atletas mais experientes e recém-chegados. As exceções são Liziero, Brenner e Caique.",
        "O Tricolor contratou nove jogadores para 2018, dos quais o técnico tem usado principalmente Nenê, Tréllez, Régis e Valdívia (veja abaixo todas as escalações de Aguirre).",
        "Everton, último reforço, estreou e também terá espaço. Diego Souza, por sua vez, tenta dar a volta por cima após ter sido alvo do Vasco.",
        "Alguns dos garotos do bonde dos carecas tiveram seus perfis contados na SPFCTV e tomaram rumos diferentes.",
        "Brenner, por exemplo, já estava entre os profissionais no ano passado, mas teve mais chances em 2018.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Fora daquele grupo inicialmente promovido com Dorival, Liziero foi integrado ao CT da Barra Funda depois da demissão do técnico, sob o comando do à época interino André Jardine.",
        "O ex-treinador do time sub-20 agora é auxiliar fixo na comissão de Diego Aguirre. O volante é o garoto promovido de Cotia mais destacado na equipe tricolor.",
        "Prestes a renovar contrato com o São Paulo, Liziero fez dez jogos pelo elenco profissional. Com Aguirre, ele atuou em oito das nove partidas (foi poupado em outra).",
        "Liziero errou nas duas eliminações tricolores, ao perder pênalti contra o Corinthians (semifinal do Paulista) e cometer penalidade diante do Atlético-PR (quarta fase da Copa do Brasil). Mas isso não impediu a regularidade de boas atuações do garoto de 20 anos.",
        "Além de Brenner, outros atletas revelados em Cotia estavam no elenco profissional.",
        "São os casos de:",
        "",
        "",
        "Gabriel Sara: treinou com os profissionais e desceu para jogar a Copinha e a Libertadores sub-20. Sequer jogou e não foi mais usado. Permanece na base.\nBissoli: fez dois jogos no profissional. Foi relacionado pela última vez no dia 11 de março, contra o RB Brasil, quando Liziero iniciou a trajetória na equipe.\nRony: jogou a estreia contra o São Bento e foi emprestado ao CSA.\nPedro Augusto: atuou contra o São Bento e RB Brasil, pelo Paulistão. Foi emprestado justamente ao São Bento.\nPaulinho: fez quatro jogos e foi relacionado pela última vez contra o Paraná, no dia 16 de abril.\nPaulo Henrique: atuou em dois jogos e foi relacionado pela última vez contra o Corinthians, no dia 25 de março.\nBrenner: de todos os garotos que subiram no início do ano foi quem mais teve chances: 13 jogos e dois gols. Na última partida, contra o Paraná, no Morumbi, chorou após ser substituído.\nCaique: jogou sete vezes no ano, sendo a última contra o Corinthians, no dia 28 de março. Foi relacionado para o empate sem gols com o Ceará, no último domingo, pelo Brasileirão.\nMarquinhos Cipriano: atuou na estreia, foi relacionado para o segundo jogo, diante do Novorizontino, e depois voltou para a base. Não acertou renovação com o São Paulo e por isso cumpre contrato até setembro, quando vai sair para o Shakhtar Donetsk, clube com o qual tem acerto alinhado.",
        "",
        "17/03 - São Caetano 1 x 0 São Paulo: Jean; Éder Militão (Bruno), Arboleda, Rodrigo Caio e Júnior Tavares; Jucilei (Liziero), Petros e Cueva (Marcos Guilherme); Nenê, Valdivia e Diego Souza.",
        "20/03 - São Paulo 2 x 0 São Caetano: Sidão; Éder Militão, Arboleda, Bruno Alves e Reinaldo; Jucilei, Liziero (Diego Souza) e Nenê; Marcos Guilherme (Caique), Valdivia (Lucas Fernandes) e Tréllez.",
        "25/03 - São Paulo 1 x 0 Corinthians: Sidão; Éder Militão, Arboleda, Bruno Alves e Reinaldo; Jucilei, Liziero (Araruna) e Petros; Nenê (Morato); Trellez e Marcos Guilherme (Lucas Fernandes).",
        "28/03 - Corinthians 1 x 0 São Paulo: Sidão; Éder Militão, Arboleda, Bruno Alves e Reinaldo; Jucilei, Petros e Liziero; Marcos Guilherme (Caique), Nenê (Lucas Fernandes) e Tréllez (Diego Souza).",
        "04/04 - Atlético-PR 2 x 1 São Paulo: Sidão; Éder Militão, Arboleda, Rodrigo Caio e Reinaldo; Jucilei, Petros (Cueva) e Liziero (Hudson); Marcos Guilherme (Régis), Nenê e Tréllez.",
        "12/04 - Rosário Central 0 x 0 São Paulo: Sidão, Arboleda, Éder Militão e Rodrigo Caio; Régis (Bruno Alves), Petros, Jucilei, Liziero e Reinaldo (Lucas Fernandes); Nenê e Tréllez (Valdivia).",
        "16/04 - São Paulo 1 x 0 Paraná: Sidão; Éder Militão, Bruno Alves, Rodrigo Caio e Régis; Jucilei, Hudson e Lucas Fernandes (Valdívia); Marcos Guilherme, Cueva (Nenê) e Brenner.",
        "19/04 - São Paulo 2 x 2 Atlético-PR: Sidão; Éder Militão, Arboleda e Rodrigo Caio; Régis, Jucilei, Petros (Lucas Fernandes), Valdivia (Cueva) e Liziero; Nenê e Tréllez (Diego Souza).",
        "22/04 - Ceará 0 x 0 São Paulo: Sidão; Éder Militão, Arboleda, Rodrigo Caio e Edimar; Petros, Hudson e Liziero (Régis); Cueva, Everton e Tréllez (Nenê).",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Samuel Luz",
            "text": "quantos anos tem o toro este jogador atuava muito bem ele mais uns 5 do meio do sao paulo e nem era o liziero que na oportunidade nao atuava bem na copinha",
            "date": "2018-05-02T09:11:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levino Viso",
            "text": "Vejam o time sub-20 do São Paulo que em 24/11/2015 conquistou a Copa Brasil c/vitória por 2x0 s/o Atletico/pr. Analisem quantos desses jogadores deram certo? Lucas Perry,Foguete,Tormena,Kal, Inácio,Banguelê, Arthur, Queiróz (Jeferson),Lucas Fernandes (Araújo),Joanderson (Murilo) e David Neres.Por onde andam Foguete,Tormena, Kal, Banguelê, Queiróz,Jeferson,Joandederson, sumiram, não deu certo? Já Inacio foi p/o Porto,David Neres(Ajax),Luis Araujo( França) Artur(um clube dos EUA) já Lucas Perry,L.Fernandes,continuam no tricolor.Percebam que poucos dão certo no profissional.",
            "date": "2018-04-29T11:39:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "a onde anda a grande revelacao do sao paulo toro",
            "date": "2018-04-27T19:14:33",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Jogou ontem no sub-20 contra o corinthians em Osasco 0 x 0 foi esse jogo pelo paulista sub-20.",
                    "date": "2018-04-29T11:29:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Souza",
            "text": "Vamos perder 80% desses moleques pq esse Burro desse Aguirre e essa diretoria PATÉTICA não dá valor pros moleques. Pra qu subir o Toró, Helinho e Antony, pra que Cotia, o que importa ir 6 pra seleção sub 20 se ninguém é aproveitado no time de cima. BUUUURROS.",
            "date": "2018-04-27T10:05:42",
            "likes": "55",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "O Toró nem é do SPFC ainda, é do Primavera, se sobe o moleque perde pra qualquer clube da europa na mesma hora. Os outros não devem subir porque ainda não fizeram nem 18 anos, tem que completar a formação na base, renovar contrato, aí sobe. Subir jogador que é craque na base antes da hora como fizeram como Brenner não funciona, tem que fazer como fizeram com o Liziero, deixa até os 20 anos na base e aí sobe o cara pronto e amadurecido pra aguentar a pressão.",
                    "date": "2018-04-27T13:27:05",
                    "likes": "24",
                    "unlikes": "4"
                },
                {
                    "name": "Sergio",
                    "text": "Parabéns para a Diretoria do Atlético - PR que apostou e bancou a molecada da Base no campeonato Paranaense!!!Além de levantar o troféu de Campeão do Estado do Paraná essa molecada acumulou mais experiência de jogar no profissional. A Diretoria do SPFC deveria seguir esse grande exemplo!",
                    "date": "2018-04-27T15:01:58",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Oliveira",
                    "text": "Sérgio, o planejamento no inicio do ano era esse, mas com a primeira derrota do 'time",
                    "date": "2018-04-27T23:59:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio",
                    "text": "Entendo, Rodrigo Oliveira, que há que se fixar um horizonte de planejamento de, no mínimo, 6 meses para reavaliar o planejamento, corrigir rumos e fixar um novo horizonte de planejamento. Entendo que esse deveria ser o procedimento correto se a Diretoria de Futebol do SPFC fosse mais profissional. Infelizmente, as ações corretas no SPFC se submetem a imediatos interesses financeiros duvidosos que estragam o futebol.",
                    "date": "2018-04-28T07:52:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Oliveira",
                    "text": "Sergio, meu comentário ficou incompleto, eu quis dizer que o planejamento era montar 2 times que jogariam rodada sim rodada não no paulista, pra que o time B que seria praticamente da base ganhasse rodagem e pudesse integrar o time A que disputaria metade das rodadas do paulista...",
                    "date": "2018-04-29T10:50:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "a",
            "date": "2018-04-29T10:49:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastian Souza",
            "text": "Dá pra formar um ótimo time, rápido, habilidoso, forte na defesa e no ataque com alguns mlks da base !!! Jogaria no 4-1-4-1 com: L.Perri, Militão, B.Alves, Arboleda e Reinaldo; Jucilei; Helinho, Nenê, Liziero e Valdívia; Carneiro...",
            "date": "2018-04-28T18:11:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Campos",
                    "text": "Belo time, Sebastian.",
                    "date": "2018-04-28T21:26:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Kelly Silvestre",
                    "text": "Militao ruim demais",
                    "date": "2018-04-29T08:40:48",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sebastian Souza",
            "text": "Um bom time com alguns mlks da base seria (4-1-4-1): L.Perri, Militão, B. Alves, Arboleda e Reinaldo; Jucilei; Helinho, Nenê, Liziero e Valdívia; Carneiro.",
            "date": "2018-04-28T08:42:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Espero que até mesmo na base nos jogos que disputam não deixem de colocar um moleque pra por esse cipriano no lugar, tem que ser banco até mesmo na base. E o são bento deveria usalo pedro mas parece que ele foi apenas de enfeite pra lá.",
            "date": "2018-04-28T06:53:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Essa diretoria é tão burra e cega e junto com essa besta desse Aguirre estão queimando os mleques. O Vasco acaba de vender o Paulinho por uma fortuna, Vinicius Jr. outra fortuna, agora um moleque do Santos vai sair por 40 milhões de Euros pro Barça, mas no São Paulo a molecada é colocada de lado e dão valor pro DS, Trellez, Petros, Hudson, Edimar, etc... Diretoria Patética e burra. Tem que obrigar esse técnico burro, a por a molecada. já que ele não entende nada mesmo de futebol, tem que impor. O pior é saber quem entende de futebol atualmente nessa diretoria.",
            "date": "2018-04-27T10:22:45",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Só pra acrescentar um detalhe, Jorge Souza...esse moleque do Santos , Rodrigo , era da Base do SPFC...",
                    "date": "2018-04-28T02:43:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sávio Moura",
            "text": "Nessa foto o Petros conseguiu a titularidade absoluta! Nas entrevistas pra televisão também. No São Paulo de hoje qualquer um tem ganho PESSOAL, basta ter lábia. Enquanto isso a coletividade vai ladeira abaixo!",
            "date": "2018-04-27T15:29:31",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maikon Santos",
            "text": "Nao adianta subir em quantidade se nao tem qualidade , só brenner e caique ! E liziero né ! O resto nao serve nem pra cotia",
            "date": "2018-04-27T10:37:00",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Aí tem algum problema grave, Maikon Santos...moleque que não tem qualidade pra jogar futebol é admitido \"na peneira\" e permanece na Base todo esse tempo? Quem são os responsáveis por isso dentro do SPFC? Nós não podemos admitir jogadores \"meia boca \" na Base do SPFC! Esse processo de revelação de jogadores precisa ser melhorado !",
                    "date": "2018-04-27T15:16:10",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Souza",
            "text": "A DIRETORIA E O TÉCNICO AGUIRRE ESTÃO JOGANDO FORA OS JOGADORES DA BASE........",
            "date": "2018-04-27T10:01:40",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Souza",
                    "text": "Exatamente Claudio Souza, diretoria burra, a besta desse técnico nem liga pros moleques, ele vai embora no final de ano e nem está aí pro clube e está queimando os caras. Agora essa diretoria tem que valoriza, pq são os moleques que trazem retorno pro clube. É incrivel como tem gente burra nessa diretoria. FORA RAÍ E SEUS AMIGOS.",
                    "date": "2018-04-27T10:31:22",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Souza",
                    "text": "EU ACHAVA QUE COM O RAÍ NA DIRETORIA DO SÃO PAULO, O FUTEBOL IRIA MELHORAR, MAIS ESTÁ SENDO PIOR, ESSE TÉCNICO QUE ESTÁ QUEIMANDO OS MOLEQUES E ESTÁ ENTERRANDO O FUTEBOL DO SÃO PAULO.... AGUIRRE ESTÁ TENDO \"\"\" 1 SEMANA\"\"\" PARA PREPARAR O TIME CONTRA O FLUMINENSE, OUTRO RESULTADO DIFERENTE DA VITÓRIA NÃO CONVENCE..... TEM QUE SER Á VITÓRIA..........",
                    "date": "2018-04-27T11:08:10",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sempre Sp",
            "text": "Essa limpeza no elenco é providencial muitos garotos bons de bola não chegam ao profissional , por no grupo de cima . jogadores com mais nome atrapalharem a evolução dos meninos E Jardine tá lá pra isso.",
            "date": "2018-04-27T08:42:26",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sempre Sp",
                    "text": "Tá certinho",
                    "date": "2018-04-27T13:12:37",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Sp",
                    "text": "Melhor dar um passo para trás , e depois evoluir do que continuar como estava.",
                    "date": "2018-04-27T13:22:38",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Martins",
            "text": "Para escalar jogadores da base tem que ter um time estável, sem pressão da torcida por títulos, isto é hoje tudo que o SPFC, não tem. Se o jogador tem personalidade para encarar o jogo, caso do Lisieiro, é melhor preservar para não queimar. Os outros estão muito verdes ainda, tem que ir colocando quando o time estiver ganhando. Até o Lucas Fernandes que já subiu algum tempo, ainda sente a partida",
            "date": "2018-04-27T13:18:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz1 Massa",
            "text": "No SP da atualidade, fica difícil qualquer jogador se dar bem. Todos entram muito pressionados e a cobrança é imediata. As vezes, o jogador poderia se desenvolver com uma sequência mas ninguém tem paciência. Nem torcida, nem treinador e nem diretoria.",
            "date": "2018-04-27T13:17:58",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Euassim Poraqui",
            "text": "E o Toró?",
            "date": "2018-04-27T11:50:31",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Foi beber água e ainda não voltou",
                    "date": "2018-04-27T12:35:03",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Vilaniu",
                    "text": "kkkkkkkkkkkkkkkkkkkkkk FOI BEBER AGUA FOI BOA .nosso soberano ta precisando da sequencia ao seu elenco, nao vender ninguem,2019 Miranda e Hernanes estarao de volta,ai e so correr para o abraço.",
                    "date": "2018-04-27T12:57:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Craque mesmo que voce podia confiar no taco e era uma certeza nos ultimos anos só o David Neres mesmo, aquele joga muito tanto que é um dos maiores destaque do time dele atual, o resto como o Liziero, Brenner, Helinho, Toro, Antony, ainda sao promessas e um que poderia ser aproveitado ou melhor observado também era o Natel que está emprestado.",
            "date": "2018-04-27T11:49:22",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Silva",
            "text": "Paulinho, Liziero e Brenner jogam muito!",
            "date": "2018-04-27T08:31:21",
            "likes": "76",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Reinaldo",
                    "text": "Brenner joga muito onde? Na base, né? Porque para o profissional ainda está imaturo",
                    "date": "2018-04-27T09:12:40",
                    "likes": "24",
                    "unlikes": "19"
                },
                {
                    "name": "Wagner Costa",
                    "text": "Diego Souza que é bom então?",
                    "date": "2018-04-27T10:10:47",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Vieira",
                    "text": "TORÓ CADE O TORÓ MELHOR JOGADOR DO SAO PAULO NA ULTIMA COPINHA",
                    "date": "2018-04-27T10:14:59",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Luan Noaves",
                    "text": "Reinaldo, você é tão bom quanto o seu chara lateral do SPFC... Brenner é o melhor atacante do elenco, sem sombra de dúvidas, Trelles ? Diego Souza ? Carneiro ?",
                    "date": "2018-04-27T10:17:49",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Reinaldo, vc não sabe nada de futebol cara, larga a mão de ser burro, jogador pra mostrar o futebol, tem que jogar e ter sequencia e não fazer meio tempo de jogo a cada 15 partidas. O Brenner em outro time seria titular absoluto, mas as besta que temos na diretoria e esse técnico burro não veem isso. O que adianta subir a molecada como Toró, Helinho e Antony, Paulinho boia se os caras não tem oportunidade. Tomara que vá todos embora mesmo pra essa diretoria burra aprender.",
                    "date": "2018-04-27T10:27:44",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Dezembro",
                    "text": "Problema do SP que eles mimam muito esses mlk da base. Por isso que chega no profissional, da trabalho para renovar e quase nenhum jogam bem. SP é tipo aquele pai que mima os filhos, e o filho sempre da trablho para o Pai, e quando precisa de filho quase nunca ajudam o Pai. Q",
                    "date": "2018-04-27T10:37:52",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Shuma Lory",
                    "text": "Não fala besteira Marcos Dezembro. Se tem uma coisa que não acontece na base é mimar jogador. Posso dizer com toda certeza por que conheço cotia muito bem. Jogador que sobe no salto eles ralam rapidinho. Por isso muito jogador some e nem ficam sabendo. O São paulo tem um dos melhores sistema de formação de atletas do mundo.",
                    "date": "2018-04-27T11:01:55",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Lopes",
                    "text": "Aqui não é o Santos que a mulecada tem tempo pra amadurecer sem cobrança, aqui é são paulo, torcida gigante corneteira, o muleke que sobe da base ja tem que vir pronto...e esse Brenner não é ruim, ele é pessimo, nao tem velocidade, não tem drible, não finaliza, jogador comum, fazia gol pq jogava com o helinho e o antony na base fazendo faisca nas alas e sobrava tudo pra ele.",
                    "date": "2018-04-27T11:13:33",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Mateus Alves",
            "text": "Não entendo o pq desse técnico não colocar meu irmão Paulinho , insiste nesse trellez morto",
            "date": "2018-04-27T09:05:42",
            "likes": "19",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Shuma Lory",
                    "text": "Tu é irmão do Boia e ainda nao sabe por que nao colocam ele pra jogar kkk Teu mano ja ta com um pé fora do SP desde o campeonato de aspirantes. Nem sei como ainda tá no SP",
                    "date": "2018-04-27T11:04:03",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luan Noaves",
            "text": "Xingaram o Dorival né ? Agora engulam esse Uruguaio retranqueiro ai, seus paspalhos, Toro, Brenner, Shaylon, Lucas, Paulinho, Cipriano, O MELHOR TIME DO SUB 20 DO BRASIL, SENDO JOGADO FORA, POR CAUSA DE UMA TORCIDINHA MEDIOCRE",
            "date": "2018-04-27T10:21:46",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Brandão",
            "text": "Essa diretoria tem sido incompetente no trabalho com os garotos da base.",
            "date": "2018-04-27T08:51:43",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Rotondano",
            "text": "Poucos são aqles que entram e fazem a diferença como tem feito o Lizieiro. Pra ser titular no SPFC hoje o time precisa estar em má em fase, ou seja, os mlk entram e são queimados.",
            "date": "2018-04-27T08:25:44",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/e-a-base-veja-o-que-aconteceu-com-o-bonde-dos-carecas-no-sao-paulo.ghtml",
    "team": "são paulo"
}