{
    "time": "11h31",
    "date": "03/04/2018",
    "title": "Vice do São Paulo e antigo candidato da oposição entregam pedido de reunião extraordinária. Roberto Natel e Newton do Chapéu protocolam requerimento com 109 assinaturas. Intenção é que conselheiros tenham cargo excluído para virarem diretores remunerados",
    "author": "Marcelo Hazan",
    "text": [
        "O vice-presidente do São Paulo, Roberto Natel, e o antigo candidato da oposição na eleição de 2015, Newton do Chapéu, entregaram na noite da última segunda-feira no Conselho Deliberativo um requerimento com pedido de reunião extraordinária, no qual solicitam alterações estatutárias.",
        "A principal delas é a exclusão automática do cargo de conselheiros que sejam contratados para trabalhar como diretores remunerados no clube. Atualmente o estatuto permite que conselheiros peçam licença do cargo para atuarem como diretores.",
        "Natel confirmou ter entregue o requerimento com Newton, mas descartou teor político na ação. O vice-presidente disse ter reunido 54 assinaturas e afirmou que Newton levantou mais 17. Outros grupos reuniram as assinaturas restantes.",
        "– Desde o primeiro momento não é oposição ou situação, são todos são-paulinos. Querem usar isso como uma coisa política. Paciência. Pedi a todos. Quem teve condição deu assinatura, 109 assinaturas são muitas, quase metade do Conselho. A gente conversou, não é algo de oposição ou situação. Tem pessoas da situação e da oposição. É correção do estatuto. Eu levantei a bandeira, e eles concordam. Acabamos de fazer o estatuto e é uma correção – afirmou Natel.",
        "CLIQUE AQUI e leia mais sobre o São Paulo",
        "Após a reforma estatutária, ficou permitida a remuneração do presidente e de diretores executivos que tenham dedicação exclusiva ao São Paulo. O cargo de vice-presidente não tem salário.",
        "A articulação de Natel com conselheiros na véspera do primeiro duelo da semifinal do Paulistão, entre São Paulo e Corinthians, no Morumbi, agitou os bastidores do clube.",
        "Leco e Natel, aliás, estão rompidos – entenda aqui a divisão entre eles. A chapa deles venceu a da oposição, encabeçada por José Eduardo Mesquita Pimenta (hoje membro do Conselho de Administração), por 124 votos a 101, em abril de 2017. O mandato vale até 2020, e o atual presidente não poderá tentar a reeleição.",
        "Existe a crença de que Leco não teria absorvido completamente o fato de Natel ter deixado a gestão-tampão em 2016 (após a saída de Carlos Miguel Aidar), quando o vice decidiu ser candidato à presidência e depois recuou. Os dois voltaram a se unir antes da eleição de 2017. Os votos trazidos por Natel contribuíram para a vitória da chapa.",
        "Em março, o presidente do Conselho Deliberativo do São Paulo, Marcelo Abranches Pupo Barboza, enviou um e-mail aos conselheiros abrindo a discussão sobre possíveis alterações estatutárias. Leia abaixo a mensagem:",
        "Conforme comunicado na última reunião do Conselho Deliberativo, após ponderar sobre o assunto, decidimos por iniciar debates e análises sobre aspectos pontuais do nosso Estatuto, que nesse primeiro ano já se demonstraram merecedores de uma melhor reflexão.",
        "Desta maneira informamos que, a partir da reunião do Conselho Deliberativo que ocorrerá em abril, inseriremos um item na Ordem do Dia para que os Conselheiros possam, inicialmente, expor suas ideias e sentimentos sobre o tema, sem a pretensão de colher propostas neste momento, que serão recepcionadas na sequência deste processo, quando esgotados os debates.",
        "Veja abaixo o requerimento entregue por Natel e Newton:"
    ],
    "comments": [
        {
            "name": "Vagner Bueno",
            "text": "Isso irrita, isso desanima, viramos o Palmeiras do passado, o Corinthians se livra do Dualibi, o Palmeiras do Mustafá ai vem o Clube mais bem dirigido do Brasil e elege o JUVENAL JUVENTUS pronto se nivela por baixo deixa o São Paulo em briga com todos os clubes do Brasil depois de 10 anos no poder elege o sucessor , brigam, e assume a CRIA o LECO ou seja, isso irrita, isso desanima, isso cansa.",
            "date": "2018-04-04T09:46:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Desabafou ? Mais calmo ?",
                    "date": "2018-04-04T09:58:49",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Luís",
            "text": "SPFC e seus Lulas e Aécios da vida...está precisando urgentemente de uns Moros aí no meio pra tentar botar ordem na casa",
            "date": "2018-04-04T09:50:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edimilson Lima",
            "text": "TEM QUE SAIR A MAIORIA DESSES VELHOS GAGA QUE ACEITAM TUDO O QUE PRESIDENTE FAZ , HORA DE RENOVAÇÃO NESSA RAÇA DE VÍBORA QUE O SÃO PAULO TEM .",
            "date": "2018-04-03T18:38:55",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton",
            "text": "Bom já que é assim: Estou aqui representando os torcedores. Quero que cada torcedor do São Paulo FC receba o simbólico salário de 300mil por mês. Quero que o clube faça parcerias bom BMW, Lamborghini e Ferrari. Cada torcedor deve ser buscado em sua casa com carros esportivos super luxuosos. Tudo isso é pro amor ao clube, viu?!",
            "date": "2018-04-03T16:06:10",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Everton",
                    "text": "Tenho tbm aqui um primo desempregado. Quero que seja permitido que ela venda um saco de pipoca dentro do estadio do Morumbi, no valor simbólico de 10 mil reais a unidade. Tudo claro seguindo o padrão da honesta FIFA, puro Fair Play! Torcedores, façam suas revindicações honestissimas tbm, que nem os cartolas ai.",
                    "date": "2018-04-03T16:12:08",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonatan Truppel",
            "text": "São um bando de sem vergonha querem ganhar dinheiro do clube, vão se dedicar integralmente ao clube? Duvido!",
            "date": "2018-04-03T14:22:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dylson Silva",
            "text": "é só entrar um dinheirinho no clube q esse abutres atacam q nem carniça, sumam daqui seus lobos disfarçados de cordeiros!!",
            "date": "2018-04-03T14:14:08",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Junior",
            "text": "ARENA MORUMBI, e depois time forte e competitivo.",
            "date": "2018-04-03T13:42:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Junior",
            "text": "Estes dirigentes estão acabando com futebol do maior clube do Brasil, será que não estão vendo isso, é tanta bobagem pelo poder que estão destruindo o futebol, todos deveriam se unir e fazer o tricolor mais forte como erá no passado. chega de tantas bobagens, em primeiro lugar tem fazer união de todos para fazer uma bela arena no Morumbi , não precisa derruba-lo , faz uma parte de cada vez, por ex: atras dos gol uma de cada vez, depois partes dos anéis. usem a criatividade..",
            "date": "2018-04-03T13:40:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Pereira",
            "text": "Os caras só estão de olho no dinheiro! Se vcs criticam o Leco esses dois (O vice e o do Chapéu) são mil vezes pior!",
            "date": "2018-04-03T11:38:08",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ronaldo Ruffato",
                    "text": "quem e NILTO DO CHAPÉU,ATE O NOME NÃO CONTRADIZ COM A HISTORIO DO SPFC",
                    "date": "2018-04-03T13:19:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Everton",
                    "text": "No geral situação e oposição são iguais. Quando começa brigas em clubes, governos, associações, fundações pela disputa do poder, os 2 lados sempre estão interessados em encher o próprio bolso.",
                    "date": "2018-04-03T13:28:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Mateus",
            "text": "Concordo com as alterações, prazo mais curto para realizar (e não só convocar) as reuniões, e exclusão do conselho àqueles que trabalham remuneradamente no clube, ou possuem empresas que prestam serviços ao clube. Tá certo. Dá brecha a quem administra favorecer a si mesmo ou à sua empresa. Este segundo item é uma porta para corrupção, que precisa ser, senão fechada, ao menos encostada.",
            "date": "2018-04-03T13:05:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Olivera",
            "text": "Esses cara são uns carniceiro so pesam em dinheiro em quanto o São Paulo afunda se nos torcedores não fizermos nada a respeito o time cai pra segunda e Vai ser difícil sair",
            "date": "2018-04-03T12:57:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Camargo",
            "text": "Poriso que o SP virou uma baderna não consegui ganhar nada nos últimos anos uma briga pra ver quem manda",
            "date": "2018-04-03T12:27:21",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton",
            "text": "Hoje o São Paulo tem jogadores que não sabem dar passe de 2 metros, ganhando mais de 300mil por mês. Tem cartolas que inventam varias formas de desviar dinheiro pro próprio bolso. O São Paulo FC hoje é apenas uma fabrica de doação de dinheiro para parasitas.",
            "date": "2018-04-03T12:36:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Everton",
                    "text": "Eu mesmo procuro hj em dia conter minha paixão pelo São Paulo e gastar o minimo possível com futebol. Pois sei que meu dinheiro sera desviado para o bolso de alguem. Façam o mesmo... gastem com vcs, invistam em vcs.",
                    "date": "2018-04-03T12:41:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Everton",
                    "text": "Eu acho justo o sistema de remuneração para presidentes e dirigentes somente se eles trabalhassem para fazer um clube vencer. Mas ninguém em clube algum foca mais em vitoria. Só focam em achar modos de desviar dinheiro. Usam toda sua criatividade pra roubar, quando poderiam usar isso pra vencer.",
                    "date": "2018-04-03T12:47:01",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renan Silva",
            "text": "Só opor",
            "date": "2018-04-03T12:15:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Fadoni",
            "text": "ESTÃO QUERENDO GANHAR DINHEIRO PRA NÃO FAZER NADA O SÃO PAULO ESTÁ VIRANDO BALCÃO DE EMPREGO AGORA ISSO NÃO PODE SER APROVADO VICE PRESIDENTE É PIOR QUE O LECO.",
            "date": "2018-04-03T11:55:20",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/vice-do-sao-paulo-e-antigo-candidato-da-oposicao-entregam-pedido-de-reuniao-extraordinaria.ghtml",
    "team": "são paulo"
}