{
    "time": "08h30",
    "date": "03/09/2018",
    "title": "Confirmado contra o Atlético-MG, Tréllez vira amuleto de Aguirre e vibra com boa fase no São Paulo. “A gente tem que trabalhar para isso”, diz o atacante, autor do gol de empate contra o Fluminense",
    "author": "Eduardo Rodrigues e Leandro Canônico",
    "text": [
        "Tréllez tem seis gols com a camisa do São Paulo, quatro deles no Campeonato Brasileiro. No último domingo, o gol marcado pelo atacante colombiano assegurou o empate por 1 a 1 com o Fluminense e manteve o time na liderança.",
        "Reserva imediato de Diego Souza, expulso no primeiro tempo do duelo com os cariocas, Tréllez será titular no duelo de quarta-feira, contra o Atlético-MG, às 21h45, pela 23ª rodada do Campeonato Brasileiro.",
        "– Vai ser o titular na quarta-feira. Ajudou muito, entrou com muita disposição. Não é porque ele não é titular que não é importante. Tréllez é uma opção muito boa. Sem Diego Souza, ele começa o jogo na quarta – avisou o técnico Diego Aguirre.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Na última sexta-feira, Tréllez recebeu uma proposta do Granada, da Espanha. Mas a diretoria do São Paulo, também por conta da vontade do jogador, recusou.",
        "– A gente tem que trabalhar para isso, para quando o treinador precisar a gente ajudar o time. Tanto os titulares quanto os reservas estão jogando para o time. Por mais que eu esteja no banco eu continuo do mesmo jeito – falou o colombiano.",
        "Os gols de Tréllez têm sido importantes para o São Paulo no Brasileirão. O mais emblemático foi contra o Vasco, no jogo em que o Tricolor assumiu a liderança.",
        "Veja abaixo a lista de gols de Tréllez no São Paulo:",
        "",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "H1n1",
            "text": "Tellez é um jogador típico das moças da Leonor , é só sentar o dedo que começam a ficar toda assanhada prá fazer gols , oh menininha danadinha !!!!! Só prá variar , avante Palestra , as meninas vão bambiar e o verdão vai atropelar , se segurem !!!!!",
            "date": "2018-09-03T09:59:25",
            "likes": "0",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Chico",
                    "text": "Telles analfabeto",
                    "date": "2018-09-03T10:13:45",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Jesus",
            "text": "Não é um camisa 9 dos sonhos, mais na posição é muito melhor do que o peso morto do Diego Souza.",
            "date": "2018-09-03T09:07:26",
            "likes": "27",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Vagner Veiga",
                    "text": "Diego souza e bom jogador mais e muito lento p posicao ou seja o trellles merece ser titular",
                    "date": "2018-09-03T11:26:44",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Esse menino Trellez é bão! Só a dancinha é esquisita. kkk",
            "date": "2018-09-04T06:44:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Almeida",
            "text": "Eu dava uma chance pro bruno pierri.bruno Alves.anderson Martins.reinaldo.hudson.jucilei.nene.joras Everton Felipe ou próprio Regis de ponta pq ele e abilidoso e rápido vai que dá certo e treeles",
            "date": "2018-09-03T20:53:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Silva",
            "text": "Nunca mais tinha vibrado tanto em um gol quanto ontem. Meu time tá jogando com muita raça. Tréllez é um reserva q quando entra tá dando conta do recardo, fora q tá jogando com muita raça, pois ele acreditou q Régis iria ganhar a bola e cruzar na área, isso se chama foco no jogo, e foco determina um campeão. Obrigado jogadores por essa entrega de ontem me sentir orgulhado por vcs q honraram nosso manto.",
            "date": "2018-09-03T09:13:49",
            "likes": "196",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cosmo",
                    "text": "O que aconteceu com você aconteceu comigo e com certeza com milhares de são paulinos, fazia muito tempo mesmo e só para constar na ultima passagem do Muricy teve este foco mais era para não cair.",
                    "date": "2018-09-03T10:02:33",
                    "likes": "71",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Silva",
                    "text": "vdd",
                    "date": "2018-09-03T11:59:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ítalo Antônio",
                    "text": "Eu estava lá e vibrei como um título, aquele gol.",
                    "date": "2018-09-03T13:56:09",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Tavares",
                    "text": "Convenhamos o esforco grande para o gol foi do Régis",
                    "date": "2018-09-03T18:07:01",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cometarista Sério",
            "text": "O Diego é bom, habilidoso. Na área o Trellez é melhor. Uma pena não ter como colocar os dois para jogar. Ontem achei que Aguirre iria recuar Diego e colocar Trellez. O Trellez não fez contra o Paraná pq foi \"grosso\" em um lance livre e errou a cabeçada.",
            "date": "2018-09-03T14:21:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Racional",
            "text": "Que recuperem os pontos perdidos ontem. Torcida não vai tolerar amarelar neste campeonato. Poderia estar com 7 pontos na frente não fossem as péssimas atuações ontem e contra o Paraná.",
            "date": "2018-09-03T13:22:45",
            "likes": "1",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Ítalo Antônio",
                    "text": "Você pode até não tolerar, mas a torcida ta fechada com o time e vai apoiar até o fim. Fale por você, e não por toda uma torcida.",
                    "date": "2018-09-03T13:53:42",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alefi Silva",
            "text": "SIDÃO, BRUNO PERES ,BRUNO ALVES ANDERSON MARTINS ,REINALDO,HUDSON,LIZIEIRO OU (JUCILEI),NENE,JOAO ROJAS, EVERTON FELIPE, MAGIC TRELLEZ .",
            "date": "2018-09-03T09:35:14",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rogério Greppi",
                    "text": "Sidão? Vc é louco?",
                    "date": "2018-09-03T13:01:23",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Deus",
            "text": "Diego souza tem sua história no futebol, e nem ta jogando mal, mas o trellez merece ser titular, vale lembrar que o Carneiro tbm é muito bom jogador.",
            "date": "2018-09-03T11:46:09",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rogério Greppi",
                    "text": "Estava indo bem até dizer que Carneiro é bom jogador!! Contratação bizarra e ridícula indicada por Lugano!! Péssimo!!",
                    "date": "2018-09-03T13:00:04",
                    "likes": "2",
                    "unlikes": "15"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Greppi",
            "text": "O que falta nesse time do SP é um goleiro e mais um meia criativo!!Sem o Nenê o time fica totalmente sem criatividade!!Se dependermos de Sidão e de Shaylon estamos ferrados!!Aliás no lugar desse Shaylon deveria ter entrado o Everton Felipe!!Acorda diretoria e tragam o Éverson goleiro do Ceará e que é prata da casa do SP!!Tragam também um meia armador como o Arrascaeta,Thiago Neves,Diego ou Everton Ribeiro!!E não me venham com essa balela de que o Diego pisou no escudo do SP tempos atrás!!Diego e Everton Ribeiro jogam muito no Flamengo, mas o resto do time é que não ajuda!!Acorda Raí!!",
            "date": "2018-09-03T12:51:03",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tácito Guerra",
            "text": "Quarteto da frente do SPFC no 4 2 1 3: Nenê; Everton, Trellez e Rojas... Reserva do Nenê é o Diego Sousa. Reserva do Trellez é o Brenner... Com esse time fica mais rápido na frente e melhora a marcação alta com essa linha de atacantes... Sempre que o SP estiver ganhando tem que da oportunidades para o Shaylon , Brenner, dentre outros... O elenco do SPFC é enxuto, tem que criar mais oportunidades...",
            "date": "2018-09-03T11:51:09",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Dondere",
            "text": "Santiago VINGADOR Trellez.!",
            "date": "2018-09-03T11:40:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomas Polêmico",
            "text": "Não é um craque, mas o cara tem muita disposição mesmo, entra elétrico no jogo, corre o tempo todo, vai pra esquerda, direita, volta ajudar na zaga e faz o abafa no goleiro adversário... Diferente do Diego Souza q muitas vezes fica parado lá na frente esperando bola no pé. Mesmo sendo reserva, o cara recusou proposta de jogar na Europa, pra ficar no tricolor... Merece todo meu respeito",
            "date": "2018-09-03T11:36:07",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Francisco",
            "text": "Bom dia tricolores, pra aqueles torcedores que tanto defendem o Carneiro, o Trellez está muito bem e dá opção de velocidade ao ataque quando entra.",
            "date": "2018-09-03T11:04:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Rodrigues",
            "text": "cm Trellez em campo,o SP n perdeu nhm jg",
            "date": "2018-09-03T10:22:47",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alefi Silva",
            "text": "time titular contra atletico mg SIDÃO: BRUNO PERES ,BRUNO ALVES ,REINALDO,HUDSON,LIZIEIRO OU (JUCILEI),NENE,JOAO ROJAS, EVERTON FELIPE, MAGIC TRELLEZ .",
            "date": "2018-09-03T09:34:18",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Domingues",
            "text": "dos 4 gols que ele fez, 3 tem um peso muito grande. 1 no empate com o Bahia, 1 da vitória contra o Vasco onde o Tricolor assumiu a liderança e o gol do empate ontem. 3 gols de muito peso. Parabéns ao Trellez",
            "date": "2018-09-03T09:16:18",
            "likes": "77",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Lima",
                    "text": "se tivesse feito contra o Paraná teria se consagrado ainda mais",
                    "date": "2018-09-03T09:34:32",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Cosmo",
                    "text": "O Serginho Chulapa falou isto centro avante tem que ter gols importantes tenho a mesma opinião.",
                    "date": "2018-09-03T09:56:37",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geronimo",
            "text": "Se o Sao Paulo quiser brigar por titulo tem que ficar de olho nestes juízes por que ontem foi pedra marcada ele sabia que o flamengo tinha perdido e nao deixar o Sao Paulo abrir,",
            "date": "2018-09-03T09:48:55",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Duran",
            "text": "centroavante nato !!! tem que ser titular sempre. Diego Souza muito parado e com atitudes infantis, malandro é o gato.",
            "date": "2018-09-03T09:45:33",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Coelho",
            "text": "tem suas limitações, mas pra min e mais decisivo que diego souza!!",
            "date": "2018-09-03T09:45:09",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/confirmado-contra-o-atletico-mg-trellez-vira-amuleto-de-aguirre-e-vibra-com-boa-fase-no-sao-paulo.ghtml",
    "team": "são paulo"
}