{
    "time": "06h00",
    "date": "22/10/2018",
    "title": "Da euforia à frustração: São Paulo fica para trás em briga por título e retoma planejamento inicial. Time despenca de status no Brasileirão e praticamente dá adeus para taça. Clube projetava disputar títulos a partir de 2019, mas resultados adiantaram expectativas",
    "author": "GloboEsporte.com",
    "text": [
        "O São Paulo foi da euforia à frustração no Brasileirão e agora ficou para trás na briga pelo título – principalmente depois do empate sem gols com o Atlético-PR, sábado, no Morumbi.",
        "Apesar de a expectativa por uma possível conquista ter sido tratada com cautela, houve empolgação natural da torcida diante das rodadas na liderança.",
        "Hoje, no entanto, o São Paulo soma 53 pontos, vê o líder Palmeiras abrir vantagem rodada a rodada e concentra esforços para não perder a vaga direta na Taça Libertadores de 2019. Agora, são nove pontos atrás do rival, que venceu o Ceará neste domingo.",
        "A frustração da torcida com o papel de coadjuvante do São Paulo na disputa do título do Brasileirão não é completamente compartilhada nos bastidores.",
        "+ CLIQUE AQUI e saiba tudo sobre o São Paulo",
        "Isso porque o planejamento inicial era reconstruir o time depois de fugir do rebaixamento, em 2017, e montar um elenco forte para brigar pelo troféu do Brasileirão de 2019. Ou seja, o resultado veio seis meses antes do esperado, pois a equipe liderou o campeonato.",
        "A avaliação interna é de que o São Paulo tem um bom time, mas com um elenco sem tantas boas opções para repor as peças.",
        "Na visão do capitão Hudson, por exemplo, houve um baque por pontos perdidos. O time campeão do primeiro turno hoje é o quarto colocado e não vence há seis jogos no Brasileirão.",
        "– A gente criou o sonho para o torcedor. Quando começou o Brasileiro, lá na primeira ou segunda rodada, o torcedor não acreditaria que o São Paulo poderia brigar pelo título. E a gente colocou o São Paulo nessa posição, de brigar pelo titulo. Então acho que é uma responsabilidade nossa. Não gostamos de euforia e expectativa. Isso não ajuda em nada no futebol. Estamos evitando isso – disse Hudson na semana passada, antes do duelo com o Furacão.",
        "O desempenho do São Paulo (venceu uma partida das últimas nove) também refletiu nas arquibancadas. Após oito jogos seguidos com públicos superiores a 40 mil torcedores, o Tricolor jogou para 13.053 pessoas no Morumbi.",
        "+ SEJA SÓCIO-TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Antonio Barros",
            "text": "Vem contratando mal há anos, razão pela qual o jejum de títulos, goleiro e laterais sob posições em que mais erraram",
            "date": "2018-10-22T08:03:50",
            "likes": "141",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "É bem isso mesmo Antonio Barros, só trás jogador q não tem comprometimento e só visa o dinheiro, porisso só a favor da mulecada da base",
                    "date": "2018-10-22T10:03:30",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Ckleo Alvez",
                    "text": "mais uma vez não deu oportunidade pro helinho. ABEL BRAGA URGENTE....",
                    "date": "2018-10-22T12:11:16",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Dennys Fochetto",
                    "text": "O grande problema é que as contratações são feitas na gestão de um treinador que sai logo em seguida e o novo treinador nem sempre está disposto a trabalhar com jogadores que não recomendou. Aí a equipe fica cheia de bons jogadores que não são escalados pelo novo treinador. Nessa caso o ideal é que se evite a troca de comando e que façam um planejamento de longo prazo, além de um aproveitamento melhor da base que tem excelentes opções.",
                    "date": "2018-10-22T12:33:00",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Dennys Fochetto",
                    "text": "Outro ponto importante. Uma equipe que joga apenas uma vez por semana, perde conjunto e o principal, perde o foco. Aqui também se faz necessário um planejamento. É necessário que a equipe tenha amistosos no meio da semana para manter o conjunto. Telê Santana nunca poupou ninguém quando jogava 2 vezes por semana porque sabia mais do que ninguém que o conjunto e o entrosamento é o que facilita a conquista de títulos.",
                    "date": "2018-10-22T12:38:56",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Eduardo",
                    "text": "Há um problema no seu raciocínio. Quando os jogos são no meio e no final de semana, todos reclamam que se joga demais e consequentemente aparece o cansaço e as lesões. Então me desculpe mas, desse jeito fica difícil entender.",
                    "date": "2018-10-22T13:28:25",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Nilo Filho",
                    "text": "Por onde anda o Everton que disse que deixaria o Flamengo para ir ingressar no São Paulo para ser campeão brasileiro?????? Só esqueceu de dizer em qual ano isto aconteceria. kkkkkkkk",
                    "date": "2018-10-22T13:41:40",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Giuliano Rufino",
                    "text": "A questão principal é que formamos um time com 11 caras e só...os goleiros não são confiáveis, o Everton machucou e acabou o gás do Nenê...ai sobraram 7 jogadores, não temos qualidade no banco de reservas, só jogadores que não fazem diferença, comparem com elencos de Cruzeiro, Grêmio, Palmeiras e Flamengo, na hora da decisão ficamos para trás.",
                    "date": "2018-10-23T00:36:10",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Beto Bueno",
            "text": "É bem isso mesmo Antonio Barros, só trás jogador q não tem comprometimento e só visa o dinheiro, porisso só a favor da mulecada da base",
            "date": "2018-10-22T10:03:30",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ckleo Alvez",
            "text": "mais uma vez não deu oportunidade pro helinho. ABEL BRAGA URGENTE....",
            "date": "2018-10-22T12:11:16",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dennys Fochetto",
            "text": "O grande problema é que as contratações são feitas na gestão de um treinador que sai logo em seguida e o novo treinador nem sempre está disposto a trabalhar com jogadores que não recomendou. Aí a equipe fica cheia de bons jogadores que não são escalados pelo novo treinador. Nessa caso o ideal é que se evite a troca de comando e que façam um planejamento de longo prazo, além de um aproveitamento melhor da base que tem excelentes opções.",
            "date": "2018-10-22T12:33:00",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dennys Fochetto",
            "text": "Outro ponto importante. Uma equipe que joga apenas uma vez por semana, perde conjunto e o principal, perde o foco. Aqui também se faz necessário um planejamento. É necessário que a equipe tenha amistosos no meio da semana para manter o conjunto. Telê Santana nunca poupou ninguém quando jogava 2 vezes por semana porque sabia mais do que ninguém que o conjunto e o entrosamento é o que facilita a conquista de títulos.",
            "date": "2018-10-22T12:38:56",
            "likes": "21",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Eduardo",
            "text": "Há um problema no seu raciocínio. Quando os jogos são no meio e no final de semana, todos reclamam que se joga demais e consequentemente aparece o cansaço e as lesões. Então me desculpe mas, desse jeito fica difícil entender.",
            "date": "2018-10-22T13:28:25",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo Filho",
            "text": "Por onde anda o Everton que disse que deixaria o Flamengo para ir ingressar no São Paulo para ser campeão brasileiro?????? Só esqueceu de dizer em qual ano isto aconteceria. kkkkkkkk",
            "date": "2018-10-22T13:41:40",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giuliano Rufino",
            "text": "A questão principal é que formamos um time com 11 caras e só...os goleiros não são confiáveis, o Everton machucou e acabou o gás do Nenê...ai sobraram 7 jogadores, não temos qualidade no banco de reservas, só jogadores que não fazem diferença, comparem com elencos de Cruzeiro, Grêmio, Palmeiras e Flamengo, na hora da decisão ficamos para trás.",
            "date": "2018-10-23T00:36:10",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Agostinelli",
            "text": "Não consigo imaginar como o São apaulo ta se acovardando diante de times bem inferiores, troca psicologa faz esse time jogar com paciencia e sem medo, entra em campo como não tivesse nenhum ponto ganho ou perdido, coloca uns jogadore da base mais rápidos para contra ataque, joga bola sem cobrança, levanta a cabeça na hora de fazer o gol, tem muito potencial mas está sem confiança vamos são paulo.",
            "date": "2018-10-23T11:49:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Gomes",
            "text": "ANO QUE VEM CAI!!!",
            "date": "2018-10-23T10:01:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriel",
            "text": "Torcida modinha 13 mil testemunhas",
            "date": "2018-10-23T09:22:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "A realidade da nossa situação ; não temos um elenco que hoje é fundamental para se poder disputar um título inclusive o paulistinha,outra coisa vergonhosa é que somos a quarta força do estado e já faz muito tempo,agora em vendas não tem pra ninguém.",
            "date": "2018-10-23T07:24:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Carvalho",
            "text": "Kkkkkkk Só rindo, eu me divirto vendo esse time do São Paulo jogar, vcs viram como se faz com time pequeno gazelas, viram o mengão jogar com o Paraná, aquele que vcs empataram no sufoco ...kkkkkkkk",
            "date": "2018-10-22T23:07:02",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Ribeiro",
                    "text": "Lembra do resultado ai no Rio Valdir Carvalho, é que vocês, são eternos fregueses.",
                    "date": "2018-10-23T01:33:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Ribeiro",
                    "text": "vai fica no cheirinho.",
                    "date": "2018-10-23T01:33:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Moraes",
            "text": "Alexandre Pato , Hernanes e Abel Braga pra hj!!!",
            "date": "2018-10-22T22:59:03",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everson",
            "text": "Para ser campeao tem q ter elenco..fato!!hoje os times com elenco sao Cruzeiro,Peppa,Gremio e Flacheiro...nos temos um time razoavel..mas ainda precisamos de jogador q faça diferenca...venda tudo esses meia boca e invista em um goleiro,Profeta,Calleri,rafinha e Robinho fo cruzeiro..Miranda talvez com contrato de plano de carreira...dai sim ..R ceni novamente,com elenco.",
            "date": "2018-10-22T21:47:49",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jerfson Cunha",
                    "text": "Pra ser campeão tem que ter técnico competente que saiba mexer no time,esse Aguirre não vai não é atoa que nunca foi campeão no Brasil e nem vai ser",
                    "date": "2018-10-22T22:26:32",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Indios Exterminator",
            "text": "São Paulo e um time sem origem Possui um estádio arcaico, um ct arcaico, metodologias arcaicas, um elenco pífio há anos e já está há mais de uma década sem conquistar um título minimamente relevante Depositar a esperança do time em dois veteranos com falhas terríveis de caráter e digno de pena A moda passa a história não por isto este clube está indo à falência Só Cito verdades",
            "date": "2018-10-22T10:50:52",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jerfson Cunha",
                    "text": "Diego Souza nao e atacante ele tem que jogar de meia amador que nem jogava no sport, e coloca Carneiro de Atacante, só que o técnico não ve isso.",
                    "date": "2018-10-22T22:12:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thomas",
            "text": "O SP passou de tri mundial a piada mundial graças ao bons diretores que vivem do passado. Eu fico incrédulo de ver os goleiros do SP... Só pode ser piada... Comparado com os outros times da vontade de rir... Treinador gringo não sei o motivo dessa fixação, mas depois de 3 não vi nada de mais. Ta na hora de trabalhar sério e parar de brincar com o SP.",
            "date": "2018-10-22T22:12:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Ribeiro",
            "text": "Não entendo o tanto de criticas por parte da torcida. No inicio do ano, o torcedor mais iludido acreditava que o clube ficaria apenas no meio de tabela. Agora estamos indo para a Libertadores e ainda chegaram até a cogitar o título do BR 2018. Temos que reclamar menos e ficar feliz com o desempenho acima das espectativas.",
            "date": "2018-10-22T10:39:33",
            "likes": "35",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Lucas Ribeiro",
                    "text": "Expectativa*",
                    "date": "2018-10-22T10:41:01",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Marco Machado",
                    "text": "Lucas, um time deste (se for) na libertadores ira dar a mesma agonia e nao ira longe. Falta ao SPFC liderança e alegria! Este técnico ja esta em 'hora-extra'... Veja a torcida em casa o reflexo da crença.",
                    "date": "2018-10-22T11:00:52",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Lucas Ribeiro",
                    "text": "Em setembro o treinador era rei, agora já querem exterminar o cara.",
                    "date": "2018-10-22T11:13:15",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Lopes",
                    "text": "Lucas, é mais ou menos isso que pensa o Aguirre e por isso não vamos a lugar algum. Técnico covarde e conformista. Jogar no Morumbi com uma formação como está??!!! Deixar 67% de posse de bola para o Atlético??!!! E aos que defendem que a molecada só jogue o Paulista deveriam observar melhor os outros times. Todos, sem exceção jogam com meninos da base. E sem improvisos...",
                    "date": "2018-10-22T11:22:10",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Mendes",
                    "text": "Palmeras foi certeiro em trazer Filipão, se analisar o desempenho deles com a chegada desse técnico, o Aguirre falta garra assim como certos jogadores, e se continuar nesse ritmo nem na libertadores vamos chegar,se contentar com uma sulamericana e olhe la!",
                    "date": "2018-10-22T11:36:54",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jerfson Cunha",
                    "text": "O São Paulo falta um técnico competente, esse Aguirre não entende nd de futebol.. pode reparar enquanto o São Paulo tava jogando o feijão com arroz Tava bem depois que perdeu Everton ele passo a inventa ai já era só um jogo deu certo que foi contra as galinhas. Os moleques da base todos jogão bem ele nem se quer coloca 5 minutos. Quando os moleques entra e tem uma sequência de jogos logo se destaca e já vem proposta é na primeira oportunidade vai embora tá mas que certo. Esse Aguirre e medroso o elenco do São Paulo pra ele só tem Edimar, Trelles ele so vem esses jogadores.. ai não vai mesmo..",
                    "date": "2018-10-22T22:08:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Lucas Ribeiro",
            "text": "Expectativa*",
            "date": "2018-10-22T10:41:01",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Machado",
            "text": "Lucas, um time deste (se for) na libertadores ira dar a mesma agonia e nao ira longe. Falta ao SPFC liderança e alegria! Este técnico ja esta em 'hora-extra'... Veja a torcida em casa o reflexo da crença.",
            "date": "2018-10-22T11:00:52",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Ribeiro",
            "text": "Em setembro o treinador era rei, agora já querem exterminar o cara.",
            "date": "2018-10-22T11:13:15",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lopes",
            "text": "Lucas, é mais ou menos isso que pensa o Aguirre e por isso não vamos a lugar algum. Técnico covarde e conformista. Jogar no Morumbi com uma formação como está??!!! Deixar 67% de posse de bola para o Atlético??!!! E aos que defendem que a molecada só jogue o Paulista deveriam observar melhor os outros times. Todos, sem exceção jogam com meninos da base. E sem improvisos...",
            "date": "2018-10-22T11:22:10",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Mendes",
            "text": "Palmeras foi certeiro em trazer Filipão, se analisar o desempenho deles com a chegada desse técnico, o Aguirre falta garra assim como certos jogadores, e se continuar nesse ritmo nem na libertadores vamos chegar,se contentar com uma sulamericana e olhe la!",
            "date": "2018-10-22T11:36:54",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jerfson Cunha",
            "text": "O São Paulo falta um técnico competente, esse Aguirre não entende nd de futebol.. pode reparar enquanto o São Paulo tava jogando o feijão com arroz Tava bem depois que perdeu Everton ele passo a inventa ai já era só um jogo deu certo que foi contra as galinhas. Os moleques da base todos jogão bem ele nem se quer coloca 5 minutos. Quando os moleques entra e tem uma sequência de jogos logo se destaca e já vem proposta é na primeira oportunidade vai embora tá mas que certo. Esse Aguirre e medroso o elenco do São Paulo pra ele só tem Edimar, Trelles ele so vem esses jogadores.. ai não vai mesmo..",
            "date": "2018-10-22T22:08:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Souza",
            "text": "Lugano,Ricardo Rocha e Raí...muito trabalho para vcs,coloquem o nosso São Paulo no seu devido lugar de evidência.",
            "date": "2018-10-22T20:44:17",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Gomes",
            "text": "Ta ruim mas tá bom, só acho que falta um goleiro nível Cássio, Fábio, Victor, Wanderlei, etc... e 1 lateral. O resto tá nivelado com os times do brasil.",
            "date": "2018-10-22T20:37:06",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Cacia",
            "text": "Vamos lá.. Já se trocou tudo no clube, menos a diretoria, qual é o problema do clube?",
            "date": "2018-10-22T20:14:27",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Freitas",
            "text": "Conversa para boi dormir. Esse papo da diretoria é para manter o Aguirre até o ano que vem. E se manter também. Absurdo. Um time como o SP, com sua estrutura, tem que entrar nos campeonatos para ser campeão. É vergonhoso falar que estão planejando para o ano que vem. Cuca entrou no Santos e o time já é o 2o do segundo turno. Com um time pior que o SP.",
            "date": "2018-10-22T19:42:49",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Observador",
            "text": "Elenco atual do SP é muito inferior a todos da história do clube. Diretoria irresponsável.",
            "date": "2018-10-22T12:52:41",
            "likes": "28",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Alberto",
                    "text": "pior era aquele de 1990 que caiu pra serie B do paulistão",
                    "date": "2018-10-22T17:13:26",
                    "likes": "6",
                    "unlikes": "14"
                },
                {
                    "name": "João Jesus",
                    "text": "Amigo me veja por favor algum link, algum site, qualquer coisa que possa assistir uma partida que o São Paulo jogou na série B. Se vc achar eu acredito que o São Paulo foi rebaixado pode ser?? Por que já vi jogos do Palmeiras, Corinthians, Vasco, Inter etc ... na serie B, mais nunca do São Paulo.",
                    "date": "2018-10-22T18:48:39",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Souza",
                    "text": "ESSE É O PIOR E O MELHOR É AQUELE Q GANHO COPA DO BR N PERA...",
                    "date": "2018-10-22T19:07:22",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Gomes",
                    "text": "O SP no paulista de 1990 jogou contra um tal de Olímpia Futebol Clube e esse time o Olímpia nunca jogou série A de campeonato nenhum.",
                    "date": "2018-10-22T19:32:45",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Alberto",
            "text": "pior era aquele de 1990 que caiu pra serie B do paulistão",
            "date": "2018-10-22T17:13:26",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Amigo me veja por favor algum link, algum site, qualquer coisa que possa assistir uma partida que o São Paulo jogou na série B. Se vc achar eu acredito que o São Paulo foi rebaixado pode ser?? Por que já vi jogos do Palmeiras, Corinthians, Vasco, Inter etc ... na serie B, mais nunca do São Paulo.",
            "date": "2018-10-22T18:48:39",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Souza",
            "text": "ESSE É O PIOR E O MELHOR É AQUELE Q GANHO COPA DO BR N PERA...",
            "date": "2018-10-22T19:07:22",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Gomes",
            "text": "O SP no paulista de 1990 jogou contra um tal de Olímpia Futebol Clube e esse time o Olímpia nunca jogou série A de campeonato nenhum.",
            "date": "2018-10-22T19:32:45",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Carvalho",
            "text": "desde começo de 2009, nessa sofrencia. Chega diretoria e joagdores que estão ou ja passaram, tirando o Hernanes desse bolo.",
            "date": "2018-10-22T19:05:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "São Paulo Pipoca Futebol Clube. Sou São Paulino viu. Clube que se perdeu no passado.",
            "date": "2018-10-22T18:46:15",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Hugo",
            "text": "Com esse time LIX0 uma vaguinha na pré-libertadores está ótimo. Ano que vem manda 90% do elenco embora e está tudo certo.",
            "date": "2018-10-22T17:29:13",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Um dia o São Paulo será tão grande quanto o Paulista de jundiai mas antes tem que ganhar a copa do brasil",
            "date": "2018-10-22T17:16:36",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Rodrigues",
            "text": "Kkkkkkkkkkkk eai seus iludidos!! Segue o líder!!! 12 anos sem título kkkkkkkkkkk",
            "date": "2018-10-22T09:56:44",
            "likes": "27",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Heitor Santos",
                    "text": "As mocinhas do parleilas se manifestando, maior frequentadora da B",
                    "date": "2018-10-22T14:18:01",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Alberto",
                    "text": "os sem copa do brasil estão irritados pq não vao nem se classificar pra liberta kkkkkk",
                    "date": "2018-10-22T17:11:40",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Alberto",
            "text": "Esse time não tem copa do brasil que vergonha, até o paulista de jundiai , santo andré, juventude, criciuma e sport já ganharam e o São Paulo que se diz grande nunca ganhou",
            "date": "2018-10-22T13:55:25",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Melquisedeque Ferreira",
                    "text": "mas tem mundial",
                    "date": "2018-10-22T14:16:43",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Romalica Alves",
                    "text": "Esses times que você sitou já ganhou o mundial?A não então amigo ganha 3 mundiais e conversaremos no mesmo nível.",
                    "date": "2018-10-22T14:29:04",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Alberto",
                    "text": "Paulista de jundiai tem mais historia no Brasil que esse time seu",
                    "date": "2018-10-22T17:10:59",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Melquisedeque Ferreira",
            "text": "mas tem mundial",
            "date": "2018-10-22T14:16:43",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romalica Alves",
            "text": "Esses times que você sitou já ganhou o mundial?A não então amigo ganha 3 mundiais e conversaremos no mesmo nível.",
            "date": "2018-10-22T14:29:04",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Paulista de jundiai tem mais historia no Brasil que esse time seu",
            "date": "2018-10-22T17:10:59",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cometarista Sério",
            "text": "Primeiro, eu trazia o Prass ou Fábio (duvido esse sair do Cruzeiro). Tem Vitor do Atlético MG. Já começa ai. Compra um ótimo lateral direito que não temos. Um zagueiro de respeito (Réver, Pablo), volante hábil (Maicon, lembra?), armador (estilo Ganso, Lucas Lima) e um centroavante matador (Tardelli). Caso contrário, esse marasmo de novo.",
            "date": "2018-10-22T16:06:45",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Edson Fialho",
                    "text": "primeiramente trocava a diretoria e o técnico.",
                    "date": "2018-10-22T16:54:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Burnier",
                    "text": "E da onde o São Paulo vai tirar esse dinheiro todo?!",
                    "date": "2018-10-22T16:58:39",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel",
                    "text": "Prass fim de carreira, Vitor não sai do Atetico, Rever e Pablo não estão jogando nada, Ganso Moleza não é jogador só fez é raiva no SPFC, Lucas Lima outra porcaria. Acho que você deve ser torcedor do Corinthians..",
                    "date": "2018-10-22T17:08:46",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edson Fialho",
            "text": "primeiramente trocava a diretoria e o técnico.",
            "date": "2018-10-22T16:54:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Burnier",
            "text": "E da onde o São Paulo vai tirar esse dinheiro todo?!",
            "date": "2018-10-22T16:58:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "Prass fim de carreira, Vitor não sai do Atetico, Rever e Pablo não estão jogando nada, Ganso Moleza não é jogador só fez é raiva no SPFC, Lucas Lima outra porcaria. Acho que você deve ser torcedor do Corinthians..",
            "date": "2018-10-22T17:08:46",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Mota",
            "text": "com o elenco que tem, se caso classifique para a Libertadores, vai estar de bom tamanho. Precisamos urgente de um goleiro ( titular ) UM MEIA ARMADOR e um atacante de ponta.",
            "date": "2018-10-22T15:01:44",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Fialho",
                    "text": "E um lateral esquerdo.",
                    "date": "2018-10-22T16:57:16",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Festival de mi mi mis enquanto o Palmeiras joga com 10 jogadores e continua ganhando. Quem SEGUE O LÍDER mesmo seus modinhas ?",
            "date": "2018-10-22T10:47:18",
            "likes": "19",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Lucas Ribeiro",
                    "text": "10 jogadores reservas ainda hahaha",
                    "date": "2018-10-22T10:49:48",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Giuliano Oliveira",
                    "text": "E sem mundial ainda hehhehe",
                    "date": "2018-10-22T11:44:17",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "E com 2 séries B kkkkkkkkkkkkk se não fosse a titia leila era tri rebaixado talvez tetra ou estaria até hoje na série B. Menti??????",
                    "date": "2018-10-22T12:53:02",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, duas series B mas subimos na bola e sem tapetão. E vocês ? Paulistinha de 90 lembra alguma coisa ou bloqueou o fiasco ?",
                    "date": "2018-10-22T13:25:17",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Paulistinha de 90? Aquele que não tinha rebaixamento e que o São Paulo nem terminou entre os 4 últimos , nunca vi rebaixarem 10 times, leia o regulamento depois te chamo de acéfala você fica nervosinha. Antes que você venha \" hã Tele e Zetti confirmam o rebaixamento\" Fica repetindo isso igual um retardado mental, o que vale é o que ta escrito no regulamento e não o que dizem por ai e a eduarda acéfala acredita.",
                    "date": "2018-10-22T13:34:20",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo",
                    "text": "Se não vestiu a carapuça por que essa redação ? Olha, eu nem li.",
                    "date": "2018-10-22T14:04:18",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Renato Maia",
                    "text": "Sou gremista, mas que o Zetti e o Telê já falaram que o SPFC esteve na série B do campeonato paulista isso falaram mesmo é só ver no youtube.",
                    "date": "2018-10-22T14:07:31",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Rapaz as meninas sem mundial tem direito de falar o quê, frequentadoras da série B, e vai voltar não demora, e do céu para o inferno , parleilas piada nacional",
                    "date": "2018-10-22T14:14:52",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Bruce Willys",
                    "text": "Ao invés de dar risadas, vamos dar esmolas aos apequenados Cervos.",
                    "date": "2018-10-22T14:30:32",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Renato, não mencione os videos provando a queda porque se descontrolam e começam as redações e explicações sem fim tipo a do modinha mor Frank acima",
                    "date": "2018-10-22T14:44:25",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Sampa 2015",
                    "text": "O Segunda divisão FC, vai lá comentar na página dos porquinhos vai!!! e não esquece de pagar o carne do estadio se não a w/torre roma de vcs.",
                    "date": "2018-10-22T15:06:36",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Sampa 2015 a eduarda não torce para o sem mundial pois esses dias eu fui la ver se ele comentava lá , ele até comenta mas só fala mal do time \" palmeiras time nanico , verde ou verdinho\" Palavras da eduarda acéfala na pagina do palmerda.",
                    "date": "2018-10-22T15:16:08",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Maia",
                    "text": "Só comentei pq não é qualquer um está falando, são o Zetti e o Telê ídolos do clube.",
                    "date": "2018-10-22T16:50:00",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Lucas Bicalho",
            "text": "Vamos ajudar o raí: Fora: Sidão, Jean, Edimar, Rodrigo Caio, Diego Souza e Tréllez. Sugestões: Tardelli Hernanes Goulart Diego Alves Rafael (GR - cruzeiro) Matheusinho (América-MG) Otero Róger Guedes Tiago Volpi Calleri",
            "date": "2018-10-22T13:51:19",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Lucas, podemos rir agora ou falta mais algum jogador na lista ?",
                    "date": "2018-10-22T14:32:25",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Bicalho",
                    "text": "Então faz uma lista aí de craques da série B e C pra resolver nosso problema. Tardelli tá em fim de contrato pode vir de graça. Diego Alves pode sair a qualquer momento do Flamengo. Rafael vive às sombras do Fábio e não deve ser difícil de convencer. Pra substituir o Everton e Nenê não dá para inverstir menos do que Hernanes ou Goulart. Roger Guedes e Otero tb sairam a um preço muito inferior do que realmente valem. Tenho certeza que com a venda do Rodrigo Caio, Diego Souza e Jean conseguimos algo.",
                    "date": "2018-10-22T16:14:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Silva",
            "text": "13 mil???? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-22T15:50:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erich Branco",
            "text": "não classifica nem a libertadores, fará 11 pontos em 27 possíveis",
            "date": "2018-10-22T15:47:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Não queria estar na pele do Frank nesses últimos tempos. O time despencando e a namorada Mary Chalyts querendo terminar só porque ele se depila. Que fase hem Frank ?",
            "date": "2018-10-22T13:03:44",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Ok, Frank, mas... vc se depila mesmo ?",
                    "date": "2018-10-22T14:31:20",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Styfler",
                    "text": "KKKKKKKKKKKKKKKKKKKK vcs são retardados",
                    "date": "2018-10-22T15:34:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cruzeirenselouca",
            "text": "O Arrogante F.C já estava se achando campeão brasileiro, mas vai ter que se contentar com uma vaga na pré-libertadores mesmo rsrsrsrsrs",
            "date": "2018-10-22T14:57:49",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Leo Prata",
                    "text": "Do jeito que está jogando nem pré-liberta.",
                    "date": "2018-10-22T15:32:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Zanetti",
            "text": "TUDO MENTIRA NAO TEM TIME NAO CONTRATOU MEIA DÚZIA DE JOGADORES QUE NAO ESTAVAM BEM EM SEUS CLUBES, TEVE SORTE EM ALGUM MOMENTO MAS VOLTOU A SER O M SAO PAULO QUE CONHECEMOS SEM PRESIDENTE SEM PLANTEL SEM EXPECTATIVA ACORDA TORCEDOR",
            "date": "2018-10-22T15:08:46",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Medeiros",
            "text": "Segue o líder, time fuleiro, a sensação que eu tenho que os caras estão com os seus salários atrasados. Que zica o time não ganha mais ou perde ou empata",
            "date": "2018-10-22T14:03:23",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Antonio",
                    "text": "kkkkkk",
                    "date": "2018-10-22T14:37:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Andrade",
            "text": "Tragam o Tardelli que os gols saem, precisamos de um goleador, pega o Rodrigo Caio e o Trelles de cede um pouco de dinheiro e trás o cara",
            "date": "2018-10-22T14:50:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Francisco",
            "text": "é assim que vemos a torcida modinha que so apoia quando time vai bem no campeonato... vergonha",
            "date": "2018-10-22T12:52:34",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Ano passado o São Paulo tava bem? Maior média de público ano passado quando o São Paulo tava brigando pelo rebaixamento.",
                    "date": "2018-10-22T13:26:49",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Anderson Morais",
                    "text": "com ingressos à 2,00 fica fácil encher o panetone",
                    "date": "2018-10-22T14:34:38",
                    "likes": "11",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raimundo",
            "text": "abelao urgente",
            "date": "2018-10-22T11:10:24",
            "likes": "25",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Heitor Santos",
                    "text": "Por falar em segundona Antonio tua mãe com está?",
                    "date": "2018-10-22T14:15:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Bruce Willys",
                    "text": "Lisca Doido",
                    "date": "2018-10-22T14:34:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruce Willys",
            "text": "Ao invés de risadas, vamos dar esmolas para os apequenados Cervos da Bambilândia. Coitados",
            "date": "2018-10-22T14:29:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Santos",
            "text": "Time Perdeu Everton o Técnico achou que perdeu o ataque inteiro, começou a jogar com 3 volantes, Luan, Hudson, Liziero, ou Jucilei, e agora Araruna, va te lascar. Saiu o Everton coloque outro na mesma posição ou com a mesma característica, Joga com medo, tem Brenner, Everton Felipe, caíque, aí mata Nene, Mata Diego Souza, e Rojas por causa do Everton",
            "date": "2018-10-22T14:16:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Bicalho",
            "text": "Mayke ou Marcos Rocha. Um deles nao deve ficar",
            "date": "2018-10-22T14:03:11",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eudes Santos",
            "text": "QUANDO O JADSON JOGAVA NO SÃO PAULO ERA O MOTOR DO TIME. QUANDO ELE NÃO JOGAVA O TIME NÃO IA BEM. A MESMA COISA ACONTECEU COM O GANSO, CUEVA E AGORA O EVERTON. QUE DIABOS DE PORCARIA DE EQUIPE É ESSA QUE NÃO CONSEGUE JOGAR COLETIVAMENTE SEM DEPENDER DE UM ÚNICO JOGADOR????????? PQ NÃO PÕE ESSES DESGRAÇADOS DESINTERESSADOS QUE GANHAM ABSURDOS EM SALÁRIOS, PRA ASSISTIR O GRANDE SÃO PAULO DO TELÊ PRA VER SE CONSEGUEM APRENDER ALGUMA COISA, OU TENTAR COPIAR AQUELE GRANDIOSO TIME INESQUECIVEL.",
            "date": "2018-10-22T13:51:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enias Junior",
            "text": "\"Os titulares abriram a manhã de treinos no Reffis e depois fizeram um treino em ritmo muito leve com bola\". Jogaram(???) no sábado e fizeram treino em ritimo MUITO leve nesta segunda-feira? Ahhh... por isto que eles também tem jogado LEVE! Não dá mais. Fora Aguirre. Que venha Abel Braga junto com Jardine para Auxiliar Técnico e não este ameba uruguaio que trabalha com o Professor Pardal Aguirre.",
            "date": "2018-10-22T13:50:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Estou muito preocupado com o São Paulo que a cada ano se apequena mais. Ruim para o futebol Paulista. Vou pedir para o Matos em vez de disputar o paulistinha fazer uma excursão pela Europa dado o baixo nível que será esse campeonato. Solicito melhorarem o elenco e a estrutura do clube para 2019 porque desse jeito já perdeu a graça",
            "date": "2018-10-22T11:07:07",
            "likes": "27",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Já falei a mary baleia de bigodes mais uma de suas contas é a namorada imaginária da sua mãe!",
                    "date": "2018-10-22T13:13:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, falando na minha mãe no próximo jogo pergunto ou não o placar para ela ? E sem chiliques porque ela acertou empate na mosca",
                    "date": "2018-10-22T13:22:13",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Neto Araujo",
            "text": "Palhaçada . VCS PERDERAM O TITULO ! VCS !",
            "date": "2018-10-22T12:50:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "luciano",
            "text": "Vai ser campeão na casa do crl...... , Paulistada otária , mais um ano sem titulo kkkkkkkkkkkkk",
            "date": "2018-10-22T12:37:17",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Brunholi",
            "text": "TORCEDOR MODINHA, SÓ VAI NOS ESTÁDIOS QUANDO O TIME GANHA, PERDEU ALGUNS JOGOS E O TORCEDOR SUMIU, DEPOIS QUEREM COBRAR RESULTADOS E TIME FORTE, SE A TORCIDA NÃO FIZER A PARTE DELA, LOTAR OS ESTADIOS E SER SOCIO TORCEDOR O CLUBE NÃO TERÁ DINHEIRO PRA MONTAR UM ELENCO FORTE, SIMPLES ASSIM.",
            "date": "2018-10-22T12:07:06",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Joao Cruz",
                    "text": "nao concordo com vc Osmar Brunholi, pra ve um time retranqueiro que pensa em segura o jogo ate a metade 2 tempo pra depois tenta o gol, acha vaga pro rodrigo caio que esta a 6 anos no time e nao passa confiança pro torcedor deixa um goleiro que nao pega nada como titular e nao coloca a molecada da base, tem que ser morumbi ZERO proximo jogo eu nao gasto dinheiro pra ir no morumbi e passa raiva, e ponto final.",
                    "date": "2018-10-22T12:24:24",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elton Neto",
            "text": "Pra ganhar títulos é preciso contratar jogador de gabarito para tal. Se começar o ano mais uma vez trazendo apostas, esperem por mais um ano de fiasco.",
            "date": "2018-10-22T12:21:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Prado",
            "text": "Bando de incompetentes!!!",
            "date": "2018-10-22T12:15:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yan Jeferson",
            "text": "Mais um ano de enganaçao",
            "date": "2018-10-22T12:14:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Alves",
            "text": "O SP liderou o campeonato enquanto as outras equipes estavam em 3 ou 4 competições. Acharam que ganhariam todos os jogos na base da sorte, faz um gol e recua o time. Não deu certo. Agora é viver a realidade. Estão um pouco confortáveis, mas podem ser ultrapassados pelo grêmio.",
            "date": "2018-10-22T10:51:21",
            "likes": "53",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Diego Mariano",
                    "text": "Enquanto os adversários diretos estavam em várias competições exceto o Inter, que por também não ter outros compromissos também chegou ao topo com elenco meia-boca e também perdeu o embalo, mas sabe-se lá como ainda está na briga.",
                    "date": "2018-10-22T11:54:45",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Mariano",
                    "text": "A estratégia do São Paulo deu certo enquanto os jogadores da frente tiveram pernas. Era previsível que a essa altura o time estaria como está pois Nenê é velho demais, o corpo não aguenta, Diego Souza faz tempo que só joga futebol 2, 3 meses do ano, no resto só enrola e Éverton, ao contrário dos anteriores nunca entra em má fase e não dá migué, porém se machuca muito e o São Paulo achava que seu DM era tão bom quanto o do Flamengo.",
                    "date": "2018-10-22T12:07:41",
                    "likes": "16",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Ribeiro",
            "text": "AGUIRRE, contra a má vontade só existe um remédio - encosta os sem vontade -. É notório a falta de empenho de alguns. O ano já se perdeu novamente, troca, põe a molecada de Cotia para pegar \"estrada\". Se estes não vingarem devolve, porque é surpreendente não aparecer ninguém pra dizer porque foi promovido??",
            "date": "2018-10-22T12:07:25",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Rozencwajg",
            "text": "Não é mole não, são 10 anos sem gritar é campeão!",
            "date": "2018-10-22T12:02:22",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/da-euforia-a-frustracao-sao-paulo-fica-para-tras-em-briga-por-titulo-e-retoma-planejamento-inicial.ghtml",
    "team": "são paulo"
}