{
    "time": "08h00",
    "date": "17/11/2018",
    "title": "Principal arma do São Paulo no Brasileiro de Aspirantes, Pedro Bortoluzo sonha com retomada. Atacante tem oito gols no Brasileiro da categoria e é aposta do técnico Marcos Vizolli na final deste sábado, contra o Inter, em Porto Alegre",
    "author": "Leandro Canônico",
    "text": [
        "O São Paulo inicia neste sábado, às 17h, contra o Inter, no Beira-Rio, em Porto Alegre, a decisão do Campeonato Brasileiro de Aspirantes. O jogo de volta será dia 24, no Morumbi.",
        "Artilheiro do São Paulo na competição, com oito gols, Pedro Bortoluzo quer aproveitar a visibilidade que tem tido na disputa para voltar a ter chance no time profissional. No empate com o Grêmio, na quinta-feira, pelo Brasileirão, ele foi relacionado por André Jardine. Mas não entrou em campo.",
        "– Aproveitei ao máximo a experiência e a oportunidade que tive, de voltar ao Morumbi num jogo profissional, com a torcida. Fiquei naquela vontade de ajudar o time em campo, mas agora estou totalmente focado na final do Aspirantes. Espero fazer um belo jogo para que as oportunidades continuem aparecendo – falou o atacante, que no primeiro semestre atuou pelo Guarani.",
        "Aos 22 anos, Pedro Bortoluzo quer, é claro, se firmar no elenco profissional do São Paulo (ele fez 10 jogos pelo time em 2016). Mas sabe da forte disputa e crê também que o Brasileiro de Aspirantes é vitrine para outros clubes.",
        "– Espero mostrar meu futebol nesse campeonato pensando no futebol como um todo. Claro que principalmente para o São Paulo. Estou trabalhando bastante para que o ano que vem possa ser uma boa temporada pra mim.",
        "+ Veja mais notícias do São Paulo",
        "Se André Jardine, multicampeão na base do São Paulo, for efetivado como técnico do Tricolor para 2019, os jogadores formados na base certamente terão atencial especial. Bortoluzo aposta nisso.",
        "– É um cara que sempre confiou no meu trabalho e no meu futebol, e se precisar de mim, vou tentar agarrar a oportunidade com unhas e dentes – acrescentou o atacante.",
        "A provável escalação do São Paulo para a final contra o Inter, no Brasileiro de Aspirantes, é: Lucas Perri; Foguete, Rodrigo, Caio Ruan e Caíque; Marcos Jr, Paulo Henrique, Vinícius Garcia, Geovane, Oliveira e Pedro Bortoluzo.",
        "Em 16 jogos pelo Brasileiro de Aspirantes, o time do técnico Marcos Vizolli tem 12 vitórias, três empates e apenas uma derrota.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Claudio Rego",
            "text": "lembro da estreia do Paulo Henrique, jogou muito mas nunca mais teve continuidade, tenho fé nesse jogador",
            "date": "2018-11-17T12:08:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Não renovou contrato e voltou pra base.",
                    "date": "2018-11-17T17:48:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alfredo Oliveira",
            "text": "Outro que deveria ter uma chance no time profissional, é zagueiro Rodrigo. Ele é muito melhor do que o Anderson Martins e o Condomínio !",
            "date": "2018-11-17T11:21:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "quanta asneira.",
                    "date": "2018-11-17T17:48:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dylson Silva",
            "text": "coloca o Pedro no lugar do tocador de Zabumba(Trellez)!!",
            "date": "2018-11-17T09:57:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Ta assistindo muito vídeo no youtube de quem não sabe nada de futebol.",
                    "date": "2018-11-17T17:47:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Ribeiro",
            "text": "Excerlente jogador não aproveitado pelos técnicos soberanos.",
            "date": "2018-11-17T14:46:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Ferreira",
                    "text": "menos!",
                    "date": "2018-11-17T15:13:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Yamaguti",
                    "text": "Nao é um jogador de área técnico, estilo mais parecido com o Trelles, as vezes apanha da bola também.",
                    "date": "2018-11-17T16:10:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maicon Leônio",
                    "text": "Pode não ser craque, mas pelo menos do nível do Trellez ele é.",
                    "date": "2018-11-17T16:13:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amador",
                    "text": "Esse ai já não vira mais nada,. foi testado varias vezes e nada !!",
                    "date": "2018-11-17T16:28:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Ferreira",
            "text": "menos!",
            "date": "2018-11-17T15:13:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Nao é um jogador de área técnico, estilo mais parecido com o Trelles, as vezes apanha da bola também.",
            "date": "2018-11-17T16:10:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon Leônio",
            "text": "Pode não ser craque, mas pelo menos do nível do Trellez ele é.",
            "date": "2018-11-17T16:13:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Amador",
            "text": "Esse ai já não vira mais nada,. foi testado varias vezes e nada !!",
            "date": "2018-11-17T16:28:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.pp",
            "date": "2018-11-17T12:34:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salviana Dias",
            "text": "Pedro é melhor que o Trellez, garanto se deixarem ele no grupo em 2019 aos poucos vai evoluir e ser muito util ao SPFC ,",
            "date": "2018-11-17T14:16:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "por onde anda Toró?",
            "date": "2018-11-17T13:07:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Rotondano",
            "text": "Merece uma chance com Jardine",
            "date": "2018-11-17T09:56:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfredo Oliveira",
            "text": "Se até o Trellez tá jogando, pq o Bortoluzo não poderia ? certeza que o Jardine vai dar oportunidade para o mlk.",
            "date": "2018-11-17T11:19:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/principal-arma-do-sao-paulo-no-brasileiro-de-aspirantes-pedro-bortoluzo-sonha-com-retomada.ghtml",
    "team": "são paulo"
}