{
    "time": "09h30",
    "date": "04/04/2018",
    "title": "Marcos Guilherme reencontra Arena da Baixada, onde ajudou a construir tabu contra o São Paulo. Revelado no Atlético-PR, jogador estará no local pela primeira vez como rival do mandante",
    "author": "Marcelo Hazan e Monique Silva",
    "text": [
        "Revelado no Atlético-PR, Marcos Guilherme vai reencontrar a Arena da Baixada pela primeira vez como rival do Furacão. Nesta quarta-feira, às 21h45 9de Brasília), ele vestirá a camisa do São Paulo no duelo de ida da quarta fase da Copa do Brasil.",
        "O tão mencionado tabu do Tricolor de nunca ter batido o Furacão no estádio tem contribuição do próprio Marcos Guilherme. Em 2015, ele fez o segundo gol da vitória por 2 a 1 sobre o São Paulo, pelo Brasileirão – veja o vídeo do gol abaixo.",
        "Ou seja, se aplicar a lei do ex contra o Atlético-PR, Marcos Guilherme poderá pagar a dívida pelo gol. No total, o São Paulo fez 17 jogos na Arena da Baixada, com 12 vitórias do Atlético-PR e cinco empates.",
        "Embora Diego Aguirre tenha treinado uma formação no 3-4-3 sem Marcos Guilherme na segunda-feira, a atividade de terça-feira foi fechada e outra alternativa pode ter sido testada. Por isso, a escalação do meia-atacante, ou do próprio Petros (titular contra o Corinthians), não está 100% descartada.",
        "De qualquer maneira, Marcos Guilherme está relacionado para o duelo em Curitiba e reviverá sentimentos da passagem pelo Furacão, onde se projetou para o futebol.",
        "Caso entre em campo, Marcos Guilherme chegará a marca de 43 partidas seguidas desde a estreia pelo São Paulo (julho de 2017) e entrará no top 5 da história do clube no quesito. Ele poderá empatar com Benê, cuja sequência de 43 partidas foi feita em 1961. Friedenreich está no topo da lista, com 71 jogos na década de 30 – confira a lista abaixo.",
        "",
        "Desde que chegou ao Rubro-Negro, em 2009, Marcos Guilherme viu sua vida dar um salto em um piscar de olhos. Promovido à equipe principal em 2013, era uma espécie de 12° jogador do sub-23 no Campeonato Paranaense - entrava na maioria dos jogos, saindo do banco.",
        "Disputou 15 partidas com a camisa rubro-negra, apenas uma como titular. Um ano depois, foi destaque do Atlético-PR no estadual, sendo artilheiro da equipe com oito gols e eleito a revelação da competição.",
        "Em 2015, o jogador acumulou convocações para seleções de base e sonhava em disputar as Olimpíadas no Brasil, mas acabou ficando fora da lista.",
        "A convocação para a Seleção era um projeto tanto do jogador quanto do próprio clube, que buscava a valorização para uma futura negociação. No ano seguinte, passou a ser perseguido e contestado pela torcida, ficando sem clima para continuar.",
        "Marcos Guilherme chegou a ser apontado pelo então presidente do clube, Mario Celso Petraglia, em 2012, como o maior talento da história do clube. Em uma entrevista, quando defendia o Furacão, ele chegou a reclamar da pressão exagerada. No total, ele disputou 160 partidas pelo clube (contando amistosos) e marcou 21 gols.",
        "Depois de sair do Atlético-PR, Marcos Guilherme ainda foi emprestado para o Dínamo Zagreb, antes de fechar com o São Paulo.",
        "Confira os estreantes com mais jogos consecutivos pelo São Paulo",
        "1º – Friedenreich – 71 jogos (1930 a 1932)\n2º – Luizinho – 65 jogos (1930 a 1932)\n3º – Clodô – 62 jogos (1930 a 1932)\n4º – Siriri – 50 jogos (1930/31)\n5º – Benê – 43 jogos (1961)\n6º - Marcos Guilherme - 42 jogos (2017/18)",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Leonardo Cardoso",
            "text": "Rodrigo Caio é horrível de ruim, desde que ele joga no SPFC não ganhamos mais nada",
            "date": "2018-04-04T22:12:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio Negrão",
                    "text": "na arena so leva bucha",
                    "date": "2018-04-05T11:44:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Henrique",
            "text": "Mas ele pertence ao São Paulo? Ou continua emprestado pelo CAP?",
            "date": "2018-04-04T09:56:08",
            "likes": "21",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jose Agostin",
                    "text": "se não me engano , é do são paulo",
                    "date": "2018-04-04T10:16:11",
                    "likes": "3",
                    "unlikes": "23"
                },
                {
                    "name": "Leticia Paulinho",
                    "text": "Não ele tá emprestado pelo Atlético Paranaense até o final de 2018.",
                    "date": "2018-04-04T10:56:45",
                    "likes": "33",
                    "unlikes": "5"
                },
                {
                    "name": "Rafael Rotiroti",
                    "text": "Emprestado pelo DINAMO DE ZAGREB até final de 2018.",
                    "date": "2018-04-04T11:36:51",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "William Bassi",
                    "text": "Na verdade, todos vcs estão errados. Ele pertence ao Dinamo, foi comprado junto ao Atletico. E está emprestado ao SP até o final do ano com direitos fixados para compra",
                    "date": "2018-04-04T11:42:18",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Joca Ramalho",
                    "text": "Ele pertence ao Atletico e esta emprestado até o meio do ano no sao paulo",
                    "date": "2018-04-04T11:51:54",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Gustavo Brandão",
                    "text": "O Atlético pertence a ele que está emprestado ao Dinamo.",
                    "date": "2018-04-04T14:33:42",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Willian Sousa",
                    "text": "O Dínamo que está emprestado para o Atlético que pertence a ele.",
                    "date": "2018-04-04T15:03:22",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Lourenzo",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-04T15:14:12",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luan Oliveira",
                    "text": "Marcos Guilherme pertence ao São Paulo e está emprestado ao Dinamo Zagreb, comprado junto ao Atletico PR",
                    "date": "2018-04-04T15:43:45",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Luan Oliveira",
                    "text": "Ele comprado pertence junto ao São Paulo, e está Zagreb ao Dinamo Emprestado.",
                    "date": "2018-04-04T15:47:10",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Giulliano Vieira",
                    "text": "Ele é jogador do Dinamo, está emprestado ao SP até final do ano, porém SP tem a preferencia de compra com valor pré-fixado!! ele não tem mais nenhum vínculo com o atlético!!",
                    "date": "2018-04-04T17:51:01",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Odiney Thiago",
            "text": "Esse tabu prefiro ganhar uma libertadores de 4x0 no morumbi. kkk",
            "date": "2018-04-04T11:56:38",
            "likes": "47",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Douglas Fernandes",
                    "text": "ninguém pergunto ; ) sabe q ali vcs não ganham mesmo. Ta certo vcs não são adversários pra nós em casa",
                    "date": "2018-04-04T13:03:07",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Nossa como esse Douglas é descontrolada",
                    "date": "2018-04-04T15:19:52",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Francisco",
            "text": "acho que ele não pertence a ninguém e sim tem o passe fixado a um dos clubes citados. Palpite.",
            "date": "2018-04-04T15:14:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "ESSE MARCOS GUILHERME DEVERIA SER MARATONISTA; SO CORRE, PORQUE FUTEBOL E INTELIGENCIA; NOTA 0 (ZERO).",
            "date": "2018-04-04T12:52:45",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Comentarista",
                    "text": "Concordo. Fraquíssimo....",
                    "date": "2018-04-04T14:30:34",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Batista",
            "text": "Não é craque, longe disso, mas é esforçado, diz ser torcedor do clube desde a infância e tem sido importante, tanto na fuga do rebaixamento, como no início do ano. Legal que já está batendo recordes e marcando seu nome no clube. Que venham gols e títulos para que essas marcas sejam ainda mais valorizadas.",
            "date": "2018-04-04T13:03:48",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Pra que escalar o Petros? Me fala, ele rouba a bola e em seguida erra o passe",
            "date": "2018-04-04T11:41:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "tipo o Marcos Guilherme!",
                    "date": "2018-04-04T12:45:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo",
            "text": "\"Depois de sair do Atlético-PR, Marcos Guilherme ainda foi emprestado para o Dínamo Zagreb, antes de fechar com o São Paulo. \" Quem escreveu essa frase é um gênio! kkkkkk",
            "date": "2018-04-04T11:27:10",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/marcos-guilherme-reencontra-arena-da-baixada-onde-ajudou-a-construir-tabu-contra-o-sao-paulo.ghtml",
    "team": "são paulo"
}