{
    "time": "12h04",
    "date": "14/05/2018",
    "title": "São Paulo se reapresenta sem Rodrigo Caio e Éder Militão em campo. Zagueiro faz trabalho de fortalecimento muscular, e lateral é examinado",
    "author": "Marcelo Hazan",
    "text": [
        "O São Paulo se reapresentou nesta segunda-feira de manhã, após o empate por 2 a 2 com o Bahia, em Salvador. Rodrigo Caio fez um trabalho de fortalecimento muscular no Reffis e não foi ao campo. Ele está fora desde o duelo com o Ceará, quando sofreu entorse no pé esquerdo.",
        "Éder Militão, por sua vez, sequer trabalhou no CT da Barra Funda. O lateral-direito foi substituído com dores na coxa esquerda diante do Bahia e foi fazer exames médicos pela manhã. Ele é dúvida para o clássico com o Santos, domingo, no Morumbi.",
        "O resultado não apresentou nenhuma alteração, e Militão será observado ao longo da semana.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Diego Souza, com um edema na coxa esquerda, vive a expectativa de retornar para o San-São. Ele continua em tratamento no Reffis, onde os titulares fizeram regenerativo. Anderson Martins, que também está com problema na coxa esquerda, também ficou no Reffis.",
        "Em campo, Diego Aguirre trabalhou com reservas e jogadores que não atuaram durante os 90 minutos contra o Bahia (caso de Valdívia).",
        "Lucas Kal, zagueiro que retornou de empréstimo do Guarani, treinou com o grupo, mas será integrado ao time sub-23.",
        "Na parte final da atividade, Aguirre separou dois times para um trabalho em campo reduzido: Paulinho, Lucas Kal, Petros, Edimar, Shaylon e Bissoli enfrentaram Araruna, Caique, Bruno, Valdivia, Marcos Guilherme e Liziero. O elenco tricolor vai folgar nesta terça-feira.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Zosimo Santos",
            "text": "Nao quis ir para a Europa, agora vai ser reserva do Bruno Alves se Deus quiser",
            "date": "2018-05-15T13:17:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zosimo Santos",
            "text": "Bem feito para esse jogador , mediocre, que pensa que e Mauro Ramos de Oliveira",
            "date": "2018-05-15T13:16:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Silva",
            "text": "copa sem jogador do são paulo que vexame triste realidade",
            "date": "2018-05-14T17:21:11",
            "likes": "37",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricartt Cunha",
                    "text": "Por causa unica e exclusivamente da torcida do SPFC. Queimam o cara por causa daquele fair play",
                    "date": "2018-05-14T20:39:16",
                    "likes": "18",
                    "unlikes": "18"
                },
                {
                    "name": "Diego",
                    "text": "Nao acho q ngm queimo ele nao , agr fairplay contra o corinthians daquela maneira eh inaceitavel ...futebol nao tem espaço pra isso",
                    "date": "2018-05-15T08:48:39",
                    "likes": "9",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando",
            "text": "Rodrigo Caio não foi convocado. Ai eu te pergunto...e agora? Como faremos pra vender?",
            "date": "2018-05-14T15:02:49",
            "likes": "85",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Marcio Silva",
                    "text": "vou chamar o chapolin colorado",
                    "date": "2018-05-14T17:22:13",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Francisco Oliveira",
                    "text": "Agora ele vai jogar bem ate a copa e.pos copa e será bem vendido no final do ano! Agora ele vai cair na real que deve jogar bola e não viver daquele fair play!",
                    "date": "2018-05-14T17:54:22",
                    "likes": "27",
                    "unlikes": "3"
                },
                {
                    "name": "Ricartt Cunha",
                    "text": "Transformaram ele no pior jogador do Brasil por causa daquele fair play. Pior torcida do mundo é a do SPFC os próprios torcedores desvalorizam o que tem. Sem razão inclusive, pq ele é um excelente jogador, técnico, raça, amor ao clube. Só passa por uma má fase.",
                    "date": "2018-05-14T20:37:17",
                    "likes": "23",
                    "unlikes": "13"
                },
                {
                    "name": "Diego",
                    "text": "E que fase longa kkkkk",
                    "date": "2018-05-15T08:47:09",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Esse Eder Militão já que não vai renovar não tinha nem que relacionar para os jogos, não é nenhuma estrela, não vai fazer falta. Coloca para treinar com a base!",
            "date": "2018-05-15T08:15:41",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Lima",
            "text": "SANTOS vai passar que nem uma carreta desgovernada por cima desse timinho do Morumbi",
            "date": "2018-05-15T08:07:53",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Lemes",
            "text": "Perceberam que apenas um gol a mais em qualquer dos jogos anteriores e o São Paulo estaria na ponta da tabela? Mais um único gol e todos os comentários seriam diferente. O São Paulo hoje sem dúvidas não é o melhor time do Brasil, Mas, está bem melhor do que estava.",
            "date": "2018-05-15T01:23:36",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Everton Batista",
                    "text": "Concordo com você, se o juizão marcasse a falta no arboleda contra o fluminense, ou o penalty que o hudson fez contra o bahia não fosse marcado, pois foi interpretativo, realmente estariamos no topo, a impressa julga o são paulo por estar a 5 jogos sem vencer, mais com um pouco mais de boa vontade podemos afirmar que que estamos a 6 jogos sem perder essa é a realidade.",
                    "date": "2018-05-15T07:48:25",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Lima",
                    "text": "Se tivesse um gol a menos estaria lá embaixo na tabela, que é onde ele deveria estar!",
                    "date": "2018-05-15T08:04:12",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tricolor",
            "text": "Já torceria contra a selixão e agora com a gangue de safados instalados lá vou torcer mais ainda!!! tite mal caráter!!!",
            "date": "2018-05-14T21:48:33",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Amaral",
            "text": "kkkkkk rodrigo caio fora da seleção tem que fica no banco jogador de segunda divisão",
            "date": "2018-05-14T15:45:05",
            "likes": "22",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Alessandro",
                    "text": "Kkkkkkk vc confundiu ele não joga no corinthias e no palmeiras. Estes que passaram na serie B.",
                    "date": "2018-05-14T21:49:08",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Barros",
            "text": "E o condomínio dançou",
            "date": "2018-05-14T14:18:06",
            "likes": "23",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Ricartt Cunha",
                    "text": "Culpa da torcida mesmo. Queimando o cara depois daquele fair play",
                    "date": "2018-05-14T20:40:43",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Tricolor",
                    "text": "E o são paulo continua o mesmo. Pensei que ele convocado mudaria o mundo. Tite mal caráter.",
                    "date": "2018-05-14T21:46:20",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Torcedor Fanático",
            "text": "Agora que vamos morrer com o Condomínio mesmo !!",
            "date": "2018-05-14T18:15:47",
            "likes": "6",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ricartt Cunha",
                    "text": "Pior torcida do mundo é a do SPFC os próprios torcedores desvalorizam o que tem. Sem razão inclusive, pq ele é um excelente jogador, técnico, raça, amor ao clube. Só passa por uma má fase",
                    "date": "2018-05-14T20:35:34",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sinvaldo Nova",
            "text": "Uma pena que o Rodrigo Caio ficou fora da copa do mundo.",
            "date": "2018-05-14T14:28:15",
            "likes": "90",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Luciano Vieira",
                    "text": "Pelos menos a seleção ganha um reforço.",
                    "date": "2018-05-14T14:56:20",
                    "likes": "25",
                    "unlikes": "5"
                },
                {
                    "name": "Silas Louzeiro",
                    "text": "Pois é... só torcedor sem noção não torce pra que ele vá a copa... até pq se eles querem que ele saia, a melhor coisa é que ele fosse e se valorizasse... vai entender a lógica da cabeça destes",
                    "date": "2018-05-14T15:02:53",
                    "likes": "32",
                    "unlikes": "6"
                },
                {
                    "name": "Marcio Santos",
                    "text": "Ele entregou a Copa do Brasil pro Atletico PR imagina na copa o estrago que ele não ia fazer se já treme aqui pra time pequeno.",
                    "date": "2018-05-14T16:18:27",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Diego Zorro",
                    "text": "kkkk.. Rodrigo Condomínio na seleção? kkkk... Bem, se levar em conta que levaram Fagner, Fred e Taison. Aí eu concordo que ele deveria ir também, kkkk...",
                    "date": "2018-05-14T16:26:49",
                    "likes": "30",
                    "unlikes": "4"
                },
                {
                    "name": "Elton Neto",
                    "text": "Sou tricolor mas graças a Deus. Se ele estivesse em campo no 7 a 1 seria de 15.",
                    "date": "2018-05-14T18:34:13",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Ricartt Cunha",
                    "text": "Pior torcida do mundo é a do SPFC os próprios torcedores desvalorizam o que tem. Sem razão inclusive, pq ele é um excelente jogador, tem técnica, raça, amor ao clube. Só passa por uma má fase",
                    "date": "2018-05-14T20:35:23",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ricartt Cunha",
            "text": "Rodrigo Caio não voltou pq falhou nos ultimos jogos, principalmente nesse contra o Bahia. A culpa é dele esses resultados. Por culpa da torcida, que joga a culpa de todo mal resultado nele, ele não foi convocado",
            "date": "2018-05-14T20:30:52",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enias Junior",
            "text": "Folgar?!? Sr. Aguirre, você precisa dar um padrão para a equipe e não rodar tanto o elenco. Quem jogará o próximo jogo? Infelizmente não aposto em nenhum jogador no Cartola. Tristeza....",
            "date": "2018-05-14T12:24:43",
            "likes": "37",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Paulo Amaral",
                    "text": "cartola???? o que o aguirre tem haver com cartola? passa amanha.",
                    "date": "2018-05-14T13:00:07",
                    "likes": "57",
                    "unlikes": "4"
                },
                {
                    "name": "José Roberto",
                    "text": "É o Aguirre que escala o time meu caro...o cartola você escala o seu !!! Mas para isso temos que saber quem joga nessas indefinições do Aguirre !",
                    "date": "2018-05-14T13:14:28",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "Enias Junior",
                    "text": "Meus caros Paulo Amaral e José Roberto... Quando mencionei o cartola, eu quis dizer que fico frustrado em não escalar mais jogadores do SPFC pois a gente nunca sabe quem vai jogar. Um mero comentário pela insatisfação com este técnico.",
                    "date": "2018-05-14T20:14:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Waldir Macedo",
            "text": "Aguirre deveria integrar Lucas Kal a equipe. em campeonato longo, esse jovem se tornaria muito útil. É bom de bola, joga na zaga e de volante.",
            "date": "2018-05-14T20:08:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson",
            "text": "FORA LECO FORA LECO E LEVA JUSCILEY,PETROS,HUDSON,MILITAO, REINALDO",
            "date": "2018-05-14T20:02:11",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson",
            "text": "TIME DO PRESIDENTE INCOMPETENTE",
            "date": "2018-05-14T20:01:17",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson",
            "text": "enquanto existir eder militaõ,reinaldo,jusciley,petros,hudson são paulo vai ser time de serie PEDE DEMISSÃO LECO FAZ ESSE FAVOR PARA O CLUBE SÃO PAULO",
            "date": "2018-05-14T20:00:53",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Fonseca",
            "text": "Folga? Vocês da comissão técnica estão é doido, passam 1 semana sem jogar, tão jogando de domingo a domingo, e ainda tem folga? Kkkkkkk, sacanagem né? Pq eu não sei o que eles treinam que no final de semana não executam, ou o técnico que é burro assim pra sempre escalar o time na retranca?",
            "date": "2018-05-14T18:58:09",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Kleiton Sousa",
                    "text": "Por isso essa turma no São Paulo não ganha nada, são eliminados de todos os torneios, agora só jogam no final de semana, como prêmio pelas eliminações eles ganham folga. Que vergonha essa administração, os caras não jogam nada ganham milhões e ainda pegam folga! Cada uma viu. Tinha que treinar dia e noite pra ver se ganham alguma coisa te contar viu só no SP",
                    "date": "2018-05-14T19:18:36",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "J Santos",
                    "text": "Logico que precisa de folga, sem ela o jogador lesiona. Depois vai ter torcedor dizendo que a culpa é do preparo que não é suficiente e o dm não consegue recuperar.",
                    "date": "2018-05-14T19:23:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Alves",
                    "text": "Time é ruim mesmo",
                    "date": "2018-05-14T19:32:52",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo",
            "text": "maldito Tite... frustrou os planos da torcida são paulina. sem ser convocado não venderão o rodrigo caio... droga",
            "date": "2018-05-14T18:12:56",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Neves",
            "text": "Pensei que ele iria pois joga de lateral direito/zagueiro e volante mas me esqueci do Danilo. O São Paulo agora ficou em situação dificil pois com certeza já estavam pensando nas propostas por ele após a copa. Agora o valor da venda pode cair. Acredito que após a copa irão surgir propostas por Arboleda e Cueva e provavelmente Rodrigo Caio acabe ficando no lugar de Arboleda. É a vida...vamos ver o animo dele. É a chance do tricolor decolar antes da parada para copa do mundo mas a zaga preocupa sem Arboleda.",
            "date": "2018-05-14T17:02:31",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Victor Ferreira",
                    "text": "Cara, mas o Arboleda não vai pra copa. Ele é Equatoriano e o Equador não se classificou.",
                    "date": "2018-05-14T17:27:44",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Oliveira",
                    "text": "Gabriel filho pare de usar esse negocio,ta ficando dem raciocínio!kkkk",
                    "date": "2018-05-14T17:52:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kleiton Sousa",
            "text": "Até o Tite Driblou o Rodrigo Caio... Que fase kkkkk",
            "date": "2018-05-14T17:30:47",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhovy Netto",
            "text": "Sao paulo numa draga danada e tem torcedor preocupado com Cartola puts kkk mas tá na hora do Aguirre definir um esquema e seus titulares ocorda uruguaio",
            "date": "2018-05-14T15:02:54",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Hugo Daniel",
                    "text": "Ele quer fazer rodizio com time sem padrão nenhum",
                    "date": "2018-05-14T16:05:59",
                    "likes": "13",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kenedy Bierhoff",
            "text": "Rodroga Caio ainda nao foi vendido????",
            "date": "2018-05-14T15:18:26",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcio Santos",
                    "text": "Nem convocado.",
                    "date": "2018-05-14T15:43:25",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moises Santos",
            "text": "Condominio Nutela nao foi convocado kkkk",
            "date": "2018-05-14T15:43:18",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Militão já ta dando migué",
            "date": "2018-05-14T15:10:49",
            "likes": "46",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josimar Ribeiro",
            "text": "time da seleção brasileira é o corintians do tite",
            "date": "2018-05-14T14:59:11",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Aí, tá vendo o que vocês fizeram? Criticaram tanto o Condominio que o Tite não levou. E agora, ficaremos com essa naba?",
            "date": "2018-05-14T14:17:37",
            "likes": "30",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-se-reapresenta-sem-rodrigo-caio-e-eder-militao-em-campo.ghtml",
    "team": "são paulo"
}