{
    "time": "13h57",
    "date": "03/09/2018",
    "title": "Tréllez explica por que recusou proposta para ficar no São Paulo: \"Objetivo é ser campeão\". Atacante também citou a felicidade como justificativa para dizer \"não\" à proposta do Granada, da Espanha",
    "author": "Marcelo Hazan",
    "text": [
        "Tréllez explicou o motivo pelo qual recusou proposta do Granada, da Espanha, para sair do São Paulo.",
        "– O que fez eu ficar no São Paulo primeiro é que sou feliz, por mais que não seja titular. Sou feliz com meus companheiros. Foi importante para tomar a decisão de ficar. Em janeiro, vim para um time grande e brigar por coisas grandes. Não sei quanto tempo vou ficar, mas quero deixar minha marca e fazer história no São Paulo. Meu objetivo é ser campeão e quero conseguir isso – disse.",
        "Autor do gol do empate por 1 a 1 contra o Fluminense, domingo, no Morumbi, Tréllez acredita que o diferencial do São Paulo para se manter na liderança é a força do grupo. O Tricolor tem 46 pontos, três acima do Internacional, segundo colocado.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "– Às vezes, por circunstância do jogo, não conseguíamos vencer só na técnica. Gostamos de jogar bem, gostamos de ter a bola, mas em muitos jogos não dá para ter esse futebol vistoso. Quando falta isso temos vencido com vontade e força física. Melhoramos muito nisso: parte física está muito bem. O São Paulo corre os 90 minutos. Isso é importante.",
        "Para encarar o Atlético-MG, quarta-feira, no Independência, o São Paulo não terá Arboleda, Luan e Everton. Rodrigo Caio, Araruna e Gonzalo Carneiro são dúvidas. Bruno Peres e Anderson Martins estão em tratamento.",
        "– A força do grupo ajuda. Um exemplo é o Luan. Quando usamos em BH contra o Cruzeiro, muito difícil para primeiro jogo, Luan foi muito bem. Essa é a mensagem e é importante para o desempenho em campo. Se usar alguém da base na quarta-feira vamos ajudar para dar o melhor em campo. Importante todos se fecharem para o São Paulo vencer – completou.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Luis Amaro",
            "text": "Lembra muito o Aloísio Boi Bandido, não é um primor técnico, mas também não tem bola perdida, não tira o pé da dividida e joga com raça e muita mas muuuuita vontade. Trellez é o típico jogador que todo clube gostaria de ter no elenco.",
            "date": "2018-09-04T17:46:03",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Santos",
            "text": "será CAMPEÃO pelo TRICOLOR esse ano, rumo ao HEPTA BRASILEIRO 2018",
            "date": "2018-09-04T16:16:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "H1n1",
            "text": "Sugiro contratar o zagueiro Rodrigo que sabe o que o Tellez gosta e muito , apesar que as gazelas vão ficar com ciúmes , loucas de vontade de levar no botão !!!!!",
            "date": "2018-09-03T16:16:08",
            "likes": "0",
            "unlikes": "107",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "O choro é livre.... E as piadinhas são sempre as mesmas, na mesma praça, no mesmo banco......",
                    "date": "2018-09-03T17:31:47",
                    "likes": "79",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "ESTES TORCEDORES DE TIMECOS REBAIXADOS SÓ FALAM BOBAGENS. DEVE SER TRAUMA.",
                    "date": "2018-09-04T07:47:13",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Santos",
                    "text": "HIV1, casco fino a procura de um marido",
                    "date": "2018-09-04T09:40:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Lmas Vend",
                    "text": "freud explica",
                    "date": "2018-09-04T09:40:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Trellez reclamou muito mas no fim deve ter achado bom aquilo e escolheu pertencer à SPFW e declarou aaaai daqui não saio mais....",
                    "date": "2018-09-04T13:47:12",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eterno Palmeiras",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK esse Trellez é piadista....",
            "date": "2018-09-03T19:40:41",
            "likes": "1",
            "unlikes": "98",
            "replies": [
                {
                    "name": "Eduardo Alessandro",
                    "text": "Piadista é Felipão 7x1 e deixou Palmeiras na B.",
                    "date": "2018-09-03T20:37:53",
                    "likes": "72",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Chini",
                    "text": "Eterno sem mundial",
                    "date": "2018-09-04T07:17:09",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "PIADISTA É CLUBE COM MAIS DE CEM ANOS E SEM MUNDIAL..KKKKKKK",
                    "date": "2018-09-04T07:44:09",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Piada e ser torcedor de um time com mais de 100 anos e sem mundial, kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-04T09:41:47",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Santos",
                    "text": "E ainda é rebaixado, kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-04T09:42:07",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Eh sério mesmo q tricoletes tão acreditando no título? kkkkkkkkkkkkk",
                    "date": "2018-09-04T13:43:21",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Eduardo",
            "text": "Pobre Trellez. Se ficou mesmo para ser campeão melhor teria sido aceitar a proposta e vazar logo do que presenciar o vexame.",
            "date": "2018-09-03T17:11:00",
            "likes": "3",
            "unlikes": "128",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "e o seu time está a onde? Engole o choro!",
                    "date": "2018-09-03T22:40:02",
                    "likes": "56",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "BOM MESMO É TORCER PRA TIME REBAIXADO, NÉ ? KKKKKK",
                    "date": "2018-09-04T07:44:56",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Eduardo vai lavar roupa, casco fino",
                    "date": "2018-09-04T09:41:06",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Fábio, apenas uma duvida. Rebaixado em Brasileiro ou Paulistinha ? Obrigado.",
                    "date": "2018-09-04T13:23:30",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mário Neto",
            "text": "e em pensar que o são paulo quase vendeu o cara! raçudo,corre,não tem bola perdida e sem falar que ele ta salvando muito o são paulo!",
            "date": "2018-09-03T20:21:27",
            "likes": "151",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José William",
                    "text": "Verdade! Quando chegou, pra mim era uma dúvida, mas está representando!",
                    "date": "2018-09-04T10:24:48",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Heitor Santos",
            "text": "Grande Tréllez, torço para que jogue bem e que fique no lugar do Diego Sousa",
            "date": "2018-09-04T09:44:25",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Alessandro",
            "text": "Jogador que vai ser muito útil ao Tricolor, não ganhamos nada ainda, caminhar rodada a rodada vamos ver onde chegamos.",
            "date": "2018-09-03T20:35:41",
            "likes": "67",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Luiz",
            "text": "trellez e muito bom jogador e tem mostrado isso quando entra em campo!!! Tem raça demostra o espírito desse novo São Paulo!! Só acho que o Aguirre deveria aproveitar mais esse jogador fazendo um rodízio entre ele e diego Souza. E Jean no gol já!!!!",
            "date": "2018-09-03T20:07:51",
            "likes": "81",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Marques",
            "text": "Acho que o SP \"ganhou\" o campeonato com a expulsão da vaca morta. Trellez tem muito mais movimentação. Não sei quem está suspenso do próximo jogo, mas tomara que a dupla de volantes tenha Hudson e Liziero. Juciley, Edimar, Shaylon e D. Sousa deixam o time muito lento. Nenê no meio, Rojas e Everton nas pontas - Santiago Trellez no ataque - bem mais movimentação.",
            "date": "2018-09-03T20:06:42",
            "likes": "31",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson César",
            "text": "O Trelles é o jogador que todo time quer ter, pois é raçudo, acredita em todas, é de grupo, super do bem, e sabe o que quer. Feliz do meu São Paulo FC tê-lo em seu elenco. Grande contratação.",
            "date": "2018-09-03T19:55:08",
            "likes": "103",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dielson",
            "text": "esse sabe o que é time GRANDE",
            "date": "2018-09-03T19:50:57",
            "likes": "66",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Costa",
            "text": "Tecnicamente não é brilhante, mas brigador e raçudo demais. Não somente c técnica se ganha. Este colombiano parece mais uruguaio. Me agrada pelo espírito de luta e raça. Sujeito agregador!",
            "date": "2018-09-03T19:21:41",
            "likes": "93",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "Bom jogador, jogador que agrega muito ao grupo.",
            "date": "2018-09-03T18:04:16",
            "likes": "86",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "Precisamos vencer o próximo jogo a todo o custo e torcer por um empate entre Inter e Flamengo. Quem quer ser campeão não pode ficar tropeçando assim... Já foram muitos tropeços que podem custar o campeonato no final. Vamos vencer e parar de dar desculpas.",
            "date": "2018-09-03T17:44:35",
            "likes": "26",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Dondere",
            "text": "Santiago VINGADOR Trellez.!",
            "date": "2018-09-03T15:33:59",
            "likes": "103",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leônides Bassalobre",
                    "text": "Boa mlk!!! Bora trabalhar e fazer gols porque temos muitas lutas pela frente para a conquista do caneco!!!",
                    "date": "2018-09-03T16:05:19",
                    "likes": "50",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Junior",
            "text": "E tem quem corbete!!!!! Desde o Paulista desse ano que venho falando que esse cara é importante! A velocidade dele é incrível, se o time jogar pra ele, esse cara vira ídolo!! Ná época disse que nem precisava de Diego Souza, mas como sempre os Sãopaulinos só cornetam!!!!!! Ruim é esse tal de Carneiro que não sei como alguém viu que esse cara joga bola!!!!",
            "date": "2018-09-03T16:00:02",
            "likes": "28",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celio Filho",
            "text": "campeão ou não....esse é o espirito tricolor!!! agradecer ao Raí, R. Rocha e Lugano...só rezar para o Leco ficar mudo e não querer aparecer",
            "date": "2018-09-03T15:00:56",
            "likes": "123",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Rotondano",
            "text": "Que seja o nosso diferencial na quarta. Vamos precisar muito de quem estiver a disposição.",
            "date": "2018-09-03T14:30:33",
            "likes": "140",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/trellez-explica-recusa-de-proposta-para-ficar-no-sao-paulo-objetivo-e-ser-campeao.ghtml",
    "team": "são paulo"
}