{
    "time": "09h31",
    "date": "01/10/2018",
    "title": "Reinaldo diz que clássico será a primeira de 11 finais do São Paulo: \"Cabeça erguida e pés no chão\". Jogador lamenta pontos perdidos, mas vê briga pelo título brasileiro ainda em aberto",
    "author": "Emanuelle Ribeiro ",
    "text": [
        "Apenas uma vitória em seis jogos. O saldo não é o ideal para um time que briga pelo título brasileiro, mas também não desanima os jogadores do São Paulo.",
        "Depois de empatar com o Botafogo fora de casa e perder a liderança do Brasileirão, o Tricolor terá um jogo decisivo contra o Palmeiras, agora líder da competição, sábado, às 18h (de Brasília).",
        "Para Reinaldo, apesar de ser um clássico, será só uma das 11 decisões que o time enfrentará nesta reta final.",
        "– Clássico é um jogo a parte, mas é mais uma final para a gente. Temos 11 finais. Depois do Palmeiras, ainda teremos mais dez jogos decisivos. Fazendo o nosso dever de casa e conseguindo pontos fora nessa reta final, tenho certeza que vamos conseguir nosso objetivo.",
        "Além do Palmeiras, um dos adversários do São Paulo nos próximos duelos será o Internacional, que também ultrapassou o Tricolor. São chances para o time de Diego Aguirre recuperar o primeiro lugar do Brasileirão. O lateral-esquerdo, porém, tenta não focar apenas nos adversários diretos.",
        "– Seja Palmeiras, Inter ou quem vier, o São Paulo tem que jogar para vencer. Esse é o nosso objetivo. Focar, concentrar. Qualquer adversário será como uma final. Esse time é muito maduro e vai lutar até o fim para se sagrar campeão.",
        "Após a partida da tarde de domingo no Rio de Janeiro, quase nenhum jogador do São Paulo quis falar com a imprensa. O desempenho ruim nos últimos jogos tem irritado o elenco. Afinal, em 18 pontos disputados, o Tricolor alcançou somente sete.",
        "Reinaldo destacou a qualidade dos adversários enfrentados e disse que não há tempo para lamentar.",
        "– Não estamos jogando contra ninguém, a gente joga contra 11. Perdemos pontos importantes, mas o que fica é o espírito batalhador da equipe de lutar até o fim. Vida que segue.",
        "O clássico contra o Palmeiras será no Morumbi. Jogando no estádio, o São Paulo não perde para o rival alviverde há 16 anos. No Brasileirão do ano passado, o Tricolor venceu por 2 a 0.",
        "",
        "Dificuldade do Brasileirão",
        "– Sabemos que é um campeonato muito disputado. Não é só uma equipe que dispara, mas esse ano está muito embolado ali na frente. Tenho certeza que a gente vai dar o nosso melhor para chegar ao topo da tabela de novo. Vamos descansar que sábado tem mais.",
        "Empate com o Botafogo",
        "– Pelo o que a gente fez no segundo tempo, a gente merecia sair com a vitória. Um sentimento de que poderia sair com um resultado melhor, mas infelizmente o Saulo (goleiro do Botafogo) fez milagre nas últimas bolas. Agora é descansar e trabalhar para fazer o dever de casa.",
        "Escalado na frente contra o Botafogo",
        "– Minha escalação na frente não é surpresa. Sempre que o professor Aguirre precisa, estou disposto a ajudar, seja lá na frente ou como lateral. Mais uma vez consegui fazer bem o meu trabalho, mas infelizmente não conseguimos a vitória. Mas é cabeça erguida e pés no chão."
    ],
    "comments": [
        {
            "name": "Cesar Lima",
            "text": "VAMOS SAO PAULO, PARA CIMA DAS PÉPAS",
            "date": "2018-10-01T10:24:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Relaxa...Como sempre as gazelas vão vir para cima da gente : de QUATRO ! ! ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-01T10:53:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Leozinho fake do Frank .... E na Allianz quantos jogos vocês ganharam ????? Mané ! ! ! kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-01T12:06:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Estou preocupado....As gazelas vão vir para cima, e como sempre, vão vir DE QUATRO ! ! ! ! ! ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-01T12:06:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edir Blass",
            "text": "IRÃO DIZER QUE É PERSEGUIÇÃO MAS PERCEBERAM QUE FOI SÓ O RODRIGO CAIO VOLTAR A FAZER PARTE DO ELENCO QUE O TIME AFUNDOU!!",
            "date": "2018-10-01T12:19:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Mazzaro",
            "text": "JOGANDO EM CASA CONTRA AMÉRICA MINEIRO ENTRA COM 3 ZAGUEIRO E 2 VOLANTES ! TÉCNICO COVARDE!",
            "date": "2018-10-01T10:43:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Mazzaro",
            "text": "TÉCNICO COMEÇOU BEM DEPOIS FICOU COVARDE ! PRECISANDO DE RESULTADO TIRAM MEIA E COLOCA ZAGUEIRO !",
            "date": "2018-10-01T10:42:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "O que não pode fazer é colocar o Reinaldo na ponta tendo Brener, Carneiro e mais alguns no banco... Chega de inventar, R Caio na lateral? Pra que???? Parem de ferrar com o trabalho feito até aqui! O time estava bom o que estão fazendo vai acabar com tudo que foi construído. Fora R Caio!!!!",
            "date": "2018-10-02T13:50:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "O campeonato brasileiro é decidido nos detalhes. O que é mais fácil? Vencer um lanterna ou vencer um clássico? Se tivesse vencido jogos contra Bahia, Ceará, Paraná e América MG certamente não estaria embolado. Perder pontos contra time grande é uma coisa normal, agora perder ponto pra time pequeno é complicado porque os outros não vão perder. Tem que ganhar de todo jeito até por todo o trabalho que foi feito. É uma divida desses jogadores.",
            "date": "2018-10-02T13:46:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Constantini",
            "text": "pronto! que tal acabar com a má fase ja em cima do Palmeiras e vencer os proximos 5 jogos?",
            "date": "2018-10-01T13:43:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Lazaro",
                    "text": "Duvido, com esses jogadores sem vontade nenhuma de jogar",
                    "date": "2018-10-01T17:25:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dio",
                    "text": "Já passou da hora do nosso centravante fazer 2gols na partida , chega de empatar ou ganhar por um golzinho sofrido . E pelo amor de Deus foraaaa Sidão",
                    "date": "2018-10-02T01:09:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aparecido Neto",
            "text": "Lá vem a conversinha fiada de novo......onze finais. Parece que alguém falou .....doze finais. Fala muito e o futebol......bem ridículo. Vocês estão precisando de um choquinho de 220 v. Vamos acordar .....a vaca tá indo pro brejo!!!!!!.",
            "date": "2018-10-01T22:37:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lima",
            "text": "Se tivesse tirado o bosta do Sidão do time, estaríamos 12 pontos à frente do Palmeiras... e se não fossem os \"erros de arbitragem\", o Inter estaria a uns 15 pontos atrás",
            "date": "2018-10-01T21:44:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wlamir Santos",
                    "text": "Nas ultimas 6 partidas o São Paulo tem sido ridículo...sem gana pra vencer, quando faz um gol é no maior sacrifício...usa a tática das galinhadas...sofre, sofre, não faz o segundo gol, não mata a partida...e...toma...depois vem com papo... temos ainda 11 decisões...cadê a intensidade? cadê a alma? espero que tenham vergonha na cara, e comecem a jogar bola , senão, dessa maneira não vamos nem classificar para a pré libertadores...",
                    "date": "2018-10-01T22:15:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Marcelus",
            "text": "Colocar Rodrigo Caio no lugar do Nenê sendo que tinha que ganhar, não dá né Seu Aguirre",
            "date": "2018-10-01T12:23:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Aricó",
                    "text": "Acho que ele só tirou porque o nenê já tava esquentado, o reinaldo tbm tava, o Botafogo encerou demais, aliás tem sido uma tática dos adversários p deixar o tricolor nervoso",
                    "date": "2018-10-01T22:08:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Lazaro",
            "text": "Time sem V.R.E.G.O.N.H.A , sem goleiro e treinador de time pequeno, o cara vendo os rivais passar na frente e precisando ganhar o jogo e me tira o Nene e coloca esse condomínio ridiculo esse cara.",
            "date": "2018-10-01T17:22:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Nishitani",
            "text": "9 jogos quer dizer....as 2 últimas serão pra cumprir tabela...o Palmeiras será campeão faltando 2 rodadas",
            "date": "2018-10-01T15:09:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Brito",
            "text": "TEM QUE SER MUITO ILUDIDO PRA ACREDITAR QUE O SÃO PAULO VAI SER CAMPEÃO BICHO",
            "date": "2018-10-01T14:38:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henry Muller",
            "text": "O pior é ter de ouvir o mesmo discurso a rodadas e não vermos a mudança de postura dentro do campo. Ficarem só prometendo não nos levará a nada sendo que até a vaga da Liberta está entrando em risco. \"Agora serão 11 finais\"\" num campeonato de pontos corridos são 38 finais e perder pontos para Paraná, Fluminense e America/MG é o mesmo que para os ponteiros.",
            "date": "2018-10-01T14:22:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Ferreira",
            "text": "FINAIS? Então já pode contar c0m0 10 finais, caro Reinaldo. Isto porque a final em ITAQUERA em Novembro está praticamente perdida, pois o SPFC não tem fibra pra ganhar do Timão lá dentro nem em jogos normais, imagina em decisão. Em novembro estarei zoando vcs por estarem só com 1 taça por WO em 10 anos, enquanto vcs estarão me zoando porque o Corinthians estará a UM MÊS sem títulos (nosso tetracampeonato da Copa do Brasil será erguido no dia 17 de Outubro)",
            "date": "2018-10-01T11:20:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ademilton Max",
                    "text": "Printa ai 4 gol do cruzeiro em cima desse lava jato ai",
                    "date": "2018-10-01T13:56:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Levi Santos",
            "text": "Vocês jogadores lembram de 2 pontos deixado para o PARANÁ, 2 deixados para o FLUMINENSE, 02 deixados para o AMÉRICA MINEIRO. Façam as contas seus trouxas desses 6 pontos entregues.",
            "date": "2018-10-01T13:07:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Constantini",
                    "text": "a gordura que fará muita falta na seqeuncia agora....",
                    "date": "2018-10-01T13:44:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Marcelus",
            "text": "Estou ouvindo essa conversa de todos os jogos são finais desde o começo do returno depois da copa.",
            "date": "2018-10-01T12:10:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adeilton Silva",
            "text": "Sempre esse discurso de que cada jogo é um final. Se for isso mesmo, então nas últimas 5 \"finais\" só ganhamos uma (1 a 0 contra o Bahia), e deixamos de ganhar uma final contra o América-MG. Poxa, se os jogadores do SP acham mesmo que cada jogo é uma final então joguem como tal, porque a impressão que dá é que estão jogando como se fosse o primeiro jogo do campeonato paulista.",
            "date": "2018-10-01T11:18:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Ferreira",
            "text": "Incrível a diferença pro BR-2017, Corinthians com um time limitado disparou na liderança só com o peso de sua camisa e terminou com 9 pontos de vantagem sobre os TITULARES do badalado Palmeiras e os campeões da Libertadores (Grêmio)... Em 2018 o Corinthians tira 1 ano de descanso no BR (enquanto ergue taças do Paulista e Copa BR) e o campeonato vira essa bagunça, com a camisa apequenada e DECADENTE do SPFC perto de perder o título pros reservas do Palmeiras e ainda ultrapassados por um time que sequer conseguiu ganhar a Série B",
            "date": "2018-10-01T11:16:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro almeida",
            "text": "Cadê meu comentário globo",
            "date": "2018-10-01T11:15:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Miranda",
            "text": "Vamos ver agoraaaaaa!!!! É o momento de separar homens de meninos, quero ver se realmente o são Paulo briga por esse título ou mal por uma vaga na libertadores. Tem de vencer palmeiras e inter nem que seja na marra , passando em cima do bem e do mal. Vamos são Paulo , eu ainda acredito!!!!",
            "date": "2018-10-01T11:06:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adail Marcellino",
            "text": "Esse pessoal ai tem que falar menos e jogar mais, estamos em terceiro lugar agora, após o jogo contra o Palmeira com certeza estaremos em quinto ou sexto lugar",
            "date": "2018-10-01T10:21:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Santana",
            "text": "tem que disputar ate o fim",
            "date": "2018-10-01T10:20:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jercel Marques",
            "text": "Dificilmente ganhá o título!",
            "date": "2018-10-01T10:14:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/reinaldo-diz-que-classico-sera-a-primeira-de-11-finais-do-sao-paulo-cabeca-erguida-e-pes-no-chao.ghtml",
    "team": "são paulo"
}