{
    "time": "17h01",
    "date": "29/11/2018",
    "title": "Nenê, do São Paulo, perdeu apenas três pênaltis nos últimos quatro anos. Última vez que havia falhado em uma penalidade foi há quase um ano, pelo Vasco; aproveitamento do camisa 10 segue superior a 88%",
    "author": "Fabio Ramos",
    "text": [
        "Desde que retornou ao Brasil, em agosto de 2015, Nenê perdeu somente três pênaltis. Mas a cobrança desperdiçada diante do Sport aconteceu justamente em um dos momentos mais complicados do São Paulo na atual temporada.",
        "Em consequência disso, saiu vaiado pela torcida, chegou a 15 jogos sem balançar as redes e viu as chances de o Tricolor garantir presença na fase de grupos da Libertadores caírem para 12% – segundo cálculos do matemático Tristão Garcia, do site Infobola.",
        "Desde que retornou ao Brasil, em agosto de 2015, o camisa 10 cobrou 25 penalidades e errou apenas três - o que corresponde a um aproveitamento de 88%.",
        "Antes disso, Nenê chegou a ficar mais de quatro anos sem saber o que era desperdiçar uma penalidade: a última vez que ele havia falhado na marca da cal foi pelo Paris Saint-Germain, na vitória por 4 a 2 contra o Athletic Bilbao, pela Liga Europa, em dezembro de 2011.",
        "Depois disso, o meia converteu 21 cobranças seguidas, somando suas passagens por PSG (França), Al-Gharafa (Qatar) e Vasco. E foi justamente com a camisa cruzmaltina que Nenê voltaria a desperdiçar uma cobrança – há quase uma temporada, no dia 3 de dezembro de 2017, na vitória por 2 a 1 sobre a Ponte Preta.",
        "Vale lembrar que o pênalti defendido pelo goleiro Maílson, do Sport, foi apenas o primeiro perdido por Nenê com a camisa do São Paulo - antes disso, o camisa 10 já havia convertido quatro cobranças.",
        "Jejum e chance pequena de ir ao G-4",
        "Ao mesmo tempo em que o aproveitamento do camisa 10 na marca da cal – com exceção da última cobrança – é muito bom, o do São Paulo contra a Chapecoense, próximo conpromisso do tricolor no Campeonato Brasileiro, é desfavorável.",
        "A Chape é um dos poucos clubes que possuem vantagem no retrospecto histórico contra o clube do Morumbi. Contabilizando todos os confrontos, são nove partidas: três vitórias do time catarinense, quatro empates e apenas dois triunfos do tricolor.",
        "Para piorar, Nenê não balança as redes há 15 partidas, desde o empate por 1 a 1 com o Paraná, na Vila Capanema, na 20ª da competição nacional. Ainda assim, permanece como vice-artilheiro do São Paulo na temporada, com 12 gols marcados – quatro a menos que Diego Souza."
    ],
    "comments": [
        {
            "name": "Paulo Henrique",
            "text": "NAO SABE BATER PENALTY(SO BATE NO MESMO CANTO); TEM Q APRENDER COM O DJALMINHA E O EVAIR, ETC",
            "date": "2018-12-01T09:50:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "NAO SABE BATER PENALTY(SO BATE NO MESMO CANTO); TEM Q APRENDER COM O DJALMINHA E O EVAIR, ETC",
            "date": "2018-12-01T09:50:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar",
            "text": "A penas 3 decisivos. A Globo informa como não se fosse nada. Ridículos.",
            "date": "2018-11-30T17:15:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Guedes",
            "text": "Todos os pênaltis que ele bateu pelo SP foram mal batidos, fazia o gol mas por pouco o goleiro não pegou, nunca passou confiança! A paradinha que ele da, não engana ninguém!",
            "date": "2018-11-30T11:35:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Pereira",
            "text": "Loguei só para comentar essa publicação. Os números mascaram os fatos as vezes. Apesar de ter perdido poucos pênaltis, a maioria foi muito mal cobrada, e nunca passou confiança nelas, pelo menos à mim.",
            "date": "2018-11-30T08:01:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Fialho",
                    "text": "Falou tudo, quem tinha que cobrar seria o Reinaldo",
                    "date": "2018-11-30T09:30:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Oliveira",
            "text": "Eu fui o único que reparou que o goleiro adiantou no mínimo 1 metro? Todas as notícias que vejo estão falando apenas que o Nenê perdeu. Obviamente ele foi mal, mas a regra tb não foi cumprida...",
            "date": "2018-11-29T19:17:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tomas Polêmico",
                    "text": "Houve dois erros, o primeiro foi que o pênalti foi mau marcado, e em seguida houve de fato infração do goleiro pois adiantou se e muito. Agora eu acho inútil a CBF insistir nesses árbitros auxiliares do lado do gol, pois é incrível como eles nunca ajudam em lances duvidosos. Tem que implantar o VAR, e dispensar esses auxiliares que são inúteis",
                    "date": "2018-11-29T22:10:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Os B4mbys achavam que seriam campeões e vão ficar na pré libertadores kkkkkkkkkkkkkkkkk. A Bambilândia virou museu, vai completar 15 anos sem nada kkkkkkkkkkkkkk. Segue o Maior Campeão do Brasil e Primeiro Campeão Mundial.",
            "date": "2018-11-29T18:23:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Ferreira",
                    "text": "Calma que uma hora a gente volta",
                    "date": "2018-11-29T19:15:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Delgado",
                    "text": "alem de ser burro e nao saber fazer conta, acha que mundial e pinga e brasileiro da pra passar por fax",
                    "date": "2018-11-29T19:28:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Salviana Dias",
                    "text": "2 titulos em 1967 kkkkk só o parmera mesmo",
                    "date": "2018-11-29T21:33:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/nene-do-sao-paulo-perdeu-apenas-tres-penaltis-nos-ultimos-quatro-anos.ghtml",
    "team": "são paulo"
}