{
    "time": "06h00",
    "date": "06/08/2018",
    "title": "Análise: líder com atitude e estratégia, São Paulo precisa de mais fôlego e bola no chão. Tricolor chega ao topo com méritos, mas terá de ampliar repertório para manter posição",
    "author": "Alexandre Lozetti",
    "text": [
        "O São Paulo, obviamente, não é líder do Campeonato Brasileiro à toa. O topo foi alcançado por uma equipe firme, de atitude e personalidade raras nas temporadas anteriores, aspectos vindos na bagagem de jogadores rodados. Há também uma estratégia, assumida pelo técnico Diego Aguirre, muito bem executada até aqui: o contra-ataque rápido, orquestrado, eficiente, respaldado por três zagueiros em frequente alto nível: Arboleda, Bruno Alves e Anderson Martins.",
        "Os três pontos conquistados no último domingo reforçaram a consolidação de uma identidade, um estilo, algo que o clube buscava há tempos e conseguiu com o uruguaio. A ponto de novos atletas entrarem e não comprometerem o funcionamento coletivo, casos do atacante equatoriano Rojas e do jovem volante Luan Santos – no domingo passado –, por exemplo.",
        "O Morumbi também viu brilhar novamente Everton, melhor jogador do São Paulo neste campeonato. Contratação precisa da diretoria, o meia-atacante participa de uma infinidade de lances decisivos. Jogador grande, solidário, de uma prateleira que faz diferença.",
        "Mas a vitória suada por 2 a 1 sobre o Vasco, que alçou o Tricolor à liderança, deixou alertas:",
        "",
        "O desempenho melhorou quando Nenê (37 anos) e Diego Souza (33) foram substituídos por Gonzalo Carneiro e Tréllez, dois jogadores tecnicamente inferiores. Os veteranos, especialmente o camisa 10, parecem esgotados pela sequência pós-Copa: Flamengo, Corinthians, Grêmio, Cruzeiro, Colón e Vasco. Foram seis partidas em 19 dias. Eles participaram de todos.",
        "A semana que se inicia, sem jogos, será fundamental na recuperação desses dois, e de outros mais desgastados. Em situação complicada na Copa Sul-Americana após ter sido derrotado pelo Colón no Morumbi, o São Paulo terá de planejar o elenco para manter Nenê e Diego Souza nas melhores condições possíveis pelo maior tempo possível. É importante tê-los em campo, se estiverem bem.",
        "No último domingo, a dupla poderia ter saído até antes. Sem energia para combater a saída de jogo do Vasco, eles correram errado, se cansaram ainda mais e não pouparam força para decidir com a bola nos pés. Tréllez e Carneiro deixaram o setor mais robusto e o colombiano garantiu a vitória.",
        "",
        "É verdade que a estratégia de ser reativo gerou grandes momentos no Brasileirão, mas, daqui para frente, pouquíssimas equipes darão ao São Paulo as condições propícias para realizá-la. Ou seja, não será comum um adversário pressionar e ceder espaços. Por dois motivos:",
        "",
        "Contra o Vasco, o São Paulo mostrou um problema recorrente: a falta de afinidade com a bola no chão. É um time muito vertical, que usa cada cobrança de lateral para se aproximar da área rival em transições diretas, mas não tem paciência e/ou recursos e/ou orientação para trocar mais de cinco passes e tentar construir suas jogadas ofensivas.",
        "Se o time comandado por Dorival Júnior beirava a sonolência com aquele bola pra lá, bola pra cá eterno, a posse inútil, esse de Aguirre precisa encontrar variações. Não se trata necessariamente de ter mais posse de bola, já que seu ponto forte é o contra-ataque, mas de lidar melhor com ela no tempo que tiver o domínio, sejam 90% ou 30%.",
        "Campeão em 2017, o Corinthians despertou a discussão sobre a importância da posse de bola ao abrir mão dela. Mas quando a tinha, fazia triangulações graças a aproximações de seus atletas.",
        "No lance abaixo, Militão e Rojas, que ocupam o lado direito do São Paulo, precisam do apoio de um meio-campista para não ficarem encurralados, mas nem Hudson nem Liziero nem Nenê aparecem.",
        "Esse foi um momento em que o São Paulo ficou menos tempo com a bola do que poderia. Houve dezenas na vitória sobre o Vasco. Abaixo, um pequeno e rápido compilado.",
        "Se há alguém que foge à regra é ele, Everton. Quando ele sai da ponta e povoa o meio, se aproxima dos jogadores centrais, as jogadas fluem. O primeiro gol saiu assim. Ele precisa fazer mais isso. Assim como Liziero precisa ser mais dono da bola. Ele tem qualidade, visão e técnica apuradas para tocar, receber, girar, reger. Não há jogador melhor do que ele no elenco para refinar o jogo.",
        "O São Paulo terá de mostrar mais repertório para manter a posição conquistada com méritos. O São Paulo merece ser líder do Brasileirão neste momento, é bom deixar isso claro. São jogadores absolutamente comprometidos com seus companheiros, sua comissão, sua torcida. Uma sintonia que embala uma campanha empolgante, mas ainda muito longe de ser vitoriosa.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "O São Paulo, novo líder do Brasileirão, já lançou o seu slogan: \"COLA NA NOSSA TRASEIRA\". kkkkk.",
            "date": "2018-08-06T09:41:00",
            "likes": "17",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Francisco Oliveira",
                    "text": "ESTOU PRONTO",
                    "date": "2018-08-06T10:03:35",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Raimundo Costa",
                    "text": "Tudo certo! Segue o Vice... Torceu pro Vasco ontem....kkkkk",
                    "date": "2018-08-06T12:16:18",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "ana favelada brito chegou, é outra que ta sempre aqui escrevendo asneiras kkkkkkkkkkkkkkkkkkkkkkkkkk esse slogan ai é seu e da Sra. sua mãe.",
                    "date": "2018-08-06T13:30:12",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Leo Kaiserliche, e desde quando são-paulino gosta de mulher?! kkkkk.",
                    "date": "2018-08-06T17:42:51",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Gabriel Goes",
                    "text": "Se meu nome fosse Ana Brito eu também seria uma pessoa rancorosa e homofóbica...",
                    "date": "2018-08-06T19:52:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Goes",
                    "text": "Tentar \"ofender\" os torcedores do SPFC insinuando algo relacionado à sexualidade como se isso fosse algo ruim ou engraçado, é uma pequenez sem tamanho...",
                    "date": "2018-08-06T19:57:52",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Isso mesmo ANA BRITO, vc. está certíssima: Para o SPFC melhor do que ser campeão é ter alguém colado atrás dele, até o final do ano.",
                    "date": "2018-08-06T20:23:40",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Francisco Oliveira",
            "text": "ESTOU PRONTO",
            "date": "2018-08-06T10:03:35",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Costa",
            "text": "Tudo certo! Segue o Vice... Torceu pro Vasco ontem....kkkkk",
            "date": "2018-08-06T12:16:18",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Dalpiaz",
            "text": "ana favelada brito chegou, é outra que ta sempre aqui escrevendo asneiras kkkkkkkkkkkkkkkkkkkkkkkkkk esse slogan ai é seu e da Sra. sua mãe.",
            "date": "2018-08-06T13:30:12",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Leo Kaiserliche, e desde quando são-paulino gosta de mulher?! kkkkk.",
            "date": "2018-08-06T17:42:51",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Goes",
            "text": "Se meu nome fosse Ana Brito eu também seria uma pessoa rancorosa e homofóbica...",
            "date": "2018-08-06T19:52:00",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Goes",
            "text": "Tentar \"ofender\" os torcedores do SPFC insinuando algo relacionado à sexualidade como se isso fosse algo ruim ou engraçado, é uma pequenez sem tamanho...",
            "date": "2018-08-06T19:57:52",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "Isso mesmo ANA BRITO, vc. está certíssima: Para o SPFC melhor do que ser campeão é ter alguém colado atrás dele, até o final do ano.",
            "date": "2018-08-06T20:23:40",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "São Paulo tem tudo agora para manter a liderança até a virada do turno. A Comissão de arbitragem já arregaçou as manguinhas para ninar e levar no colinho (Assim como todos os times paulistas) o tricolor . A pergunta é: Até quando ???",
            "date": "2018-08-06T09:06:13",
            "likes": "5",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Ubirair Nogueira",
                    "text": "De onde você é? (cidade,estado) Torce para qual time? Por que escreve com apelido e não com seu nome? Quem costuma acusar precisa ter coragem de se identificar também.",
                    "date": "2018-08-06T09:22:34",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Mostre um lance onde o SPFC foi beneficiado. Até aqui só vi a arbitragem, principalmente carioca, arrebentando o SPFC nos jogos.",
                    "date": "2018-08-06T10:16:53",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Véio Astuto",
                    "text": "Ubirair, deixa de ser sem vergonha ! O Brasil inteiro vê a CBF paulista ajudando os times de São Paulo. O Botafogo contra o Santos, foi mais uma vítima nessa última rodada. O título brasileiro é uma dança das cadeiras paulista... Qualquer torcedor de qualquer time sabe disso ! Na dúvida é sempre para os times de São Paulo...",
                    "date": "2018-08-06T10:26:44",
                    "likes": "1",
                    "unlikes": "21"
                },
                {
                    "name": "Véio Astuto",
                    "text": "E os árbitros paulistas que só apitam os jogos do Flamengo Eduardo ???",
                    "date": "2018-08-06T10:42:33",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "veio astuto o choro é livre, segue o líder!!!!!",
                    "date": "2018-08-06T10:57:47",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Vanderlei Neves",
                    "text": "E os árbitros cariocas que apitaram Grêmio x São Paulo e Cruzeiro x São Paulo? Não contam?",
                    "date": "2018-08-06T11:24:19",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Véio Astuto",
                    "text": "Vanderlei, mas quem reclamou primeiro e levantou suspeitas foi o ídolo de vocês ! O Flamengo na primeira rodado foi garfado vergonhosamente contra o Vitória. Sem falar depois na Arena do Palmeiras...",
                    "date": "2018-08-06T11:35:24",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Luís Pereira",
                    "text": "Igual aos árbitros cariocas que só apitam jogos do são paulo.",
                    "date": "2018-08-06T11:41:09",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Levino Viso",
                    "text": "O que sei é que o São Paulo FC, maior vencedor de titulos internacionais entre TODOS os clubes do Brasil........... incomoda prá caramba e deixa os adversários com uma tremenda dor de cotovelo.Deve ser muito dificil os caras olharem as conquistas internacionais de SEUS respectivos clubes e verem a \"merréca\" que conseguiram, e quando veem os titulos que o São Paulo ganhou mesmo sendo o + jovem clube entre todos, ai bate o desespero. kkkkkkkkk",
                    "date": "2018-08-06T12:59:49",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Grande Cefalica",
                    "text": "Já passou . Depois que a FIFA passou organizar não ganhou mais. Kkkkkkkkkkkkkkkk",
                    "date": "2018-08-06T20:07:36",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Filho",
                    "text": "Grande Cefalica, você passou 2005 dormindo ou não era nascido ainda ?",
                    "date": "2018-08-06T20:32:29",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Se vocês acham que os jogos são manipulados parem de torcer! Pq estão fazendo papel de trouxas!!!!! Pra ser campeão tem que ter elenco, ganhar vários jogos! São 38 ao todo!! Só ganha quem realmente merece!!! Esse trem de culpar o juiz é coisa de mal perdedor!!!! Chorão!!!!",
                    "date": "2018-08-06T21:47:11",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Bomfim",
                    "text": "Não dá pra discutir arbitragem com flamenguista. Além de falar um monte de bobagem, parece que tem memória curta. Já esqueceu que colocaram árbitros cariocas em recentes jogos do SP (contra o cruzeiro e o corinthians)? Fora que no jogo contra o menguinho fizeram de tudo pra tirar a vitória da gente, né? Sete minutos de acréscimos, expulsão injusta de Araruna quando foi Renê que o atingiu... E por aí vai.",
                    "date": "2018-08-06T23:57:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Bomfim",
                    "text": "Flamenguista não tem moral pra falar nada. O maior roubo da história o Flamengo foi diretamente beneficiado. Ou já esqueceu da libertadores de 81 ? O maior ídolo de vocês não é o Zico não, é o José Roberto Wright !! Garfaram o Galo!",
                    "date": "2018-08-06T23:59:06",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Bomfim",
                    "text": "SEGUE O LÍDER, CHORÃO ! <3",
                    "date": "2018-08-06T23:59:50",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Hélio Galvão",
            "text": "A MÁFIA DA CBF E COMISSÃO DE ARBITRAGEM CONTINUAM AGINDO. FIZERAM OS ÚLTIMOS CAMPEÕES SEREM DE SÃO PAULO. 2015 CORINTIANS, 2016 PALMEIRAS, 2017 CORINTIANS E 2018 SÃO PAULO, COM CERTEZA.",
            "date": "2018-08-06T11:33:29",
            "likes": "3",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Aliás diga-se de passagem que a arbitragem foi totalmente isenta, só não gostei dos bandeiras que prejudicaram o São Paulo + de uma vez.",
                    "date": "2018-08-06T12:33:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "helio galvão seu sobre nome me lembra um narrador da globo que só fala bobagem e você está igual ele só escreve bobagem.",
                    "date": "2018-08-06T13:31:46",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jamilton Silva",
                    "text": "essa pagina é do SPFC????",
                    "date": "2018-08-06T14:29:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amador",
                    "text": "O Problema e se Estado não ter times competente !!!!",
                    "date": "2018-08-06T15:49:58",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Silva",
                    "text": "vai tomar teu azulzinho e para de falar besteira pfv",
                    "date": "2018-08-06T23:13:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sempre Palmeiras",
            "text": "O Xupaulo na liderança é igual uma tartaruga em cima de uma árvore : ninguém sabe com ela chegou lá, mas todos tem a certeza que logo ela vai cair....",
            "date": "2018-08-06T09:04:55",
            "likes": "19",
            "unlikes": "291",
            "replies": [
                {
                    "name": "Renato Botelho",
                    "text": "Melhor vc cuidar daquela porcaria do seu time, pqe a coisa ta feia lá....gastaram rios de dinheiro e empatam com Bahia e América Mg.",
                    "date": "2018-08-06T09:18:18",
                    "likes": "125",
                    "unlikes": "2"
                },
                {
                    "name": "William Bassi",
                    "text": "Palmeiras cai esse ano de novo? Vai ser tri?",
                    "date": "2018-08-06T09:29:07",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Mas ganhamos do Xupaulo...Lembrou ?? Freguesada ! ! ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-06T09:32:09",
                    "likes": "1",
                    "unlikes": "55"
                },
                {
                    "name": "Theodor Hallstein",
                    "text": "Não liga pra esses comentários so responde isso pra ele: PALMEIRAS NÃO TEM MUNDIAL! KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-06T09:40:34",
                    "likes": "82",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Oliveira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkk Boa Renato!!!",
                    "date": "2018-08-06T09:42:38",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Erivan Santos",
                    "text": "Falou oque? sem mundial",
                    "date": "2018-08-06T09:43:32",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Brasil Dj",
                    "text": "essa liderançao è fake nao tem time",
                    "date": "2018-08-06T09:50:22",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Xiiiuuuuuuuuuuuuuuuuuuuuuu....acalmem seus bhummbhUs gulosos ! ! !",
                    "date": "2018-08-06T09:57:37",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Reginaldo Araújo",
                    "text": "Oras! O SPFC é o time que mais liderou o campeonato brasileiro de pontos corridos, também é o que mais turnos venceu e o líder no acumulado geral dos pontos corridos.",
                    "date": "2018-08-06T09:58:00",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Viviane Luchi",
                    "text": "Nossa, pelo comentário super novo e criativo, esse ser deve ter no máximo 4 anos.",
                    "date": "2018-08-06T10:01:28",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Luís Garcia",
                    "text": "Cair? Hum melhor ouvir o palmeirense aí, pq de cair ele entende bem.",
                    "date": "2018-08-06T10:05:41",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Aproveitem esse momento, porque os times grandes estão disputando campeonatos mais importantes....",
                    "date": "2018-08-06T10:34:19",
                    "likes": "3",
                    "unlikes": "17"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Parem de dar papo para essa sempre palmerdinha que ela some da página do Tricolor.",
                    "date": "2018-08-06T10:59:43",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank ?? Depois de vários dias dentro do casulo, a gazela apareceu....Modinhaaaaaaa....kkkkkkkkkkkkkk",
                    "date": "2018-08-06T11:35:01",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Levino Viso",
                    "text": "E ai Frank? Viu o golaço do Trelez? Isso é que é reserva, quando é chamado....corresponde.",
                    "date": "2018-08-06T12:30:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Golaço ??? Tinha que ter apitado falta no zagueiro do Vasco...",
                    "date": "2018-08-06T13:15:47",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Levino, foi um golaço mesmo, gol da liderança merecida.",
                    "date": "2018-08-06T13:27:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme",
                    "text": "Palmeiras RUMO AO TRI kkkkkkkkkkkkkkkkk Segue nois anti e xora",
                    "date": "2018-08-06T14:06:02",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Assai",
                    "text": "Torcedor de time bi rebaixado e iludido que tem mundial, obrigado pelo Ibope.",
                    "date": "2018-08-06T14:11:07",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Gui Chaves",
                    "text": "Sempre Palmeiras se preocupe com as notícias do seu clube, quer dizer: Sociedade.",
                    "date": "2018-08-06T14:18:24",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amador",
                    "text": "Sempre Palmeiras, a Tartaruga que você citou, deve ser a sua grande genitora, trepa mais mais cai >>>>",
                    "date": "2018-08-06T15:52:09",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Luiz Pereira",
            "text": "Bobagem. Time foi inferior ao Vasco. Duas falhas grosseiras de Ricardo e Gustavo deram a vitória ao tricolor. Liderança será efêmera...",
            "date": "2018-08-06T09:43:19",
            "likes": "21",
            "unlikes": "191",
            "replies": [
                {
                    "name": "Cesar Luz",
                    "text": "Falou tudo nem preciso falar nada....",
                    "date": "2018-08-06T10:10:13",
                    "likes": "3",
                    "unlikes": "36"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Se ninguem falhar todos os jogos serão 0x0...",
                    "date": "2018-08-06T10:12:00",
                    "likes": "56",
                    "unlikes": "4"
                },
                {
                    "name": "Selso Vezentin",
                    "text": "Corintians foi campeão brasileiro, sem convencer em várias partidas, mas as vitórias lhe deram o título já o São Paulo tem que vencer e convencer se não criticam, acho que o São Paulo esta sim andando no caminho e somos lideres isso basta e o resto é bobagem vamos tricolooooooooooor",
                    "date": "2018-08-06T10:16:31",
                    "likes": "42",
                    "unlikes": "1"
                },
                {
                    "name": "Elias Cena",
                    "text": "O São Paulo estava falhando muito individualmente. Após ajustar isto e falhar muito menos, passou a ganhar os jogos. Jogando bem ou mal, agradando ou não, o melhor aproveitamento de pontos leva o título. O resto é conversa pra boi dormir.",
                    "date": "2018-08-06T10:32:52",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Xavier",
                    "text": "Eduardo falou tudo que eu tava pensando!",
                    "date": "2018-08-06T10:34:27",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Rafael Pereira",
                    "text": "Despeito é feio hein gente!! Fiquem calminhos aí....",
                    "date": "2018-08-06T10:35:36",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Diógenes Medeiros",
                    "text": "Muita sorte do São Paulo 7 jogos 6 vitórias ( Atlético PR, Vitória, Flamengo, Corinthians, Cruzeiro e Vasco), entendo seu comentário!",
                    "date": "2018-08-06T10:37:31",
                    "likes": "55",
                    "unlikes": "1"
                },
                {
                    "name": "Shuma Lory",
                    "text": "O vasco foi tão superior quanto o são paulo de 2 anos atras. Por isso tá no mesmo lugar que o são paulo tava. Só que time grande nao cai e o vasco não é time grande",
                    "date": "2018-08-06T10:43:38",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Respeitem o São Paulo o maior campeão internacional entre os times do Brasil!!! Hexa Campeão brasileiro!!! Parem de escrever asneiras e cuidem de seus timecos!!! Nunca fui rebaixado!!!!",
                    "date": "2018-08-06T11:08:31",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos",
                    "text": "O São Paulo ganhou e tem que respeitar e segue o lider",
                    "date": "2018-08-06T11:08:47",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Gaby Misa",
                    "text": "SEGUE O LÍDER, NUNCA FOMOS REBAIXADO TRI-MUNDIAL!!",
                    "date": "2018-08-06T11:44:26",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Gilberto Silva",
                    "text": "É verdade Luiz Pereira...São Paulo ganhou na sorte...assim como ganhou do Cruzeiro, do Corinthians,,,do Flamengo e de todos os outros....",
                    "date": "2018-08-06T17:21:00",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Mário Neto",
            "text": "São Paulo jogou muito pouco contra o Vasco também. Assim não vai dar. Não ganha nada, de novo.",
            "date": "2018-08-06T16:31:33",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "NÃO SOU VASCAÍNO MAs É VERDADE , VASCO 7 X 1 sÃO PAULO EM 2001 ? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-06T10:43:54",
            "likes": "4",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "luciana fonseca segue o líder!!!!",
                    "date": "2018-08-06T10:56:38",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Augusto",
                    "text": "Vamos falar de goleada com o Vasco? Não dá nem graça 11.06.1940 Amistoso Nacional 1940 (Pacaembu) 4 x 0 Vasco da Gama 10.08.1952 Quadrangular SP-RJ 1952 (Pacaembu) 4 x 0 Vasco da Gama 09.05.1965 Torneio Rio-São Paulo 1965 (Pacaembu) 4 x 1 Vasco da Gama 19.11.2000 Campeonato Brasileiro 2000 (São Januário) 4 x 0 Vasco da Gama 17.04.2002 Copa do Brasil 2002 (Morumbi) 4 x 0 Vasco da Gama 04.10.2006 Campeonato Brasileiro 2006 (Morumbi) 5 x 1 Vasco da Gama 03.08.2008 Campeonato Brasileiro 2008 (Morumbi) 4 x 0 Vasco da Gama 29.05.2013 Campeonato Brasileiro 2013 (Morumbi) 5 x 1 Vasco da Gama",
                    "date": "2018-08-06T11:07:09",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Levino Viso",
                    "text": "E em 1933 São Paulo fc 7 x 3 flamengo, 15/10/2005 Ilha do governador,estádio Luso-brasileiro São Paulo 6 x 1 flamengo.",
                    "date": "2018-08-06T12:46:04",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "DE 7 VOCÊ NÃO CITOU NENHUMA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-06T13:01:06",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Jamilton Silva",
                    "text": "não luciana não queremos de 7 queremos você de 4",
                    "date": "2018-08-06T14:33:00",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amador",
                    "text": "Luciana, esqueceu que o canalha do do apito expulsou o Rogério Ceni com 7 minutos de jogo ???? seu Pederasta de favela !@!!!!!!!",
                    "date": "2018-08-06T15:47:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Aníbal Martins",
            "text": "Basta apenas uma derrota prá escreverem; \" Time sem atitude e sem estratégia\".",
            "date": "2018-08-06T15:47:42",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Amador",
            "text": "Mudando o assunto :- Porque só mostraram o gol do vasco somente por baixo e por cima não ?????",
            "date": "2018-08-06T15:45:29",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Geraldo",
            "text": "Na matéria acima cita \"...seis partidas em 19 dias.\" e continua \"A semana que se inicia, SEM JOGOS...\". Então o SP está no brasileiro e na SULA, enquanto outros estão Brasileiro, Libertadores e Copa Brasil. Isso é só para os analistas de plantão. Tudo bem, não é problema do SP se os outros estão de 3 em 3 dias jogando. Culpa do nosso calendário. Mas e se ele estivesse na mesma balada dos outros? Estraria tanto assim no topo?",
            "date": "2018-08-06T13:02:18",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Rodrigo Rosa",
                    "text": "Se....se.... se",
                    "date": "2018-08-06T13:45:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jamilton Silva",
                    "text": "se sua mãe fosse você seria um príncipe,princesa kkkk",
                    "date": "2018-08-06T14:30:48",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Rodrigues",
                    "text": "se..se...se...\" se \" é desculpa de perdedor",
                    "date": "2018-08-06T14:56:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sempre Palmeiras",
            "text": "O Xupaulo na liderança é igual uma tartaruga em cima de uma árvore : ninguém sabe com ela chegou lá, mas todos tem a certeza que logo ela vai cair....",
            "date": "2018-08-06T11:40:29",
            "likes": "3",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "olhem só quem está falando ? O elenco milionário,o clube milionário etc. etc. etc.kkkkk sem mais comentário.",
                    "date": "2018-08-06T12:28:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Catedrático Levino, o \"elenco milionário\" ganhou do Xupaulo...Ou melhor, SEMPRE ganha.... Freguês sempre tem razão...Menti ?????",
                    "date": "2018-08-06T13:15:19",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Daniel",
                    "text": "\"Freguês\" mas não ganham há 16 anos no Morumbi",
                    "date": "2018-08-06T13:36:55",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme",
                    "text": "Balbeirense falando em CAIR? Sério, vcs devem amar passar tanta vergonha assim... Agora vejo que não é a toa vcs serem o time mais zuado do BR, famosa Piada Nacional. Ah, tá frio aí em baixo da tabela? Só segue.",
                    "date": "2018-08-06T14:02:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Jesus",
            "text": "Pronto meu amado tricolor, agora temos teoricamente 4 jogos mais fáceis, Sport, Chapecoense, Paraná e Ceará. Vamos continuar com o foco, jogando com raça cada jogo desse, como se fosse a decisão do campeonato. Acredito em 4 vitórias seguidas e se Deus quiser abriremos uma boa vantagem na ponta. Simboráaaaa tricolor. Torcida tricolor de Recife vamos fazer nossa parte e lotar a Ilha do Retiro no Domingo.",
            "date": "2018-08-06T09:12:49",
            "likes": "113",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Francisco Oliveira",
                    "text": "VAI PERDER PRO XPÓRT",
                    "date": "2018-08-06T10:05:55",
                    "likes": "2",
                    "unlikes": "20"
                },
                {
                    "name": "Rafael Ferreira",
                    "text": "Esses jogos são tão difíceis quanto os outros",
                    "date": "2018-08-06T12:07:56",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Yamaguti",
                    "text": "Todos uma pedreira, nao tem jogo fácil no brasileirao.",
                    "date": "2018-08-06T12:41:18",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Maximiliano Anjos",
                    "text": "Vamos TRICOLOR...Mantendo o foco jogo a jogo.",
                    "date": "2018-08-06T13:00:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Às BAMBYZETTES, vão ser eliminadas de mais uma competição (já foi da copa do Brasil). Vai ficar jogando somente o Brasileiro, e mesmo assim, NÃO vai ser campeão. Quem viver verá...",
            "date": "2018-08-06T09:54:06",
            "likes": "5",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Jailson Silva",
                    "text": "Vocês vão ser eliminado pelo Grêmio e pelo Cruzeiro , e perde o brasileirão pro são Paulo ,",
                    "date": "2018-08-06T10:35:35",
                    "likes": "62",
                    "unlikes": "1"
                },
                {
                    "name": "Osmar Matioli",
                    "text": "Ja ta sentindo o cheirinho esse ai! Ahaha somente Gremio pode medir forças com o Sao Paulo este ano! Fiquem felizes se conseguirem vaga pra Libertadores cheirinho",
                    "date": "2018-08-06T10:46:36",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Vanderlei Neves",
                    "text": "A culpa é da diretoria do Flamengo, mesmo! Eles poderiam estar liderando com muita folga... Venderam todas as peças fundamentais durante a Copa do mundo! Falta de planejamento.. Deveriam esperar o campeonato acabar para vender os caras...",
                    "date": "2018-08-06T11:25:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Levino Viso",
                    "text": "Parabéns Vanderlei Neves pelo comentário sensato.Muitos flamengistas entram nessa pagina para falar bobagens ;mas voce identificou o problema do seu clube e é verdade....diretores vendem os melhores jogadores e alguns querem que o clube apresente um futebol maravilhoso?",
                    "date": "2018-08-06T12:36:14",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernando",
            "text": "Lideres jogando sem goleiro! Imagina se tivéssemos goleiro então!",
            "date": "2018-08-06T10:30:23",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bonifacio",
                    "text": "Nada de mudar o estilo de jogo. Esta dando certo assim. Vamos continuar jogando deste jeito ganhando de todos que seremos campeoes tranquilamente.",
                    "date": "2018-08-06T12:17:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Mizutsu",
            "text": "Vejo muitos são-paulinos pensando apenas com o coração. O redator está certo. O SP não tem muita criação para trabalhar com a bola nos pés diante de um time bem fechado. Deu pra notar no jogo contra o Colón. Eu já disse, o Aguirre tem um estilo Tite de ser; trabalha muito os bastidores e o psicológico da equipe, e busca vencer nos erros adversários. Porém, nós temos o cara ideal no banco para acrescentar o brilho ao SP, chamado André Jardine. Ele tem uma visão técnica, trabalho com bola e criação incríveis, e o Aguirre deveria ouvir muito o Jardine, que futuramente será o técnico do SP.",
            "date": "2018-08-06T10:02:57",
            "likes": "48",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Vasselai",
                    "text": "Se tivéssemos o Hernanes estaria muito top...mas vamos na luta, aqui e Tricolor p toda vida. Vamos na humildade q alcançaremos nossos objetivos, se não formos campeões pelo menos estamos no lugar q merece nosso eterno São Paulo",
                    "date": "2018-08-06T10:18:13",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Ferreira",
                    "text": "Lógico que o São Paulo tem o que melhorar, mas se fosse o corinthians era só elogios aqui.... Os caras tem raiva do SP, brasileiro não sabe ver alguém que tenta trabalhar bem e de maneira honesta",
                    "date": "2018-08-06T12:09:41",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Ferreira",
            "text": "É impressionante, toda matéria criticando do o São Paulo mesmo como líder.... Vergonhoso o ódio contra esse time",
            "date": "2018-08-06T12:06:32",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "sou Flamenguista, mas o spfc é um grande candidato ao título, joga pra ser campeão... minha opinião é: SPFC OU FLAMENGO!",
            "date": "2018-08-06T11:17:56",
            "likes": "78",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Douglas Eleuterio",
                    "text": "Sou São Paulo porem Grêmio também vai para conta sua. Alias ganhou do SPFC e do Flamengo.",
                    "date": "2018-08-06T11:35:57",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Giuliano Oliveira",
                    "text": "Não tenho certeza que você é flamenguista pois eu sinceramente nunca vi um com lucidez de opinião igual esta que expôs.",
                    "date": "2018-08-06T11:40:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Jj",
                    "text": "coloca o gremio ai tbem",
                    "date": "2018-08-06T11:50:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Hélio Galvão",
                    "text": "O SP NÃO É MELHOR DO QUE O FLA, GREMIO E OUTROS. A CBF É QUE VAI FAZER ELE SER CAMPÃO, COMO FEZ O CORINTIANS EM 2015 E 2017, E PALMEIRAS EM 2018.",
                    "date": "2018-08-06T12:00:06",
                    "likes": "0",
                    "unlikes": "19"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roberto Santana",
            "text": "O que a matéria trouxe já venho falando há umas 2rodadas atrás.do jeito que o SP joga os adversários vão manjar e seus dois principais jogadores não tem fôlego pra ir até o final assim.os outros times vão chegar esse ano teremos grandes emoções nesse campeonato",
            "date": "2018-08-06T11:58:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Almeida",
            "text": "Deu sorte nos dois gols. Se o Vasco tivesse um finalizado teria ganho o jogo.",
            "date": "2018-08-06T09:56:16",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Thiago Alves",
                    "text": "Ehh e Vaxxcú ta com bastante azar.",
                    "date": "2018-08-06T11:03:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderlei Neves",
                    "text": "\"Se\" não joga... Nem \"quase\"!",
                    "date": "2018-08-06T11:22:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Valcemir",
                    "text": "Se minha mãe fosse homem, eu não teria nascido.",
                    "date": "2018-08-06T11:37:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Amauri Lima",
            "text": "Avante meu TRICOLOR !!!",
            "date": "2018-08-06T11:33:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus",
            "text": "Futebol brasileiro voltou ao normal. São Paulo líder!",
            "date": "2018-08-06T11:31:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amauri Lima",
            "text": "6brasileiros3libertadores3mundias ...",
            "date": "2018-08-06T11:31:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Roberto",
            "text": "São Paulo na liderança é igual pobre bebendo chopp... É só uma rodada",
            "date": "2018-08-06T11:11:02",
            "likes": "8",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Walber",
                    "text": "O SPFC é o UNICO TRI-HEXA campeão Brasileiro!",
                    "date": "2018-08-06T11:30:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Às BAM.BYZETTES, estão eufóricas??? Só disputam o Brasileiro (pois estão sendo eliminadas em outras competições). Em dezembro às bo.necas do morumb.icha, vão borraràsmaquiagens.",
            "date": "2018-08-06T10:22:42",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Vai cacarejar na página do seu timeco o klaus cheirinho favelado.",
                    "date": "2018-08-06T11:00:17",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Vanderlei Neves",
                    "text": "Segue vice, Klaus!!!",
                    "date": "2018-08-06T11:23:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-06T11:07:58",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denis Skepis",
            "text": "Concordo com tudo, menos com Liziero já ter a capacidade de fazer essa função. Ele tem um vicio/defeito que tem de ser urgentemente corrigido, que é o de dominar a bola e correr com ela de cabeça baixa. Isso o impede de ver o jogo, passar a bola ao companheiro melhor colocado e decidir a melhor jogada.",
            "date": "2018-08-06T11:17:36",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilkem Costa",
            "text": "Assim escreveu um flamenguista! kkkkkkkk",
            "date": "2018-08-06T08:11:10",
            "likes": "372",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Victor Silva",
                    "text": "Mas qual o problema de levantar alguns pontos que o time apresentou dificuldade? Ontem o SP deixou complicar um jogo que deveria ser bem mais tranquilo do que apresentou, de certo modo sentou no placar. Time tá bem estruturado sim, mas precisa melhorar no aspecto de propor o jogo, de ter a bola e criação de jogada. Mas de resto tá de parabéns, entrega e vontade não está em falta nesse time.",
                    "date": "2018-08-06T10:55:40",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Silva",
                    "text": "houve exageros nessa matéria, entretanto, falou algumas vdds. Desde, q tite começou a ser o tite de hoje, o curintia sempre jogou de contra ataque, só q possuia um pouco mais de posse de bole e com triangulações letais. Agora, nosso time tem q se ligar, pra não fazer como em 2015 q chegamos a liderança e ficamos 4 jogos sem vencer, precisamos tomar cuidado pra não cair naquela de já ganhou, so digo uma coisa segue o lider",
                    "date": "2018-08-06T10:59:54",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Paulo Guimaraes",
            "text": "Sao paulo pos copa: 5 jogos e 4 vitorias... O sao que precisa mudar o repertorio?",
            "date": "2018-08-06T10:58:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Neto",
            "text": "Lucas Perri Merece uma oportunidade",
            "date": "2018-08-06T10:23:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Duda Macedo",
                    "text": "Tbm Acho Oscar...",
                    "date": "2018-08-06T10:56:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre!!! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-06T09:52:16",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cezar",
            "text": "Belaza flamenguinho siga o LIDER",
            "date": "2018-08-06T10:36:10",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Amaro",
            "text": "TIME GRANDE NÃO CAI!!!!",
            "date": "2018-08-06T10:32:03",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurão Lna",
            "text": "As meninas tão segurando firme as pontas.....",
            "date": "2018-08-06T09:19:48",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo",
            "text": "O time está mostrando garra e gana de campeão!",
            "date": "2018-08-06T10:23:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Franca",
            "text": "Hudson e Juciceli tem q fazer gols, chegar mais ao ataque. Defensivamentes são bons. Mas hj , os volantes tem q saber jogar tb . Faz muita diferença",
            "date": "2018-08-06T09:21:22",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Você está falando de Hudson e Jucilei, não de Modric e Kroos. Se os nossos marcarem bem e passarem bem já está bom demais. Só jogamos com os 2 pra deixar o Nene livre pra criar, coisa que ele não tem feito nos últimos jogos.",
                    "date": "2018-08-06T10:18:05",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilson Jr",
            "text": "...é. Se não está o Jucilei, perdemos a articulação com Nenê e Everton para construir jogadas contra defesas fechadas. O Lizziero precisa saber que às vezes é importante enxergar o jogo e não só sair correndo pra depois tropeçar na bola, no adversário. Basta ver o gol decisivo. Ele enxergou o jogo e deu o passe na hora certa. Boa, Lizziero.",
            "date": "2018-08-06T09:28:33",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "É o que tenho falado aqui em varios comentarios e o povo não entende, Liziero precisa aprender a soltar a bola mais rápido, levantar a cabeça ao invés de tentar arrancar de cabeça baixa no meio de todo mundo.",
                    "date": "2018-08-06T10:15:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Ramos",
            "text": "Não têm elenco para se manter até o final, o Flamengo vai tomar a ponta, fácil!",
            "date": "2018-08-06T08:10:18",
            "likes": "27",
            "unlikes": "375",
            "replies": [
                {
                    "name": "Ubirair Nogueira",
                    "text": "Ricardo Bernardi, o Flamengo está ferido mesmo, precisa tirar 5 pontos do curativo, né!! A sua soberba mostra exatamente quem são os torcedores do Flamengo. É muito difícil olhar para cima e ver o São Paulo no topo da tabela ? Procure se acostumar rápido, porque assim dói menos.",
                    "date": "2018-08-06T09:34:32",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "entrou com um mistinho e tomou um vareio dos reservas do grêmio, quando jogamos sem 4 titulares matamos o cruzeiro lá em minas.",
                    "date": "2018-08-06T10:13:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Jose Eudes",
            "text": "Só até domingo.",
            "date": "2018-08-06T10:10:26",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Barros",
            "text": "Precisamos de goleiro, o nosso na passa confiança",
            "date": "2018-08-06T10:09:24",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Mendonca",
            "text": "O Lozetti sempre exagera na critica mas isso da falta de triangulações eu concordo e já vinha falando há várias rodadas aqui nos comentários. Esse papel é principalmente do Nene, ele é que tem que encostar no ponta e no lateral para criar as jogadas.",
            "date": "2018-08-06T10:09:23",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Ferreira",
            "text": "esquenta a cabeça com o sao paulo nao. porque no começo do campeonato todos falaram que ele ia rebaixar.",
            "date": "2018-08-06T10:09:16",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soberano Gigante",
            "text": "SIGAM O LÍDER!",
            "date": "2018-08-06T08:40:37",
            "likes": "193",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcelo Almeida",
                    "text": "Lider só até a próxima rodada.",
                    "date": "2018-08-06T09:58:22",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Janderson Matoso",
                    "text": "Esse negócio de segue o líder é coisa de FRAmengo. tipo o cheirim",
                    "date": "2018-08-06T10:01:17",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Edmar Figueiredo",
            "text": "Ôôôôôôô o campeão voltooooooouuuuuu",
            "date": "2018-08-06T09:58:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Nacimento",
            "text": "Dor de cotovelo mata que vai cair e o Palmeiras timinho sem mudial vai cachaça 51 ai porque vcs estão tudo bebado kkkkkk.",
            "date": "2018-08-06T09:56:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guela Pit",
            "text": "LIDER 7 x 1 peppa sem mundial - aguardem!",
            "date": "2018-08-06T09:54:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Silva",
            "text": "Engraçado como todos os jornalistas tentam de qualquer forma denegrir o trabalho feito em outros times. Já estão arrumando tabela para falar que o Flamengo volta a liderança e a chamada do São Paulo já e falando que e não aguenta mais uma rodada. Depois dizem que são independentes",
            "date": "2018-08-06T09:45:26",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "Alguém viu a ANA CABRITA?? HAHAHAHAHAHAHAA.....AVISA AÍ....SEM WRIGHT SEM TAÇA...CRISE!!!!!",
            "date": "2018-08-06T09:45:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Estamos no caminho certo, com vontade, garra e sorte também. Time que quer ser campeão, precisa dela um pouco, né.! Que continuem nessa pegada para que no final do ano sairmos com o caneco. VAMOS SPFC",
            "date": "2018-08-06T08:14:37",
            "likes": "71",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ubirair Nogueira",
                    "text": "Gustavo, correto o que falou! Por que será que a sorte só acompanha os realmente competentes, fortes, humildes e com talento?????",
                    "date": "2018-08-06T09:44:24",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Teixeira",
            "text": "Não vi nada ainda nesse time para a reação.",
            "date": "2018-08-06T09:44:03",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Theodor Hallstein",
            "text": "EVERTON JOGA DEMAIS, DEMAIS MEMSO, O MOLEQUE E LISO EM CAMPO!",
            "date": "2018-08-06T09:43:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-lider-com-atitude-e-estrategia-sao-paulo-precisa-de-mais-folego-e-bola-no-chao.ghtml",
    "team": "são paulo"
}