{
    "time": "06h00",
    "date": "03/07/2018",
    "title": "Elenco do São Paulo tem boa primeira impressão e elogia reforço de Rojas. Meia-atacante equatoriano teve destaque nos primeiros treinamentos com sua nova equipe",
    "author": "Leandro Canônico",
    "text": [
        "Joao Rojas foi contratato pelo São Paulo nesta janela de transferências e logo no primeiro coletivo comandando por Diego Aguirre, no último sábado, no Morumbi, foi escalado no time titular.",
        "E não foi só a torcida presente no estádio no lançamento do novo uniforme de treino que gostou do meia-atacante equatoriano. Os novos companheiros de Rojas também elogiaram o reforço.",
        "Rojas, além de um gol, avançou com rapidez e mostrou que pode ser o substituto de Marcos Guilherme, que voltou ao Atlético-PR e foi negociado com o futebol árabe, pela direita do ataque.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Artilheiro do São Paulo na temporada, com dez gols, e referência do time, que está no terceiro lugar do Campeonato Brasileiro, com 23 pontos, Nenê acha que vai se entrosar com Rojas.",
        "– Muito boa a impressão sobre o Rojas. Um cara de velocidade. Ele levanta a cabeça na hora que precisa. Pareceu um cara muito inteligente e vai nos ajudar bastante – falou o camisa 7.",
        "O zagueiro Anderson Martins atuou no time titular no coletivo do último sábado. Portanto, não sofreu com a velocidade do equatoriano. Mas viu de perto a qualidade do reforço.",
        "– Rojas é um jogador de característica que a gente precisava. Perdemos dois jogadores ali naquela função de ponta (Marcos Guilherme e Valdívia). A gente espera que dentro das características dele possa nos ajudar – comentou o zagueiro.",
        "Vice-artilheiro do Tricolor, com oito gols, Diego Souza, por sua vez, valorizou o espírito de grupo.",
        "– A gente tem grandes jogadores aqui. Não temos 11, temos um grupo. Só um grupo pode fazer a diferença para ser forte no Brasileirão. E o Rojas vai nos ajudar muito nisso – analisou o camisa 9.",
        "Na quarta-feira, no CT da Barra Funda, o São Paulo fará um jogo-treino contra o RB Brasil, às 10h, com transmissão pelo GloboEsporte.com. O primeiro desafio no retorno do Brasileirão será no dia 18 de julho, contra o Flamengo, no Maracanã, no Rio de Janeiro, pela 13ª rodada.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Jean Gomes",
            "text": "O Hepta é nosso!",
            "date": "2018-07-03T10:28:34",
            "likes": "107",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cairo Ribeiro",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-03T23:30:01",
                    "likes": "4",
                    "unlikes": "24"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rapozeiro Silva",
            "text": "Se o São Paulo continuar com Cuêva, é muita inocência!! O cara não joga nada!! Futebol sem objetividade!!",
            "date": "2018-07-03T09:46:26",
            "likes": "18",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Weder Gomes",
                    "text": "Cueva de ficar la no pais dele somi daqui pe de rato, o cara so joga a hora que ele quer tem que sair logo o quanto antes",
                    "date": "2018-07-03T10:30:37",
                    "likes": "26",
                    "unlikes": "15"
                },
                {
                    "name": "Eduardo Lima",
                    "text": "Pra ser banco tá bom !!",
                    "date": "2018-07-03T23:24:45",
                    "likes": "11",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vanessa Santos",
            "text": "Olá, tudo bem meninas?",
            "date": "2018-07-03T15:47:31",
            "likes": "3",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Vingador",
            "text": "spfc=SalaoParaFazerCosmeticos",
            "date": "2018-07-03T11:08:16",
            "likes": "4",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "a vingadora = roceira sem mundial patética eterna série B.",
                    "date": "2018-07-03T11:39:54",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Gisele",
                    "text": "SPFC= SeuPaiFoiComido",
                    "date": "2018-07-03T12:02:18",
                    "likes": "44",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "O Vingador",
            "text": "Time dos sonhos do SPFW: RogérioBumbumRosado, Jorge Lafond, DiosLugayno, FabioGrosso, NeyMatogrosso, SalvatoreBocchetti, Richarlysson, AndréiaAlbertini, Milton Caraglio, Raí, ZecaCamargo.",
            "date": "2018-07-03T12:40:21",
            "likes": "3",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Hellyark Coelho",
                    "text": "Para o Palnabeiras ser forte Só o hot dog com dois ovos na barraca do Frank",
                    "date": "2018-07-03T12:53:44",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Salviana Dias",
                    "text": "Esse Vingador domina bem o tema, quem desdenha quer comprar dizia os mais antigos \"\"sai do armario Vingador\"\"",
                    "date": "2018-07-03T13:58:27",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Adalmir Maximiano",
                    "text": "Eh vingadora tra",
                    "date": "2018-07-03T14:18:43",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jacson Amancio",
                    "text": "Faltou vc e teu pai troxa kkkk..",
                    "date": "2018-07-03T15:32:56",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Agostinho",
                    "text": "Vai dormir pé rachado para de roubar o wifii do vizinho",
                    "date": "2018-07-03T22:48:27",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Manoel Afonso",
            "text": "Gente temos que admiti que a diretoria melhorou muito com a chegada do raí. Quem concorda???",
            "date": "2018-07-03T13:57:01",
            "likes": "219",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Matheus Antunes",
                    "text": "Concordo plenamente!",
                    "date": "2018-07-03T14:10:53",
                    "likes": "100",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": "sei não hem ?",
                    "date": "2018-07-03T18:19:11",
                    "likes": "8",
                    "unlikes": "49"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Chalyts",
            "text": "Duas décadas sem títulos.",
            "date": "2018-07-03T09:59:44",
            "likes": "8",
            "unlikes": "207",
            "replies": [
                {
                    "name": "Thiago Teixeira",
                    "text": "o Mary. pelo jeito. 2 anos sem sexo né?",
                    "date": "2018-07-03T10:33:23",
                    "likes": "54",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Gomes",
                    "text": "Essa boca mucha ama o São Paulo hehe",
                    "date": "2018-07-03T10:54:47",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "A Mary esta informando um FATO e que vocês estão entrando na segunda década sem títulos importantes. Entenderam ?",
                    "date": "2018-07-03T10:57:25",
                    "likes": "1",
                    "unlikes": "18"
                },
                {
                    "name": "Renan Maríngolo",
                    "text": "ultimo titulo do SP importante foi a sul americana, antes disso, BR de 2008. Mesmo assim, não faria duas decadas! Além de gorda, é burra",
                    "date": "2018-07-03T11:07:14",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "O Vingador",
                    "text": "Duas decadas sem titulos.imagina 80anos sem copadobrasil.kkkk",
                    "date": "2018-07-03T11:09:17",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "A vingadora aqui de novo kkkkkkkkkkkkkkkkkkkkkk seu timeco é campeão da série B não têm mundial e acha mesmo que têm moral de zoar o São Paulo ? Hein o mono título kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk volta pra roça vai lá carpir o seu quintal roceira sem mundial kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-03T11:20:35",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Cangueiro",
                    "text": "haahahahah estão se vangloriando da sul americana de 2012 ?!? onde o adversário não voltou pro segundo tempo de jogo ?!? kkkkkkkkk time pequeno é assim mesmo !",
                    "date": "2018-07-03T11:21:50",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Heitor Junior",
                    "text": "Duas décadas sem títulos e ninguém alcança, por isso que é o Soberano e todos tem uma dor de cotovelo, e tem mais só tem 88 anos enquanto os outros tem mais de 100, vamos discutir com quem tiver mais de 3 Libertadores e for Tri Campeão Mundial, e o resto é o resto.",
                    "date": "2018-07-03T11:29:26",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Maia",
                    "text": "Mano, se é feia em? kkkk Perde a credibilidade só de colocar essa foto de perfil. hahahaha sem moral.",
                    "date": "2018-07-03T11:32:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "bruna c/a/g/a/n/e/i/r/a o time não voltou para o segundo tempo e o que importa? Se voltasse iria tomar goleada se o São Paulo é pequeno porque tá cheio de antis aqui escrevendo asneiras? Time pequeno têm 3 libertadores e 3 mundiais? Time pequeno é o palmerdinha o patético mineiro o curica esses sim são times pequenos pois já jogaram a série B. Aposto que você tá falando que estamos vangloriando a Sul Americana porque seu timeco não têm.",
                    "date": "2018-07-03T11:39:26",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Ltda",
                    "text": "kkkkk",
                    "date": "2018-07-03T11:42:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Que eu saiba e projeto que todos sabem, a SulAmericana é uma segunda divisão da Libertadores. Tipo um torneio de consolação. Captaram ou desenho ?",
                    "date": "2018-07-03T11:42:23",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "eduarda suína libertadores é aquela que temos 3 e seu timeco têm uma ? Mundial cadê ? Desenha pra nós ai o mundial do palmerdinha kkkkkkkkkkkkkkkkkkk Desenha também as duas séries B.",
                    "date": "2018-07-03T11:45:48",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "A que ponto chegamos. O Frank se vangloriando de uma SulAmericana ainda na base do WO. Só falta falar da Copa Florida",
                    "date": "2018-07-03T11:59:07",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Bruno Gisele",
                    "text": "E você há duas décadas sem uma Rol4, Bragança!",
                    "date": "2018-07-03T12:00:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Inaiê Domingues",
                    "text": "corintiana com cara de pepa ...",
                    "date": "2018-07-03T12:02:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "eduarda suína a quantos anos o seu timeco não ganha um título internacional? kkkkkkkkkkkkkkkkkk você é uma piada.",
                    "date": "2018-07-03T12:04:24",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Sou cineasta e pretendo fazer um filme contando a linda estoria de amor do Frank e da Mary. Sera que a Lei Rouanet patrocina ?",
                    "date": "2018-07-03T12:10:46",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "eduarda faz um filme da sua mãe com a Mary. Esse deve ter 5 anos de idade ou têm sérios problemas mentais, alguém pode me explicar o que leva um cara a ficar o dia inteiro na página do rival escrevendo asneiras?",
                    "date": "2018-07-03T12:19:58",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "eduarda faz um filme da sua mãe com a Mary. Esse deve ter 5 anos de idade ou têm sérios problemas mentais, alguém pode me explicar o que leva um cara a ficar o dia inteiro na página do rival escrevendo asneiras?",
                    "date": "2018-07-03T12:19:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "O Vingador",
                    "text": "Frakzinha bailarinadecabare",
                    "date": "2018-07-03T12:43:37",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Zorro",
                    "text": "QUEM SOU EU? TRIMUNDIAL TRILIBERTADORES E HEXA BRASILEIRO COM DIREITO A TRICAMPEONATO SEGUIDO. O RESTO É CHORO LIVRE DE REBAIXADOS.",
                    "date": "2018-07-03T13:01:38",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Eu amo o Frank.",
                    "date": "2018-07-03T15:43:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank desesperado e dando um up em 10,9,8 ... KKKKKKK Tomou ou quer mais ?",
                    "date": "2018-07-03T16:03:18",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "Você ama o Ronaldo fenômeno Mary travesti kkkkkkkkk, respeita o maior da América.",
                    "date": "2018-07-03T16:08:19",
                    "likes": "30",
                    "unlikes": "1"
                }
            ],
            "n_replies": 27
        },
        {
            "name": "Diego Rinaldis",
            "text": "O caixa vai encher mais um pouco. O Cueva deve (precisa!) ser negociado, e uma proposta superior a do Cruz Azul antes da copa começar vai surgir. O Rodrigo Caio não acredito que será negociado. Perdeu espaço no time, mesmo antes de se machucar. Não foi para a copa e está sem propostas por ele.",
            "date": "2018-07-03T14:36:26",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Rinaldis",
            "text": "Vamos esperar para ver como o time retorna da parada para a copa. O SPFC vai contar com o Militão até o final do ano, então não deve ir atrás de um lateral direito. Goleiro também esqueça este ano. Vamos depositar as expectativas na promoção do Toró e numa possível negociação para trazer o Hernanes em definitivo.",
            "date": "2018-07-03T14:31:17",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Mendes",
            "text": "E a sua mae O VINGADOR, de tecnica, ai ta perfeito o time, so quem gosta de da...principalmente o tecnico",
            "date": "2018-07-03T14:15:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Nunes",
            "text": "Falta um lateral-direito que poderia ser facilmente o Advíncula. Estão querendo volante, tem que trazer o Hernanes e mais um homem pra jogar nos lados do campo.",
            "date": "2018-07-03T12:47:53",
            "likes": "24",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Queria entender. Vendem ou até perdem as joias da base para contratar jogadores veteranos e até bixados. Tática para enganar os rivais ?",
            "date": "2018-07-03T09:37:15",
            "likes": "3",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Phill Green",
                    "text": "Como você adivinhou ?",
                    "date": "2018-07-03T09:45:35",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Torrao Oliveira",
                    "text": "ctz kkkkkkkkk",
                    "date": "2018-07-03T09:49:20",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Marcos Souza",
                    "text": "Procure outro clube para torcer, até porque, um torcedor''igual a você, jamais irá fazer falta . A torcida do tricolor, tem 20 milhões de torcedores de verdade.",
                    "date": "2018-07-03T09:52:13",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio",
                    "text": "C orneta. Volta pra Itaquera.",
                    "date": "2018-07-03T10:05:49",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Se me permitem poderiam chamar isso aí de Operação Baciada. Solicito moderação nos chiliques e mi mi mis. Obrigado",
                    "date": "2018-07-03T10:26:14",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Olha a eduarda suína mais uma vez aqui preocupada com o Tricolor kkkkkkkkkkkkkkkkk time grande é outra coisa, causa muita inveja bi rebaixado sem mundial dia e noite aqui escrevendo suas asneiras.",
                    "date": "2018-07-03T10:45:11",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Olha a eduarda suína mais uma vez aqui preocupada com o Tricolor kkkkkkkkkkkkkkkkk time grande é outra coisa, causa muita inveja bi rebaixado sem mundial dia e noite aqui escrevendo suas asneiras.",
                    "date": "2018-07-03T11:40:35",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "eduarda suína tá perdendo a linha kkkkkkkkkkkkkkkkkkkkkk além de chato é retardado mental.",
                    "date": "2018-07-03T11:47:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Sebastiao Junior",
            "text": "Rojas vai jogar muito no tricolor !! Podem ter certeza . Dá a camisa 6 que era do Petros para ele .",
            "date": "2018-07-03T11:04:31",
            "likes": "54",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henry Muller",
            "text": "Nenê como sempre disse tudo, ele corre mas também levanta a cabeça para passar a bola, M Guilherme não deixará saudade mesmo.",
            "date": "2018-07-03T10:53:05",
            "likes": "55",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adolfo Júnior",
            "text": "Tem que chegar e já apavorar,não ficar dando uma de migue,tem que ter um tempo de adaptação,alimentação,piri ripororo !",
            "date": "2018-07-03T09:20:31",
            "likes": "72",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/elenco-do-sao-paulo-tem-boa-primeira-impressao-e-elogia-reforco-de-rojas.ghtml",
    "team": "são paulo"
}