{
    "time": "10h56",
    "date": "18/10/2018",
    "title": "São Paulo x Atlético-PR: Arboleda se reapresenta, e Reinaldo treina com grupo tricolor. Zagueiro corre no campo após defender seleção do Equador; lateral trabalha sem restrição",
    "author": "Marcelo Hazan",
    "text": [
        "Arboleda está de volta ao São Paulo. O zagueiro se reapresentou nesta quinta-feira de manhã, no CT da Barra Funda, após defender a seleção do Equador em dois amistosos – ele tinha desembarcado no Brasil no fim da tarde de quarta. Ele trabalhou no Reffis e depois correu no gramado, onde conversou rapidamente com o técnico Diego Aguirre.",
        "Se não tiver problemas, o zagueiro será titular do São Paulo contra o Atlético-PR, no sábado, às 19h (de Brasília), no Morumbi, pela 30ª rodada do Campeonato Brasileiro. A linha de defesa deverá ser formada por Jean; Rodrigo Caio, Arboleda, Bruno Alves e Reinaldo.",
        "O lateral-esquerdo, aliás, trabalhou sem restrição durante o aquecimento nesta quinta-feira. Na quarta, Reinaldo tinha tido uma carga menor de treino por causa de cansaço muscular. A imprensa teve de sair do CT da Barra Funda no momento em que o São Paulo faria um jogo-treino contra a equipe sub-16.",
        "+ CLIQUE AQUI e saiba tudo sobre o São Paulo",
        "Sem vencer há cinco jogos no Brasileirão e sete pontos atrás do líder Palmeiras, o São Paulo de Aguirre terá mudanças contra o Furacão. Estão fora Bruno Peres e Anderson Martins (suspensos), além de Everton (estiramento na coxa esquerda).",
        "Titulares na derrota por 3 a 1 para o Internacional, Jucilei, Liziero e Nenê podem perder lugares. Luan, Everton Felipe (elogiado nos treinos), o garoto Antony, Gonzalo Carneiro (entrou nos últimos jogos) e Tréllez (também foi acionado saindo do banco) são candidatos a ganhar chances.",
        "+ SEJA SÓCIO-TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Willian Ribeiro",
            "text": "Vamos assim Aguirre por favor Gean Arboleda e Bruno Alves Nas laterais Hudson e Reinaldo Meio Luan Liziero e Nene Ataque Rojas Brenner e Hélinho",
            "date": "2018-10-18T17:03:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Bomfim",
            "text": "tem que tocar a bola mais rápido e movimentar os caras passa bola e fica parado ai o adversário marcar fácil e pressionar a saída de bola adversaria",
            "date": "2018-10-18T14:00:50",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "è issso que vem acontecendo com esses jogadores safados, acho que querem derrubar o técnico.......",
                    "date": "2018-10-18T15:36:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Bassi",
            "text": "Troco Cone da CET pelo Zagueiro de Condominio, favor providenciar a volta em espécie.",
            "date": "2018-10-18T15:35:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Rotondano",
            "text": "Queria que o Hudson ou o Araruna jogassem na lateral direita mas parece que infelizmente quem vai jogar é o Rodrigo Zica Caio, Deus me livre.....",
            "date": "2018-10-18T14:41:06",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhovy Netto",
            "text": "r caio de lateral naaaaaooooooooooooooooo",
            "date": "2018-10-18T14:39:14",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Guimarães",
            "text": "Nene tem que pegar um banco mesmo, quando é substituído sai chingando, isso ai é falta de respeito e profissionalismo com treinador e com o jogador reserva. Ficar de estrelismo so prejudica o time.",
            "date": "2018-10-18T14:09:47",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Fez muita falta.",
            "date": "2018-10-18T11:01:43",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Utinetti",
                    "text": "faz muita falta né ... assim como o Militao e o Everton",
                    "date": "2018-10-18T11:51:34",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Neri",
                    "text": "Si fechar treinamento ganhasse campeonato nois ganhava tudo em .... esconde esconde e todos sabem como o são Paulo joga ... afffff",
                    "date": "2018-10-18T12:28:32",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Bomfim",
                    "text": "o time estar feio demais os caras não movimenta mais kkkk",
                    "date": "2018-10-18T13:58:28",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dylson Silva",
            "text": "TA NA HORA DO NENE DESCANSAR UM POUCO NO BANCO, COLOCAR O DIEGO SOUSA DE MEIA PQ ELE SABE PUXAR CONTRA-ATAQUES, E DAR CHANCES PROS GAROTOS DA BASE TBÉM, BRENNER, KAIQUE IGOR GOMES, LUAN E HELINHO TALVEZ MUDE A FORMA DE JOGAR E SURPREENDA O ADVERSÁRIO!!",
            "date": "2018-10-18T12:19:59",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Lucas",
            "text": "vai la Aguirre coloca ele no banco! Cada coisa!",
            "date": "2018-10-18T12:19:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-x-atletico-pr-arboleda-se-reapresenta-e-reinaldo-treina-com-grupo-tricolor.ghtml",
    "team": "são paulo"
}