{
    "time": "06h00",
    "date": "02/05/2018",
    "title": "Raio-x dos dez jogos de Aguirre no São Paulo: Nenê vira referência, e Brenner perde espaço. Sob o comando do técnico uruguaio, Tricolor ainda não venceu como visitante",
    "author": "Leandro Canônico",
    "text": [
        "Diego Aguirre completou no último domingo, no empate por 1 a 1 com o Fluminense, pela terceira rodada do Brasileirão, dez jogos no comando do São Paulo. Nesse período, o técnico amargou duas eliminações (Paulistão e Copa do Brasil), mas conseguiu montar uma base na qual Nenê se tornou a principal referência. O meia, contratado do Vasco, esteve em todas as partidas com o treinador.",
        "Por outro lado, Brenner, que começou a temporada como principal aposta das categorias de base no elenco, entrou em campo apenas uma vez sob o comando do uruguaio. O atacante de 18 anos, aliás, tem tido atenção especial da comissão técnica, principalmente do auxiliar André Jardine, que considera que ele pulou algumas etapas ao ser promovido aos profissionais.",
        "Em contrapartida, Liziero, o último jogador a ser alçado da base para o profissional, tem sido peça fundamental no esquema de Aguirre. Seja como volante ou como lateral-esquerdo. O garoto foi a campo em nove dos 10 jogos sob o comando do uruguaio. É titular absoluto. Clique aqui e entenda melhor o que aconteceu com os jogadores promovidos no começo da temporada.",
        "Os dez jogos de Aguirre mostram também que o técnico colocou em prática a sua ideia de rodar o elenco. Foram 27 jogadores utilizados nesse período. Veja abaixo o top 5 de quem mais jogou:",
        "",
        "O desempenho do time nesse período, no entanto, está longe de ser o ideal. Foram três vitórias, quatro empates e três derrotas, aproveitamento de 43,3%. São quatro partidas como mandante, com três vitórias e um empate (o da eliminação para o Atlético-PR). E seis jogos fora de casa.",
        "É como visitante que o Tricolor tem tido mais dificuldades. Na era Aguirre, a equipe tem três empates e três derrotas, aproveitamento de 16,6%. No próximo sábado, o São Paulo, que tem cinco pontos em três jogos e aparece na sétima colocação do Brasileirão, volta a campo para pegar o Atlético-MG, às 19h, no Morumbi. O estádio continua sendo um porto seguro do time. Veja aqui.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Confira abaixo todas as escalações de Diego Aguirre:",
        "",
        "Jean; Éder Militão (Bruno), Arboleda, Rodrigo Caio e Júnior Tavares; Jucilei (Liziero), Petros e Cueva (Marcos Guilherme); Nenê, Valdivia e Diego Souza.",
        "",
        "Sidão; Éder Militão, Arboleda, Bruno Alves e Reinaldo; Jucilei, Liziero (Diego Souza) e Nenê; Marcos Guilherme (Caique), Valdivia (Lucas Fernandes) e Tréllez.",
        "",
        "Sidão; Éder Militão, Arboleda, Bruno Alves e Reinaldo; Jucilei, Liziero (Araruna) e Petros; Nenê (Morato); Trellez e Marcos Guilherme (Lucas Fernandes).",
        "",
        "Sidão; Éder Militão, Arboleda, Bruno Alves e Reinaldo; Jucilei, Petros e Liziero; Marcos Guilherme (Caique), Nenê (Lucas Fernandes) e Tréllez (Diego Souza).",
        "",
        "Sidão; Éder Militão, Arboleda, Rodrigo Caio e Reinaldo; Jucilei, Petros (Cueva) e Liziero (Hudson); Marcos Guilherme (Régis), Nenê e Tréllez.",
        "",
        "Sidão, Arboleda, Éder Militão e Rodrigo Caio; Régis (Bruno Alves), Petros, Jucilei, Liziero e Reinaldo (Lucas Fernandes); Nenê e Tréllez (Valdivia).",
        "",
        "Sidão; Éder Militão, Bruno Alves, Rodrigo Caio e Régis; Jucilei, Hudson e Lucas Fernandes (Valdívia); Marcos Guilherme, Cueva (Nenê) e Brenner.",
        "",
        "Sidão; Éder Militão, Arboleda e Rodrigo Caio; Régis, Jucilei, Petros (Lucas Fernandes), Valdivia (Cueva) e Liziero; Nenê e Tréllez (Diego Souza).",
        "",
        "Sidão; Éder Militão, Arboleda, Rodrigo Caio e Edimar; Petros, Hudson e Liziero (Régis); Cueva, Everton e Tréllez (Nenê).",
        "",
        "Sidão; Éder Militão, Arboleda e Bruno Alves; Régis (Marcos Guilherme), Jucilei, Petros, Nenê, Everton e Liziero (Edimar); Diego Souza (Tréllez).",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "João Olímpio",
            "text": "O time não é dos melhores, mas esse aguirre é muito covarde. Que treinador medroso, joga para não perder!!!!",
            "date": "2018-05-03T06:45:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Rodrigues",
                    "text": "quem joga pra perder ?",
                    "date": "2018-05-03T08:33:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Normalmente se joga pra ganhar, Bruno Rodrigues, coisa que esse tecnico nao faz.",
                    "date": "2018-05-03T08:57:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Gomes",
                    "text": "o medo de perder, tira a vontade de ganhar",
                    "date": "2018-05-04T08:45:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Lopes",
                    "text": "Observem as estatística acima, que em 08 (oito) partidas que o PETROS jogou em 07(sete) o São Paulo perdeu 3(três) e empatou 04(quatro). Precisamos em caráter de URGÊNCIA.",
                    "date": "2018-05-04T09:33:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Lopes",
                    "text": "Precisamos com URGÊNCIA um jogador com qualidades na posição do PETROS.",
                    "date": "2018-05-04T09:35:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Bruno Rodrigues",
            "text": "quem joga pra perder ?",
            "date": "2018-05-03T08:33:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ruffo",
            "text": "Normalmente se joga pra ganhar, Bruno Rodrigues, coisa que esse tecnico nao faz.",
            "date": "2018-05-03T08:57:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Gomes",
            "text": "o medo de perder, tira a vontade de ganhar",
            "date": "2018-05-04T08:45:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Lopes",
            "text": "Observem as estatística acima, que em 08 (oito) partidas que o PETROS jogou em 07(sete) o São Paulo perdeu 3(três) e empatou 04(quatro). Precisamos em caráter de URGÊNCIA.",
            "date": "2018-05-04T09:33:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Lopes",
            "text": "Precisamos com URGÊNCIA um jogador com qualidades na posição do PETROS.",
            "date": "2018-05-04T09:35:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Pimentel",
            "text": "Desde que começou jogar com 3 volantes o desempenho do time só caiu ..",
            "date": "2018-05-02T09:17:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricartt Cunha",
                    "text": "Só caiu o que irmão. O time tá mais seguro. Antes disso era um sufoco! Para de cornetar",
                    "date": "2018-05-02T11:15:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Caiu msm, não faz gol. Não toma, mas tbm não faz.",
                    "date": "2018-05-02T13:16:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Costa",
                    "text": "E antes? Antes tomava muito gol e não conseguia criar nada, agora pelo menos o time esta mais seguro. Não acho que é a solução mas o time esta muito melhor agora com o Aguirre do que estava com Dorival Jr",
                    "date": "2018-05-02T14:34:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Seguro está, mas não vai sair disso. Estilo de jogo pra ficar no meio da tabela.",
                    "date": "2018-05-02T15:23:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Concordo, é um esquema sem ambição mas está melhor que antes. Dói os olhos de qualquer torcedor se contentar com tão pouco mas vamos ver se ele avança o time, Carrile começou assim no xurinxa e dps melhorou",
                    "date": "2018-05-02T15:25:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Sim, só que na minha visão dificilmente o time vai mudar com ele jogando nesse estilo. Tipo, o Petros nao vai criar nada, nao vai fazer gol",
                    "date": "2018-05-03T09:04:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Andrade",
                    "text": "Acredito que a primeira intenção do Aguirre, era trazer segurança para a defesa. Logo, ele vai mexer no meio, e acredito que voltará a jogar com dois volantes. Mas terá que pensar muito bem quais serão esses dois.",
                    "date": "2018-05-03T10:49:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lopes",
                    "text": "Pensar em quê?!!! Dos que estão jogando...fora PETROS.",
                    "date": "2018-05-03T16:43:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Júnior Camargo",
            "text": "SIDÃO...ARBOLEDA E MILITÃO NA ZAGA...NA LATERAL REINALDO E REGIS...VOLANTES PETROS E LIZIERO...VLIVIA E EVETON NAS PONTAS...NENE NO MEIO E CENTROAVANTE CARNEIRO OU TRELLES",
            "date": "2018-05-03T15:26:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "Caraca!!! Ainda tem quem escale o PETROS!!!",
                    "date": "2018-05-03T16:41:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Gabriel",
            "text": "Treinador Covarde!",
            "date": "2018-05-03T14:48:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lazaro",
            "text": "E ai vai jogar com 3 zagueiros, 3 volantes, 4 meias e quando coloca atacante a ordem é para marcar, RETANQUEIRO, trinador de time pequeno.",
            "date": "2018-05-02T18:13:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "COVARDE!! NUNCA VI NGM GANHAR NADA SEM OUSAR",
                    "date": "2018-05-03T09:02:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Li On9veee",
            "text": "Militão era para estar encostado. Ingrato não deveria ter vez no clube. Deveria deixá-lo na base, só treinando.",
            "date": "2018-05-03T01:27:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "Qm deveria ser econstado é o Diego Souza, ta jogando nada. Militão sempre joga bem e vc qr encostar o cara, vai entender...",
                    "date": "2018-05-03T09:00:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Netto",
            "text": "3 VITÓRIAS, 3 DERROTAS (UMA DELAS ELIMINADO PELO CORINTHIANS DO PAULISTÃO), QUATRO EMPATES (UM DELES ELIMINADO PELO ATLÉTICO PARANAENSE DA COPA DO BRASIL). QUE \"BELA\" CAMPANHA ATÉ AGORA!",
            "date": "2018-05-03T02:59:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "E ainda tem torcedor \"Ah ele tem só 10 jogos, tá arrumando a defesa...\" Ele não vai sair disso, jogar pra defender",
                    "date": "2018-05-03T08:59:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Olivato",
            "text": "O Aguirre está começando o trabalho, o primeiro passo é arrumar a defesa, isso é básico para qualquer treinador... assim que ele conseguir deixar o sistema defensivo melhor... com certeza ele vai começar a jogar mais pra frente...",
            "date": "2018-05-03T08:57:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Baptista",
            "text": "TORCEDOR MODINHA É ASSIM MESMO , SÓ RECLAMA ..... PAREM DE RECLAMAR E DEIXA O CARA TRABALHAR , SEUS ANTIS!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-03T08:48:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Souza",
            "text": "Aguirre tá queimando os jogadores de frente. Brenner de titular quase volta pra Cotia, Marcos Guilherme virou reserva, Morato sumiu que ngm ver fala, e a molecada da base nunca teve chance. Isso pq segundo ele, iria fazer rodízio na equipe. Esse técnico é ridículo, retranqueiro e covarde. Pra que 3 zagueiros e 3 volantes???????",
            "date": "2018-05-03T02:43:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Moura",
            "text": "Liziero, tem força de vontade, porém, vem prejudicando o tima, erra passes toda hora, perdeu 3 penaltys seguidos,fez o Penalty que eliminou o Tricolor da Copa do Brasil. Jogar com 3 volantes, acho até graça.",
            "date": "2018-05-02T22:35:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Mephisto",
                    "text": "Perdeu 3 penaltes seguidos? Hahaahahahha",
                    "date": "2018-05-03T00:53:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chico Caipira",
            "text": "Digitei timinhosemcopadobrasil e parei aqui.....",
            "date": "2018-05-02T17:22:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luan Noaves",
                    "text": "Agora digita, TRI MUNDIAL TRI LIBERTADORES, 0 REBAIXAMENTO, 6 BRASILEIROS, 3 BRASILEIROS CONSECUTIVOS, TRIPLICE COROA",
                    "date": "2018-05-02T20:00:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sinvaldo Nova",
                    "text": "Nós não temos copa do Brasil por que antigamente quem disputavam a liberta não disputava essa copinha!",
                    "date": "2018-05-02T21:14:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Novelli",
                    "text": "Enquanto eles ganhavam a copa do Brasil nós estávamos muito ocupados ganhando as 3 Libertadores e os três mundiais... Será que a copa do Brasil é mais importante? Kkkkkk",
                    "date": "2018-05-02T21:50:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Souza",
            "text": "O TÉCNICO AGUIRRE ESTÁ PERDIDO E COM UMA CAMPANHA \"\"\"PÍFIA\"\"\"\" JÁ PODEMOS PENSAR EM TIRÁ LO....",
            "date": "2018-05-02T20:35:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Já pode pensar em tirar os corinthiasnos como você que entram aqui pra querer causar.",
                    "date": "2018-05-02T20:54:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Aguirre é uma besta e a diretoria pior por ter trazido ele.",
                    "date": "2018-05-02T21:25:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Souza",
            "text": "Como diz um amigo Meu, Aguirre pra ser Burro tem que melhorar Muito, pq ele é MUITO BURRO.",
            "date": "2018-05-02T21:24:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Caipira",
            "text": "CHACOTA.......80 E TANTOSANOSSEMCOPADOBRASIL..KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-02T17:21:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luan Noaves",
                    "text": "Chacota 80 anos com 3 mundiais, 3 libertadores, 6 brasileiros , sendo 3 consecutivos, 1 Sul-Americana, e o melhor, 0 rebaixamentos kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-02T19:59:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Souza",
            "text": "Teve clube que não vou citar o nome, ficou por 23 anos na fila sem ganhar um campeonato e tem um outro que ficou 17....preciso desenhar? Um time não se faz de dia para a noite. Tem manter o grupo,tem que ir encaixando jogadores no esquema ,tem que dar ritmo ao grupo de atletas,tem que ter um esquema tático,onde todos os jogadores que entram ,já sabem o que tem que se- fazer.Não adianta trazer o Murici,Vanderlei e seja la quem for. tem que arrumar a casa primeiro, a diretoria e depois o campo de jogo .",
            "date": "2018-05-02T15:27:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Caio Gomes",
                    "text": "Precisamos de um técnico de ponta, top, chega de sofrer !",
                    "date": "2018-05-02T15:50:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Souza",
                    "text": "Muda de clube,pois esse é o treinador!",
                    "date": "2018-05-02T18:38:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Mendes",
                    "text": "Essa história de fuso horário,chuteira,bola,entrosamento,esquema tático,clima quente demais ou frio demais gramado,tudo isso não passa de desculpas,quem sabe jogar bola joga o problema é que Diretoria que mal administra,empresários que tem seus bondes que quebram bola e não querem desfazerem deles porque entra no prejuízo aí isso tem acabado o futebol brasileiro.Cada qual no seu quadrado então tem muito jogador aí que deveria parar de jogar bola e procurar outra profissão",
                    "date": "2018-05-02T19:20:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alefi Silva",
            "text": "tecnico ruim esse aguirre não passa do primeiro turno jardine deveria comandar a equipe em 2 jogos q ele fez no comando fez mais q o aguirre em 10 jogos .",
            "date": "2018-05-02T13:39:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Se o Jardine perder 3 jogos vão estar falando o mesmo, torcida ridícula, sem condições",
                    "date": "2018-05-02T14:35:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Souza",
                    "text": "Torcedor modinha!! está explicado porque o clube não ganha um campeonato a quase um década.",
                    "date": "2018-05-02T15:21:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-02T14:45:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Copeiro",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.spfw ja foi um clube de respeito...atualmente nao passa de um salaopramanicure..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-02T12:37:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dublin",
                    "text": "Galo Copeiro, seu galizezinho não ganha um campeonato brasileiro desde 1971, um clube com 110 anos que consegiu uma libertadores nem sei como, Cruzeiro maior de Minas, e não é eu que digo e sim a historia!",
                    "date": "2018-05-02T12:53:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Silva",
                    "text": "Lider de titulos intenacionais nossos presidentes e dirigente afundaram o REY DE COPAS SAO PAULO FC",
                    "date": "2018-05-02T13:02:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Copeiro",
                    "text": "Que disse que torço pro Atletico-MG..procure se informar melhor saopaulete",
                    "date": "2018-05-02T13:27:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Ele torce pro poderoso américa mg piorou mais ainda a situação dele kkkkkkkkkkkkkkkkkkkkkk time bate e volta para a série B todo ano kkkkkkkkkkkkkkkkkkkkk tira esse copeiro ai que de copeiro esse seu timeco não têm nada e ainda fica com esses comentários de criança de 5 anos kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-02T14:24:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Castriotto",
                    "text": "O empate cada vez vale menos antigamente V-2 E-1 e D-0 . E o Galo copeiro é V-E-4-D-O",
                    "date": "2018-05-02T14:30:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Copeiro",
                    "text": "So um dica saopaulete..O time que torço ja meteu 6no seu saopaulinho",
                    "date": "2018-05-02T14:50:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "galinho eterno série B vai comentar lá na página do seu timeco vai isso é se o seu timeco têm página né?",
                    "date": "2018-05-02T15:04:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Chico Caipira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.ninguem respeita as frutinhasdoPanetone...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-02T17:07:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Sirneo",
            "text": "Esses dois da foto (Everton x Nênê) não são os mesmos que queriam se matar no final do jogo ano passado em Flamengo 1 x 0 Vasco em São Sanitário??",
            "date": "2018-05-02T11:58:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Silva",
                    "text": "Seria ótimo que nós cobrássemos dos nossos governantes do mesmo jeito que cobramos dos nossos clubes, certamente o Brasil não estaria nesta draga.",
                    "date": "2018-05-02T14:02:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andy Hug",
                    "text": "O melhor comentário do ano não dá década pode patentear e colocar nos outdoors e tempo se eleição pra ver se o gado se conscientiza",
                    "date": "2018-05-02T15:04:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Cardoso",
                    "text": "BRENNER logo descartado pelo sao paulo e fará sucesso em outro clube na europa,assim tem acontecido com a base do sao paulo nos ultimos anos",
                    "date": "2018-05-02T15:23:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Não se esqueçam q as joias do tricolor estão indo pra segunda divisão do campeonato francês",
                    "date": "2018-05-02T16:19:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Júnior",
                    "text": "Aproveitamento do Aguirre(43 por cento) até aqui é muito ruim. Tem que melhorar e muito. Tem certos elementos que têm cadeira cativa no time, como Rodrigo Caio e Petros. Esses dois têm que ir prô banco urgentemente",
                    "date": "2018-05-02T16:58:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edson Fialho",
            "text": "Primeiramente devemos tirar a palavra INTER da camisa, este nome só está dando azar.",
            "date": "2018-05-02T08:37:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Zorro",
                    "text": "Segundamente, troque Sidão por Lucas Perri.",
                    "date": "2018-05-02T13:44:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Levitas Raquel",
                    "text": "em seguida, pelo amor de Deus um Centroavante por favor que seja bom e faça gols... Calleri de Volta!",
                    "date": "2018-05-02T15:27:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilson Figueiras",
            "text": "Prepare vai da certo",
            "date": "2018-05-02T14:46:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-02T14:45:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Peres",
            "text": "se o Aguirre quiser ter sucesso no São Paulo, coloque o Bruno Alves no lugar do Rodrigo Caio, porque se ele continuar com esse pé frio ele não dura 2 meses,",
            "date": "2018-05-02T11:58:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Vc acha que todo o problema do time é 1 zagueiro? Na decisão do paulista quem entregou o jogo foi o Bruno Alves, pois o Rodrigo nem jogou. Fica trocando 6 por meia-duzia achando que vai dar td certo",
                    "date": "2018-05-02T14:36:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Souza",
            "text": "Ser torcedor é fácil,xingar todo os treinadores que passam pelo clube. Não é atoa que o São Paulo ficará mais 10 anos sem conquistar nada. Com esse torcedor modinhas que aparecem por ai.O São paulo necessita urgentemente de seu torcedor de de volta as arquibancadas .Torcedor pela web e xingando os atletas por redes sociais, não irá adiantar em nada.Se o cara que fez curso para ser treinador já está difícil,imagina se fosse feita a vontade de todo torcedor que corneta pelas redes sociais.",
            "date": "2018-05-02T10:30:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zerocyber",
                    "text": "Modinha eh vc que não entende bosta nenhuma de futebol, vc eh cego? Eu vi o meu time campeão de uma libertadores no estádio em 2005, sem contar outros títulos! Torcedor tem que apoiar sim, mas tbm deve protestar quando está mal e o Aguirre nunca foi técnico! Se tem algum modinha aqui eh vc, Mané....e eh por causa de idiotas como vc que dá Ibope que o time tá assim!",
                    "date": "2018-05-02T11:30:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Souza",
                    "text": "Olha ai... mais um modinha com as pregas soltas...",
                    "date": "2018-05-02T11:55:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Souza",
                    "text": "O preguinha acha que xingando os outros pela net vai virar homem..Doce ilusão!Você mal sabe se limpar.!",
                    "date": "2018-05-02T11:57:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/raio-x-dos-dez-jogos-de-aguirre-no-sao-paulo-nene-vira-referencia-e-brenner-perde-espaco.ghtml",
    "team": "são paulo"
}