{
    "time": "19h01",
    "date": "04/11/2018",
    "title": "Luan fará exames nesta segunda-feira; situação do volante do São Paulo preocupa. Jogador deixou o campo no segundo tempo do empate com o Flamengo sem conseguir colocar o pé direito no chão; ele é dúvida para o clássico contra o Corinthians",
    "author": "Leandro Canônico e Martín Fernandez",
    "text": [
        "Substituído por Araruna aos 29 minutos do segundo tempo, depois de sentir o tornozelo direito em lance de ataque do São Paulo, Luan será reavaliado nesta segunda-feira após exames. O volante foi um dos destaques do São Paulo no empate por 2 a 2 com o Flamengo, no Morumbi, pela 32ª rodada do Campeonato Brasileiro, resultado que manteve o Tricolor em quarto lugar (veja a tabela aqui).",
        "A presença de Luan no clássico do próximo sábado, contra o Corinthians, em Itaquera, é dúvida. O volante deixou o gramado sem conseguir apoiar o pé direito no chão.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Formado nas categorias de base do São Paulo, Luan conquistou a vaga de titular recentemente, desde o jogo contra o Atlético-PR. Começou jogando também contra Vitória e Flamengo.",
        "O volante, aliás, está invicto pelo Tricolor. Em sete jogos, ele teve quatro vitória e três empates.",
        "A tendência, se ele realmente for desfalque, é que Jucilei, que foi titular neste domingo, volte a fazer dupla com Hudson, que estava suspenso pelo terceiro cartão amarelo.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Marcos Silva",
            "text": "O São Paulo reformulou a diretoria e a comissão técnica, o que foi muito importante para que não brigassemos contra o rebaixamento nesse ano (como nos anos anteriores) e, sim, nas primeiras posições do campeonato. Mas será que não está na hora de fazer uma mudança na equipe médica e de preparação física? Na minha opinião o São Paulo perdeu o título nesse ano por conta de lesões. Para o ano que vem esse time precisa de comissão técnica e jogadores que queiram ser campeões.",
            "date": "2018-11-05T06:17:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Qual a culpa do DM se o jogador torce o tornozelo ou o joelho durante o jogo? A unica contusão muscular é a do Everton que já veio assim do flamengo.",
                    "date": "2018-11-05T14:27:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Junior",
            "text": "Gente pelo amor de Deus como o treinador deixa nene no banco para coloca Araruna e edimar.Mais um ano sei ganha nada fora que esses jogador parece canela de vidro não se tem mais jogar como antigamente",
            "date": "2018-11-05T07:19:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Salviana Dias",
                    "text": "Fora Aguirre tecnico de Time Pequeno não serve para o SPFC",
                    "date": "2018-11-05T11:07:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Por acaso o Nene joga de lateral ou de volante?",
                    "date": "2018-11-05T14:26:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Ramos",
            "text": "Alguém pode me informar os motivos de tanta lesão de atleta do SPFC?",
            "date": "2018-11-04T20:20:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Barbosa",
                    "text": "Jogadores que se doam pro time",
                    "date": "2018-11-04T22:33:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Delcinei Silva",
                    "text": "Melhor resposta mano. Os que se machucaram. Everton, Rojas, so Everton Felipe na minha opinião que tá ruim pakas",
                    "date": "2018-11-05T11:41:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Porfirio",
            "text": "Jucilei também jogou muito ontem. Gosto do Hudson, mas Jucilei e Luan formam uma boa dupla.",
            "date": "2018-11-05T11:41:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Buri",
            "text": "Nosso time é Luan e + 10. Ele conquistou a titularidade",
            "date": "2018-11-04T21:50:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/luan-fara-exames-nesta-segunda-feira-situacao-do-volante-do-sao-paulo-preocupa.ghtml",
    "team": "são paulo"
}