{
    "time": "06h00",
    "date": "24/08/2018",
    "title": "São Paulo espera ter Morumbi como sede da abertura da Copa América de 2019. Clube vê questão adiantada e conta com jogo inicial no estádio. Obras serão realizadas",
    "author": "André Hernan e Marcelo Hazan",
    "text": [
        "O São Paulo espera sediar o jogo de abertura da Copa América de 2019 no Morumbi. Nos bastidores, o clube e dirigentes ligados ao Comitê Organizador Local dão como certa a realização da partida inicial do torneio no estádio.",
        "A Arena do Palmeiras também deverá receber jogos da competição (restam detalhes a serem acertados), mas a abertura inicialmente está programada para a casa tricolor. A Arena Corinthians está fora da disputa.",
        "Favorecem o Morumbi para sediar a abertura a capacidade do estádio acima de 66 mil pessoas e a localização numa área em que o bloqueio de vias é mais fácil de ser operacionalizado.",
        "No São Paulo, a expectativa é de que haja um anúncio da Conmebol nos próximos 15 dias, provavelmente em setembro. A Copa América será realizada de 14 a 30 de junho, com 12 seleções e cinco sedes (Porto Alegre, São Paulo, Rio de Janeiro, Belo Horizonte e Salvador).",
        "CLIQUE AQUI e leia mais sobre o São Paulo",
        "Antes mesmo de entrar no páreo para sediar a abertura da Copa América, o São Paulo planejava fazer obras no Morumbi que também se alinham aos requisitos necessários para receber o torneio.",
        "Entre elas estão a modernização da iluminação (em fase de definição do fornecedor), reforma completa dos vestiários dos jogadores e um túnel único de acesso ao gramado. Nele também haverá um saguão perto da escada onde os atletas dos dois times poderão interagir.",
        "A previsão é de que essas reformas comecem entre setembro e outubro. Nos vestiários, a ideia é iniciar pela parte subterrânea e, durante as férias em dezembro, fazer as mudanças estruturais mais pesadas para não atrapalhar os jogos no Morumbi.",
        "Os custos dos procedimentos nos vestiários e no túnel serão bancados pela Ambev, também responsável por pagar a reforma do novo centro de mídia do estádio, inaugurado em abril de 2017.",
        "O São Paulo julga ter salas preparadas para receber o sistema do VAR (arbitragem de vídeo). Caso o estádio seja confirmado como sede da abertura, o clube vai acelerar a modernização da infraestrutura de tecnologia da informação (TI) e distribuição de cabos para internet sem fio, questão considerada mais demorada por conta do tamanho do Morumbi."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-espera-ter-morumbi-como-sede-da-abertura-da-copa-america-de-2019.ghtml",
    "team": "são paulo"
}