{
    "time": "12h30",
    "date": "15/05/2018",
    "title": "Rennes, da França, anuncia retorno de Júnior Tavares ao São Paulo. Em comunicado, clube diz que não quis cumprir acordo para manter o jogador, \"apesar de comprovar todas suas qualidades\". Tricolor alega",
    "author": "GloboEsporte.com",
    "text": [
        "O Rennes, da França, para onde estava cedido o lateral-esquerdo Júnior Tavares, anunciou nesta terça-feira o retorno do atleta ao São Paulo.",
        "Em abril, o São Paulo liberou o jogador para passar 20 dias na equipe francesa. Depois do período, o Rennes poderia optar por adquiri-lo.",
        "No comunicado, o clube diz que preferiu não cumprir o acordo, apesar de comprovar todas suas qualidades. Representantes do atleta e dirigentes do São Paulo alegam que o Rennes não conseguiu dinheiro para finalizar a negociação.",
        "Raí, executivo de futebol, disse nesta terça que o São Paulo não quis vender o jogador por um preço abaixo do que considera justo – e que confia em uma evolução do atleta.",
        "O dirigente confirmou que o técnico Diego Aguirre estava atento ao possível retorno do jogador e esperava contar com ele, especialmente depois da implementação do esquema de três zagueiros.",
        "No comunicado, o Rennes deixa aberta a possibilidade de os clubes se acertarem no futuro para Júnior Tavares retornar à Europa.",
        "Confira o comunicado do Rennes:",
        "A cessão do jogador Júnior Tavares chegou a seu término. Após duas semanas nas quais o jogador pôde participar dos treinamentos da equipe profissional, o clube não quis ativar a possibilidade de contratar o jogador, apesar da confirmação de todas suas qualidades.",
        "O período foi muito curto para ter certeza da contratação do jogador, que vai viajar a São Paulo, onde retornará ao São Paulo F.C. Os clubes decidiram seguir em contato para estudar um possível acordo futuro."
    ],
    "comments": [
        {
            "name": "Gustavo Binheli",
            "text": "São Paulo tem que dar oportunidades e investir nesse menino, ele e a familia dele ja provaram que são tricolores de coração e ele joga muito mais que Reinaldo e Edimar. Ele tem que ser titular da nossa lateral esquerda. ACORDA DIRETORIA!!!!!!!!!!!!!!!!",
            "date": "2018-05-18T10:19:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Negreiros",
            "text": "Junior Tavares é o melhor lateral esquerdo dos tres( Reinaldo e Edimar). Só precisa de um pouco de juízo, ainda bem que o Rennes não aceitou.",
            "date": "2018-05-17T11:37:06",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Dias",
            "text": "Resumindo, Parabéns diretoria você adquiriu seu Certificado de Incompetência! Saudades do exemplo de Gestão!",
            "date": "2018-05-16T12:04:24",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Duran",
            "text": "quando a esmola é demais até o santo desconfia, já dizia minha bisavó. negócio de amadores, esse Rai e o Leco são amadores espertinhos, acharam que o Rennes iria engolir tal negócio //.kkkkkkkk nem minha bisavó. DIRIGENTES INCOMPETENTES.",
            "date": "2018-05-17T09:20:06",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Miranda",
            "text": "Chegou la mudaram de ideia ao ver ele jogar kkkkk",
            "date": "2018-05-16T22:12:12",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "É tão ruim que devolveram. Kkkkk",
            "date": "2018-05-15T23:52:11",
            "likes": "18",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T17:02:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Quintaes",
                    "text": "Não tem dinheiro pra pagar né... que se fosse ruim não tavam nem dando explicação kkkkkkkk",
                    "date": "2018-05-16T17:39:32",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Janderson Cunha",
            "text": "Quero agradecer áquela alcoólatra da mamãe que não deixou ele ir para o Corinthians. Favelaaaaaada",
            "date": "2018-05-15T21:57:35",
            "likes": "26",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Claudemir",
                    "text": "kkkkkkkk verdade irmao,sorte a nosssa que a mae dele barrou kkkk",
                    "date": "2018-05-15T22:41:18",
                    "likes": "13",
                    "unlikes": "11"
                },
                {
                    "name": "Victor Tank",
                    "text": "favelado é corinthiano kk",
                    "date": "2018-05-16T09:35:05",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Pereira",
                    "text": "de favela vocês entendem muito em kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T17:01:33",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudemir",
            "text": "kkkkkkkk verdade irmao,sorte a nosssa que a mae dele barrou kkkk",
            "date": "2018-05-15T22:41:18",
            "likes": "13",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Tank",
            "text": "favelado é corinthiano kk",
            "date": "2018-05-16T09:35:05",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Pereira",
            "text": "de favela vocês entendem muito em kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-16T17:01:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Santos",
            "text": "Não entendi essas duas semanas é test drive agora? em seu Rai? jr tavares é substituto imediato na lateral esquerda ou Edimar joga mais bola que ele?",
            "date": "2018-05-16T16:34:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Beretta",
            "text": "Vocês estão exagerando JR Tavares não ruim assim NÃO, aliás ele é melhor do que o Edmar. Então que ele volte e ganhe experiência na sombra do Reinaldo. Eu emprestaria o Edmar para o Sport que busca um lateral esquerdo defensivo.",
            "date": "2018-05-15T14:32:52",
            "likes": "205",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Inaiê Domingues",
                    "text": "Pra mim ele é melhor que Reinaldo, que Reinaldo ...",
                    "date": "2018-05-15T14:51:17",
                    "likes": "12",
                    "unlikes": "24"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Sem sombra de dúvida ele é melhor que o Edimar, é só esse mlk colocar a cabeça no lugar. Se ele for ficar pode mandar o Edimar embora, vai ele e o Bruno de graça que é reforço",
                    "date": "2018-05-15T15:23:37",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "José Barbosa",
                    "text": "Tanto ele quanto Reinaldo não são bons marcadores,na minha opinião os dois são mesmo nível. Se ele se comprometer e jogar o futebol apresentado no começo do ano passado temos um jogador pra brigar por posição. Reinaldo toma muito cartão vamos precisar de lateral.",
                    "date": "2018-05-15T15:34:02",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Welton Pereira",
                    "text": "COM CERTEZA ELE E MELHOR QUE OS DOIS LATERAIS ESQUERDO QUE TEMOS ..... AUQELE PO....RRA DO EDMAR E RUIM PRA CARA.....LHO....",
                    "date": "2018-05-15T16:31:21",
                    "likes": "22",
                    "unlikes": "6"
                },
                {
                    "name": "Closer Games",
                    "text": "com certeza é ruim de vestiário KKKK",
                    "date": "2018-05-15T17:01:21",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Jonas Bloch",
                    "text": "KKKKKKKKKKKKK....... AGORA QUERO VER O QUE AQUELA VELHA LOUCA DDA MÃE DEE VAI FALAR... KKKKKKKK",
                    "date": "2018-05-15T17:55:55",
                    "likes": "16",
                    "unlikes": "14"
                },
                {
                    "name": "Janderson",
                    "text": "vcs acham que os jogadores tem que fazer milagre, o jr tavares é bom jogador sim, assim como cueva e outros jogadores de qualidade, eles so estão em um pessimo momento, vcs todos criticam ai quando o cara vai pra outro clube e arrebenta ficam pedindo pra volta... foi assim com varios jogadores e vai continua do mesmo, vcs tem que aprende que nenhum jogador vai salvar o sp sozinho... time é um time e nao é so um jogador que e culpado pela faze, paciencia ...",
                    "date": "2018-05-15T19:25:03",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Saraiva",
                    "text": "Depois que o Rodriguinho quebrou a coluna dele, acabou o futebol kkkk",
                    "date": "2018-05-16T16:12:56",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Tarso Cardoso",
            "text": "CHUTEM A GOL COMO FEZ O SHAYLON QUE A GENTE GANHA JOGOS....CHUTEM",
            "date": "2018-05-16T15:54:20",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Melo",
            "text": "Kkkkkk. Qdo viram que seria outro Douglas... Cara e lateral e não consegue acertar um cruzamento",
            "date": "2018-05-15T21:38:40",
            "likes": "37",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Roberto Guerra",
                    "text": "que futebol voce assistia ? O cara e muito bom em cruzamentos para area e assistencias .EM 2017 FORAM ao menos 8 assistencias contando paulista e copa do brasil .Ele caiu de produçao quando fizeram o limpa no TRICOLOR DE CENI",
                    "date": "2018-05-16T10:57:53",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "Reinaldo e Edimar não são jogadores para o nivel do São Paulo, Junior Tavares quando tinha o Luiz Araujo jogando junto ele jogava muito só caiu de produção porque não ficou ninguem pra jogar do lado dele, dá uma chanche agora pro muleke junto com o Everton pra ver se não volta a jogar muito",
                    "date": "2018-05-16T12:03:18",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Pereira",
                    "text": "lembro bem que ele deu muito foi o ouro,isso sim",
                    "date": "2018-05-16T15:28:49",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samuel Luz",
            "text": "MELHOR PARA NOS NE AFINAL ATE A POUCO NEM LATERAL TINHAMOS, E NA BOA FALTA NOS CHUTARMOS A GOL NAO E????",
            "date": "2018-05-16T15:27:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Rodrigues",
            "text": "melhor q o Edmar ponto final.",
            "date": "2018-05-16T09:35:48",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leônides Bassalobre",
                    "text": "e com muito mais potencial. só precisa de força de vontade um bom coach",
                    "date": "2018-05-16T09:56:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Zago",
                    "text": "O pior é que compraram o Edmar , agora tem que engolir !!",
                    "date": "2018-05-16T10:04:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Henry Muller",
                    "text": "É um descabeçado, vamos morrer com mais este mico.",
                    "date": "2018-05-16T10:30:08",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Savio",
                    "text": "Qualquer jogador é melhor que edimar",
                    "date": "2018-05-16T14:12:31",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Realista",
            "text": "é um Ótimo jogador, tem qualidade. é o tipo do cara que se emprestar para os rivais faz gol contra o São Paulo e ai depois vão ver seu valor. Para quem recuperou Reinaldo porque não recuperar um jovem com potencial",
            "date": "2018-05-16T01:09:21",
            "likes": "43",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Ele eh mtt melhor q o Reinaldo tecnicamente ...precisa marcar melhor e ter a cabeça no lugar ....o Aguirre gosta de defender intt que ajude-o nesse aspecto pq no ataque ele vai bem , se jogar c tres zagueiros melhor ainda",
                    "date": "2018-05-16T09:19:46",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Profeta Sabetudo",
            "text": "Ufa, ainda bem que vai voltar porque ninguem merece o Ruimnaldo.",
            "date": "2018-05-16T06:50:40",
            "likes": "4",
            "unlikes": "41",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "O Grêmio vendeu por 500 mil pois o Tavares e seus familiares acham que ele é um craque, resultado é pura encomodacao, lá fora e levado em conta o comportamento extra campo, Tavares não é ruim ele joga bem mas está mal acessorado, São Paulo tem que emprestar para um time na série B , para ele só jogar, depois ele volta pensando em só jogar futebol",
            "date": "2018-05-16T00:05:47",
            "likes": "23",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Assis",
            "text": "Os caras podiam também devolver o David Neres e o Luiz Araujo.",
            "date": "2018-05-15T22:02:35",
            "likes": "100",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lorivaldo Moura",
                    "text": "O Neres logo estará na Espanha ou Itália.",
                    "date": "2018-05-15T23:26:22",
                    "likes": "44",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Damas",
            "text": "Cadê a doente da mãe desse rapaz agora pra fazer vídeo querendo chamar a atenção, no Corinthians pelo menos ele ganharia um paulista, agora já no São paulo...",
            "date": "2018-05-15T21:18:18",
            "likes": "24",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Edu",
                    "text": "ganharia muitos beijos tbm...kkkk",
                    "date": "2018-05-15T22:25:43",
                    "likes": "32",
                    "unlikes": "8"
                },
                {
                    "name": "Leonardo Souza",
                    "text": "kkkkkkkkk",
                    "date": "2018-05-15T22:58:34",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudemir",
            "text": "nem um time pequeno da frança quiz,achou que ia enganar os caras kkkkkkkkk,a unica pessoa que gosta do futebol dele é a mae dele kkkkkkkk",
            "date": "2018-05-15T22:38:36",
            "likes": "11",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicolas Alex",
            "text": "O São Paulo vive vendendo suas tranqueiras por milhões. Dessa vez não pegaram um trouxa.",
            "date": "2018-05-15T21:15:12",
            "likes": "31",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir",
            "text": "NO SPFC QUALQUER COISA SERVE KKKK VAI CORINTHIANS",
            "date": "2018-05-15T21:04:11",
            "likes": "11",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welton Pereira",
            "text": "O MULEKE E BOM DE BOLA E TEM FUTURO TEM UM FORTE PODER OFENSIVO E PODE AJUDAR MUITO O SPFC A FAZER GOLS O QUE ESTA FALTANDO ? JOGADAS TRIANGULADAS E ELE FAZ MUITO BEM ISSO..... OTIMO TER VOLTADO SE FOR SAIR QUE SEJA PARA UM TIME GRANDE E COM UM VALOR MAIOR.... LEMBRA O LUIZ ARAUJO CADE O MULEKE SAIU PRA TIME PEQUENO..... NAO VOU NEM FALAR DO NERES.....",
            "date": "2018-05-15T16:22:37",
            "likes": "49",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Ismael Junior",
                    "text": "Time pequeno mas esta super valorizado la com varios querendo comprar eles",
                    "date": "2018-05-15T17:19:01",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Alexander Miranda",
                    "text": "L. Araujo? Sumiu mesmo! Mas o Neres vai sair do Ajax já já. Pode anotar!",
                    "date": "2018-05-15T20:22:11",
                    "likes": "29",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alois Sturmgewehr",
            "text": "O cara e tão bom que nem um clube pequeno da França quis ele. Jogador mediocre. Mas para os padrões do spfw ta bom D+++++++ kkkkkkkkkkkkkkkk",
            "date": "2018-05-15T17:23:53",
            "likes": "30",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Tomara que ele entenda agora que não é ninguém no futebol e abaixe a bolinha dele e passe a jogar e treinar com seriedade.",
                    "date": "2018-05-15T19:24:25",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Osmar Barros",
                    "text": "O time francês viu a falta de qualidade e mandou de volta, isso sim",
                    "date": "2018-05-15T20:12:39",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Alexander Miranda",
                    "text": "vai ser muito bom mesmo pra baixar o ego inflado!",
                    "date": "2018-05-15T20:19:11",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Silva",
            "text": "isso já era esperado, assim como a não convocação do rodrigo caio e do Diego souza. estamos numa época tão ruim que ficamos tratando jogador mediano como se fosse craque!. DIRETORIA incompetente.",
            "date": "2018-05-15T18:19:32",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robertson Matos",
            "text": "SP pagar pro Tavares e R.Caio jogarem em algum time ainda é lucro!",
            "date": "2018-05-15T20:11:01",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Eu já sabia!!! Desde que a loka da Mãe dele fez aquele comentário ridículo sobre a possibilidade dele jogar no Corinthians, Logo em breve estaremos acompanhando este jogador em algum time pequeno de segunda divisão, se Aquela Mocreia Soberba cheia de si não desqualificasse um grande Rival para fazer média , ele poderia ter sido negociado , mas infelizmente ele pagará pela linguá da Mãe .",
            "date": "2018-05-15T16:10:39",
            "likes": "40",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Julio Bara",
                    "text": "Trocamos com o Kazim e mais 2 milhões pro caixa do Corinthians",
                    "date": "2018-05-15T18:25:20",
                    "likes": "6",
                    "unlikes": "23"
                },
                {
                    "name": "Marcia Cavanela",
                    "text": "pior que sal amargo !!!!",
                    "date": "2018-05-15T19:27:45",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Soares",
            "text": "Julio Bara, o Kazim vai para pagar as marmitas.",
            "date": "2018-05-15T19:25:32",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Mendonca",
            "text": "A mãe dele não quis que ele jogasse no curica, ele não quer jogar no SPFC e parece que a natureza não quer que ele jogue em mais nenhum lugar. Jogador relapso que não valoriza a carreira, livrem-se logo dessa carniça.",
            "date": "2018-05-15T19:23:08",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Boa tarde. Só para lembrar, quem apequenou mesmo ?",
            "date": "2018-05-15T15:18:53",
            "likes": "6",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Quem se apequenou foi o time bi rebaixado, virgem de mundial, só tem fax, Mirassoleado, viúva da Parmalat . Vergonha nacional. Kkkkkkkkk",
                    "date": "2018-05-15T19:06:11",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Quem apequenou foi o time bi rebaixado, virgem de mundial, só tem fax, Mirassoleado, viúva da Parmalat . Vergonha nacional. Kkkkkk",
                    "date": "2018-05-15T19:22:39",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tricolor",
            "text": "Putz esse é tão bom que nem o rennes quer. Fundo do poço mesmo.",
            "date": "2018-05-15T19:20:39",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Aguilera",
            "text": "Baita jogador, com um grande futuro. É jovem, mal aproveitado e muito perseguido.",
            "date": "2018-05-15T19:19:59",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Lima",
            "text": "Bom jogador, porém displicente. Precisa ter um pouco mais de comprometimento.",
            "date": "2018-05-15T18:24:42",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Costa",
            "text": "se o Raí confia na evolução do Junior Tavares porque nao deixou no São Paulo mesmo, cada coisa, agora vai pra França pra passar vergonha",
            "date": "2018-05-15T18:16:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Whalas Souza",
            "text": "Manda o nosso crack Edimar para lá então! Jr. É bom jogador.",
            "date": "2018-05-15T17:59:51",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Bloch",
            "text": "AGORA QUERO VER O QUE AQUELA VELHA LOUCA DA MAE DESSE MALUCO VAI FALAR.... KKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-15T17:57:00",
            "likes": "10",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Almeida",
            "text": "kkkkkkkkkkkkkkkk, Que FASE do K-R@-LHU, só pode ter um SAPO enterrado neste CT porque NÃO é possível.",
            "date": "2018-05-15T17:50:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafinha Duque",
            "text": "Boa notícia pro time do São Paulo pois é um lateral melhor dos que o do plantel atual, pena pro clube que deixa de ter lucro num venda. Mas creio que como o SP vem melhorando seu nível de jogo logo o Júnior Tavares volta a se destacar e mais à frente será vendido pra algum clube que possa pagar.",
            "date": "2018-05-15T17:35:19",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Galindo",
            "text": "Devolveu???? kkkkkk, no minimo a louca da mãe dele estava na França...",
            "date": "2018-05-15T17:06:37",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Timer pequeno",
            "date": "2018-05-15T16:57:43",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Souza",
            "text": "Hora de ele pensar um pouco se a vida que ele anda levando, que tem influenciando tanto nas atitudes dele, valem a pena. Ser malandrão, todo pá, todo nem aí é pra quem não quer nada da vida e quer passar a vida inteira sendo mimado. Aqui não, viu?",
            "date": "2018-05-15T15:02:54",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alex Simoes",
                    "text": "A culpada é a mãe!!!!Quando o Corinthians se interessou ela travou o negóco!!!",
                    "date": "2018-05-15T15:19:26",
                    "likes": "10",
                    "unlikes": "16"
                },
                {
                    "name": "Paulo Pereira",
                    "text": "mamado?",
                    "date": "2018-05-15T15:24:28",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Viana",
            "text": "Muito bom... jogador de nível de tricolor, só não sei pq esse \"técnico de 2 divisão\" ainda insiste em escalar ediMAL em vez do Junior Tavares quando não joga o Reinaldo...",
            "date": "2018-05-15T16:43:06",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "A culpa é da mala da mãe dele, quem vai querer uma chata daquela no clube kkkkkkkkk",
            "date": "2018-05-15T16:41:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Santos",
            "text": "JOGADOR RUIM NINGUÉM QUER",
            "date": "2018-05-15T16:34:07",
            "likes": "11",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Avila",
            "text": "Ótima noticia! Jogador técnico, de qualidade, tem calma com a bola no pé, tem raciocínio rápido nas jogadas. É o que nos falta hj tanto para o Edimar quanto para o titular Reinaldo, que são jogadores extremamente limitados técnicamente. Só colocar a cabeça no lugar, tem futuro.",
            "date": "2018-05-15T14:31:35",
            "likes": "108",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Adilson Oliveira",
                    "text": "No esquema de três zagueiros ele pode jogar de ala,tem habilidade pra isso.",
                    "date": "2018-05-15T15:04:24",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Prado",
                    "text": "Boa...kkkkk",
                    "date": "2018-05-15T15:34:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Camargo",
            "text": "O período foi muito curto, ou eles não tinham dinheiro, ou perceberam que ele não é tudo isso?",
            "date": "2018-05-15T12:42:26",
            "likes": "81",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ni Ilismo",
                    "text": "como dizia o chaves; - as \"duas\" coisas....nesse caso, as tres coisas",
                    "date": "2018-05-15T14:50:12",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Levino Viso",
                    "text": "Muita calma ai, o Renes é time pequeno não é um PSG ou Monaco, nem mesmo um Lyon.De repente não tem grana para gastar.",
                    "date": "2018-05-15T16:12:22",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alison Fernando",
            "text": "junior tavares com humildade e trabalhando é o melhor lateral do time, se ele tiver 50% da vontade do reinaldo é titular, é uma pena um cara jogar a carreira fora, quem dera Deus tivesse me dado esse Dom, falta de comprometimento e vontade não me faltaria.",
            "date": "2018-05-15T16:07:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson II",
            "text": "Quem quer essa tiriça aí ? Não joga nada e ainda tem uma mãe que estraga a carreira dele kkkkkkkkkk",
            "date": "2018-05-15T15:31:14",
            "likes": "34",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Marco Montagnini",
                    "text": "O juventus da mooca estaq interessado.",
                    "date": "2018-05-15T16:03:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Weladian Silva",
            "text": "O problema do São Paulo está na maneira de formar o jogador, priorizam o individual e desprezam o coletivo, quando o jogador é promovido sente enorme dificuldade de jogar coletivamente",
            "date": "2018-05-15T15:47:16",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Lace",
            "text": "É evidente que ele não agradou lá.",
            "date": "2018-05-15T15:39:57",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Biscaro",
            "text": "Isso aí já estamos bem de laterais e agora ele volta com a cabeça cheia",
            "date": "2018-05-15T15:38:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/rennes-da-franca-anuncia-retorno-de-junior-tavares-ao-sao-paulo.ghtml",
    "team": "são paulo"
}