{
    "time": "19h06",
    "date": "26/06/2018",
    "title": "Saída de Petros do São Paulo para time da Arábia Saudita está praticamente certa por R$ 22 milhões. Volante foi contratado na temporada passada, virou um dos líderes do time, mas perdeu espaço neste ano",
    "author": "Leandro Canônico",
    "text": [
        "O São Paulo está perto de negociar Petros com um time da Arábia Saudita ainda não revelado. A informação foi divulgada pelo UOL e confirmada pelo GloboEsporte.com. O valor da transação deve ser de 5 milhões de euros (R$ 22,1 milhões). Como tem 100% dos direitos econômicos do volante, a quantia ficaria toda do Tricolor.",
        "No clube, a saída de Petros ao futebol saudita é dada como praticamente certa. O jogador se reapresentou na tarde desta terça-feira com os demais atletas depois de um período de 13 dias de folga.",
        "Petros foi contratado do Betis, da Espanha, no ano passado, e se tornou um dos líderes do elenco na arrancada que evitou o rebaixamento do São Paulo para a Série B. Nesta temporada, porém, ele perdeu espaço e foi para o banco de reservas.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Até agora, nessa janela de transferências, o São Paulo perdeu outros dois jogadores: Marcos Guilherme e Valdivia, ambos foram também para Arábia Saudita.",
        "Em contrapartida, a diretoria anunciou na semana passada a contratação do meia-atacante equatoriano Joao Rojas, que estava no Talleres, da Argentina. O São Paulo analisa ainda a possível contratação do lateral-direito Michel Macedo, do Las Palmas, da Espanha.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Elcio Silva",
            "text": "PETROS , BOA SORTE LÁ , FICA EM PAZ NÃO SENTIREMOS SAUDADES, QUEM SABE LÁ VOCÊ JOGUE BOLA , PORQUE AQUI SÓ ENGANOU, TCHAU",
            "date": "2018-06-27T18:24:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Tavares",
            "text": "Valeu pai de família! Ano passado nos ajudou e muito na fuga do rebaixamento, jamais sera esquecido por nós torcedores, pela garra e determinação ao vestir o manto! A diretoria parabéns, compro o cara por 9,5 milhões e vendeu por 22.... agora vê se usa esse dinheiro direito e reforça nosso Soberano!",
            "date": "2018-06-27T00:49:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Teixeira",
            "text": "Caraca... Como o SPFC vende bem! 22 milhões no Petros.. Se o São Paulo comprasse tão bem quanto vende, seríamos campeões todo ano... 22 milhões... e o Petros tchau, tchau tchau... ele não me engana é muita grana.... E o Petros tchau tchau, tchau...",
            "date": "2018-06-26T22:15:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/saida-de-petros-do-sao-paulo-para-time-da-arabia-saudita-esta-praticamente-certa-por-r-22-milhoes.ghtml",
    "team": "são paulo"
}