{
    "time": "05h00",
    "date": "06/12/2018",
    "title": "Sidão tem futuro incerto no São Paulo após perder vaga em meio ao melhor ano da carreira. Em média, goleiro sofre menos gols do que em 2016 e 2017, mas vira reserva de Jean",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "Sidão tem futuro incerto no São Paulo para 2019. O goleiro teve seu melhor ano pessoal em média de gols sofridos (veja mais abaixo), mas terminou a temporada como reserva de Jean.",
        "Neste momento, o São Paulo não considera uma prioridade contratar um novo goleiro e aposta em Jean como titular para o próximo ano.",
        "Escalado na reta final por Diego Aguirre e André Jardine, Jean tem sido elogiado nos bastidores por sua postura no vestiário diante da falta de resultados.",
        "Além disso, o jovem Lucas Perri também poderá ganhar mais espaço. O São Paulo recusou uma proposta de empréstimo do São Bento pelo goleiro.",
        "+ Leia mais notícias do São Paulo",
        "Diante desse panorama, Sidão não tem permanência garantida no Morumbi até o fim da próxima temporada. O goleiro possui contrato até dezembro de 2019 e deverá ser reserva. Caso haja propostas, tanto o São Paulo quanto o jogador de 35 anos vão analisar.",
        "O São Paulo topa liberar Sidão para eventuais clubes interessados e avisou o empresário do jogador, Fábio Mello. Na semana passada, o agente teve reuniões com o próprio goleiro e a diretoria no CT da Barra Funda.",
        "+ Defesa de Sidão está entre as 10 mais difíceis do Brasileirão: vote na melhor (veja o vídeo abaixo)",
        "A princípio, no entanto, Sidão se reapresentará normalmente para a pré-temporada. O goleiro vai passar uma parte das férias nos Estados Unidos e encontrará o elenco do São Paulo direto no país, onde o time disputará o Torneio da Flórida. A delegação se reapresenta no CT da Barra Funda no dia 3 de janeiro e viaja no dia 4.",
        "Recentemente, o nome de Vanderlei, do Santos, esteve na mira do São Paulo. Houve conversa entre os presidentes Carlos Augusto de Barros e Silva, o Leco, e o mandatário do rival, José Carlos Peres. O dirigente do Peixe, inclusive, confirmou o interesse do Tricolor, assim como do Flamengo.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Marcos Albuquerqued",
            "text": "manda para o fortaleza; rceni ama sidão",
            "date": "2018-12-06T12:30:43",
            "likes": "41",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Cangaceiro",
                    "text": "VAI TE LASCAR, AQUI É BOECK.",
                    "date": "2018-12-06T13:17:24",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Joel Oliveira",
                    "text": "Se contratar o Sidão, o Fortaleza corre o risco de voltar pra série B! O Fortaleza e o Ceni não merecem isso!",
                    "date": "2018-12-07T17:06:41",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Netto",
                    "text": "ceni merece, afinal foi ele que pediu a contratação do bracinho de jacaré (sidão)",
                    "date": "2018-12-08T22:51:38",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cangaceiro",
            "text": "VAI TE LASCAR, AQUI É BOECK.",
            "date": "2018-12-06T13:17:24",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joel Oliveira",
            "text": "Se contratar o Sidão, o Fortaleza corre o risco de voltar pra série B! O Fortaleza e o Ceni não merecem isso!",
            "date": "2018-12-07T17:06:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Netto",
            "text": "ceni merece, afinal foi ele que pediu a contratação do bracinho de jacaré (sidão)",
            "date": "2018-12-08T22:51:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Netto",
            "text": "melhor ano da carriera kkkkkkkkkkkkkk tomou poucos gols pq chutaram pouco no gol, teve jogo que acertaram um único chute e foi gol.....resumindo sidão é \"bracinho de jacaré\"",
            "date": "2018-12-08T22:50:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enos Alvarenga",
            "text": "depois que sidão saiu quantos jogos ganhamos? responda rápido seus cornetas.",
            "date": "2018-12-06T20:42:17",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wellington Sarmento",
                    "text": "A questão não é o número de jogos ganhos, pois para isso não depende apenas de goleiro, mas sim a insegurança e as grandes falhas cometidas por ele. Isso não é ser corneta.",
                    "date": "2018-12-06T21:37:51",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Joel Oliveira",
                    "text": "O cara é um frangueiro, mão de alface, só espalma pra dentro da área! Vai logo embora com essa carniça!",
                    "date": "2018-12-07T17:03:24",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Alberto",
            "text": "Sidão é um bom goleiro mas a torcida pegou muito no pé dele e abalou a confiança e o psicologico do cara, vai acabar saindo e sendo importante em outro clube graças a esse bando de torcedor amendoim corneta",
            "date": "2018-12-07T10:23:57",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio",
                    "text": "Igualzinho o R. Caio. Mais um que os cornetas conseguiram tirar o tesão de jogar no São Paulo, e que logo vai ser um dos principais jogadores em outro time. Essa torcida é que me envergonha.",
                    "date": "2018-12-07T15:13:53",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alaor Dias",
            "text": "Se o Jardine pretende ter uma vida mais longa no SP, tem que fazer um limpa: Nene, Rodrigo Caio, Sidão, Anderson Martins, Diego Souza. Acabar com o panelaço e apostar na base. Pois com esses já não ganhariamos nada mesmo, então aposte nos meninos. Ah o meia esquerda do Junior de Barranquilha BARRERA é um bom nome para jogar com os novos jogadores. É rápido, inteligente e joga muito.",
            "date": "2018-12-06T10:01:56",
            "likes": "39",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Desinformado, Barrera já acertou com o Tigres do México.",
                    "date": "2018-12-06T12:01:29",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rômulo Farias",
                    "text": "Podem mandar Rodrigo Caio por emprestimo pro Botafogo e Nene também",
                    "date": "2018-12-06T12:07:05",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Marcianoferreira",
                    "text": "Se aceitarem reduzir os salários que ganham ou o São Paulo pagar, sejam bem vindos ao Botafogo. Estamos quebrados, mas aceitamos, porque são ótimos jogadores.",
                    "date": "2018-12-06T22:22:13",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Oliveira",
                    "text": "Se forem pro Botafogo vão piorar ainda mais o clube!!!!",
                    "date": "2018-12-07T07:36:55",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Mendonca",
            "text": "Desinformado, Barrera já acertou com o Tigres do México.",
            "date": "2018-12-06T12:01:29",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Farias",
            "text": "Podem mandar Rodrigo Caio por emprestimo pro Botafogo e Nene também",
            "date": "2018-12-06T12:07:05",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcianoferreira",
            "text": "Se aceitarem reduzir os salários que ganham ou o São Paulo pagar, sejam bem vindos ao Botafogo. Estamos quebrados, mas aceitamos, porque são ótimos jogadores.",
            "date": "2018-12-06T22:22:13",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Oliveira",
            "text": "Se forem pro Botafogo vão piorar ainda mais o clube!!!!",
            "date": "2018-12-07T07:36:55",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Oliveira",
            "text": "Só não tomou mais pq não jogou a reta final do BR",
            "date": "2018-12-07T07:35:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "Grande goleiro que infelizmente no SP não deu certo e assim como Denis preciso procurar seu caminho em outro clube. O negócio é que no SP não deu e isso não é o fim, pois já aconteceu com vários jogadores que não se deram bem em um clube, melhorar em outro. Desejo boa sorte ao Sidão e ao Jean porque ele também está longe do que o SP precisa.",
            "date": "2018-12-06T23:19:43",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Rodrigo",
            "text": "Achei q o SPFC tinha se livrado dele - nem isso fizeram ainda - caaaaaaaaaaaaso alguem queira, liberam. Ah ta.",
            "date": "2018-12-06T22:37:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Junior",
            "text": "Como sempre a diretoria incompetente vai dispensar jogadores que na teoria \"não servem\" para o São Paulo, mas que serão campeões em outros times! Ja to cansado de ver times campeões recehados de ex-sãopaulinos! Esse Leco é um cancer pro SP!",
            "date": "2018-12-06T12:51:10",
            "likes": "11",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Anderson Silva",
                    "text": "E a nossa propria torcida que ta pedindo a saida do sidao kkkk",
                    "date": "2018-12-06T21:35:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Boa tarde. Sidão foi massacrado por uma torcida recheada de modinhas temperamentais. Mais um que jogará bem em outro time. Em breve outros jogadores estarão pensando duas vezes antes de fecharem contratos. Um claríssimo sinal de apequenamento.",
            "date": "2018-12-06T12:39:47",
            "likes": "39",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Para a turminha inocente e juvenil do deslike querem que eu enumere os jogadores que despacharam ou não precisa ?",
                    "date": "2018-12-06T13:29:57",
                    "likes": "6",
                    "unlikes": "10"
                },
                {
                    "name": "Guilherme Marcomini",
                    "text": "Sim...",
                    "date": "2018-12-06T14:38:42",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Areco",
                    "text": "concordo que essa torcida nao ajuda mas o sidão não serve pra ser titular , nem o jean sao paulo contratou mal os goleiros, mas vou lembrar a torcida modinha que mandaram muitos embora a nossa torcida esta cheia de jogadorzinho de play que acha que jogador vai jogar em alto nivel igual nos joguinhos do fifa na verdade essa torcida me envergonha",
                    "date": "2018-12-06T14:43:20",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Anderson Silva",
                    "text": "Concordo mas o problema nao era apenas o sidao e teve jogos q ele foi decisivo o problema real e que o sao paulo nao tem um bom time pq qnd um goleiro falha e tem alguem que cubra ou acompanhe a jogada facilita e infelizmente nao temos um bom time",
                    "date": "2018-12-06T21:33:25",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Phillipe Nascimento",
            "text": "São Paulo pode perder Sidão?Se esse cara for embora nós estamos é ganhando.kkkkk",
            "date": "2018-12-06T20:38:56",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pereira",
            "text": "VOLTA PARA O FOGÃO ONDE TEVE SUA MELHOR FASE, LÁ TEM VAGA PARA SER RESERVA DO GATITO.",
            "date": "2018-12-06T13:19:08",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ernesto Lobato",
                    "text": "pra reserva ele tem lugar em qlq time.",
                    "date": "2018-12-06T20:01:16",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adolfo Bezerra",
            "text": "sidão é subestimado, teria lugar fácil no meu timão, cassio ta frangando demais.",
            "date": "2018-12-06T16:35:06",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ernesto Lobato",
                    "text": "pode levar",
                    "date": "2018-12-06T20:00:01",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ramiro",
            "text": "Tao Injudtiçando de Mais O Sidao , Minha Opiniao desde que Chegou ao Sao Paulo fechando o Gol Na Florida Cup e no Brasileiro evitando nosso Rebaixamento , ele Fechou o Gol o Ano Inteiro Infelizmente , os Momentos em que ele é culpado acredite ou nao a Dupla de zaga do Sao Paulo ( Arboleda e Bruno Alves) nao estavam , Nem tudo é Culpa do Goleiro , Sidao é um Grande Goleiro , Um dos Melhores que tivemos desde a Aposentadoria do R Ceni",
            "date": "2018-12-06T16:51:19",
            "likes": "8",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Osni Barbosa",
                    "text": "É um ótimo goleiro mas, para jogar no São Paulo tem ter algo mais, fazer uns \"milagres\" de vez em quando, como fazem os goleiros dos outros tres grandes de SP. É goleiro de time médio.",
                    "date": "2018-12-06T17:34:10",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Déh Pereira",
                    "text": "ELE CONSEGUIA SER PIOR QUE O DENIS...",
                    "date": "2018-12-06T17:51:01",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Ernesto Lobato",
                    "text": "Fechou o gol na florida cup pq pegou dois ou três penaltis?? qnts mais depois disso ele pegou?",
                    "date": "2018-12-06T19:59:32",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ernesto Lobato",
            "text": "Imagine o pior ano do rapaz... Fora já!!!",
            "date": "2018-12-06T19:56:30",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Batista",
            "text": "É um goleiro, que não sabe jogar com os pés pode ver ele mais erra passes q acerta, não sai do gol em bolas cruzadas, não se comunica com a zaga.",
            "date": "2018-12-06T19:26:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Zabrockis",
            "text": "Sidão é um bom goleiro, mas ele deveria adotar o seu próprio nome, Sidney, como seu nome como goleiro e não Sidão; Sidão, segundo a minha opinião, não soa bem em termos de \"marketing\". Eu, nos meus 75 anos, assisti jogos com os maiores goleiros do SPFC (em ordem decrescente): Rogério Ceni (1997-2015), Zetti (1990-1996), Gilmar (1985-1990), Waldir Peres (1973-1984), Sergio Valentim (1970-1973), Picasso (1967-1969), Suly (1962-1966), Poy (1950-1962). Todos eles, uma hora ou outra, falharam, porém sempre foram grandes goleiros. Sidney (Sidão) continue persistindo.",
            "date": "2018-12-06T18:25:10",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leandro Chiovetto",
                    "text": "Se o problema dele fosse só o nome estava ótimo. Se ele pegasse alguma coisa eu poderia chamar ele de Suellen que estaria otimo",
                    "date": "2018-12-06T19:24:52",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Chiovetto",
            "text": "Esse foi o melhor ano da carreira do Sidão? Imagina como deve ter sido o pior...",
            "date": "2018-12-06T19:23:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josemar Santos",
            "text": "Troca pelo Martin Silva do Vasco. Excelente negócio para os quatro.",
            "date": "2018-12-06T16:37:37",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Torre",
            "text": "Melhor goleiro do SPFC = Lucas Perri",
            "date": "2018-12-06T13:39:36",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cangaceiro",
            "text": "NO COMANDO DA BASE DO SPFC SÓ TEM JUMENT0. FALANDO EM GOLEIROS. EDERSON DO MC, FOI DISPENSADO AOS 15 ANOS, POR TELEFONE. ÉVERSON DO SIARÁ (MELHOR GOLEIRO DO CAMPEONATO) TAMBÉM FOI DISPENSADO. MANDA ELE PARA O SIARÁ (KANAL) E TRAZ O ÉVERSON. E TAMBÉM DEMITE TODOS DE COTIA, POIS LÁ SÓ TEM INCOMPETENTE.",
            "date": "2018-12-06T13:17:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Leal",
            "text": "Melhor ano? não sabia que ele tava fazendo faculdade kkkkkk",
            "date": "2018-12-06T13:08:04",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcianoferreira",
            "text": "Volta para o Botafogo, porque, com a aposentadoria do Jeferson, precisamos ter 2 grandes goleiros. Você, Sidão, é muito mais goleiro do que o Jean. Aja, rápido, Botafogo!",
            "date": "2018-12-06T13:01:43",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo",
            "text": "sidão é mascarado tem medo de levar bolada, falha sempre é inseguro lembro o gol contra o flamengo cabeçada em cima dele ele pulou para tras e virou o rosto com medo da bola goleiro nivel serie c",
            "date": "2018-12-06T12:56:10",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Henrique",
            "text": "O São Paulo precisa Goleiro Volante ligação Meio Atacante joga pelos lados Atacante Apenas meio time, para pensar em algo",
            "date": "2018-12-06T12:36:00",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Irineu Medeiros",
            "text": "HORRÍVEL",
            "date": "2018-12-06T12:32:59",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Moraes",
            "text": "Ele não melhorou nada! Aguirre implantou sistema defensivo, ele só tem a decair pela sua idade, teve muita bola defensável que ele aceitou! Numeros nao quer dizer nada! Matéria desnecessaria, só pra atrapalhar o ambiente",
            "date": "2018-12-06T12:20:14",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Menezes",
            "text": "Melhor ano? Imagine o pior... kkkk",
            "date": "2018-12-06T12:16:04",
            "likes": "20",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson",
            "text": "Já passou da hora de darem uma chance ao Lucas Perri",
            "date": "2018-12-06T12:14:34",
            "likes": "33",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Farias",
            "text": "Sidão maior que ceni.. sidão é mais idolo no tricô do que rogerio frangocenni",
            "date": "2018-12-06T12:09:31",
            "likes": "4",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Silva",
            "text": "Aí e um bom nome pra reserva de Botafogo .seria muito bom conta com gatito e Sidão .",
            "date": "2018-12-06T09:48:03",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lazaro Neto",
                    "text": "No maximo reserva depois do Saulo, porque deu uma de JAIR VENTURA, bastou uma proposta para sairem correndo do FOGAO, por um futuro incerto, AGORA SO ACEITAMOS ELE COMO TERCEIRO GOLEIRO",
                    "date": "2018-12-06T10:35:22",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Rômulo Farias",
                    "text": "Ta maluco.. sidao foi p esse time pequeno do spfc e sumiu.. imagine no bota.. esse cara n vai nem ver a cor da Bola.. ate diego da base é melhor",
                    "date": "2018-12-06T12:04:27",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas Oliveira",
            "text": "O MERITO DE LEVAR POUCOS GOLS EM 2018 NÃO É DO SIDÃO, MAS SIM DA ZAGA QUE SE FIRMOU. EM 2016 E 2017 O TRICOLOR NAO TINHA ZAGA. TCHAU SIDÃO!",
            "date": "2018-12-06T06:21:37",
            "likes": "157",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Adriano Rosa",
                    "text": "Verdade sidao quando vc mais precisa que ele faça uma defesa importante e leva gols muito fácil .tem que dar essa chance ao Jean msn e se não corresponder ao perri tbm",
                    "date": "2018-12-06T09:10:38",
                    "likes": "48",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "\"a zaga que se firmou\" enquanto tinha Militão, depois que ele saiu a zaga virou uma draga.",
                    "date": "2018-12-06T12:04:14",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "O problema não é quantidade de gols que ele leva, mas sim OS GOLS que ele leva.",
            "date": "2018-12-06T08:06:45",
            "likes": "109",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Christiano Paula",
                    "text": "Tem coisa que as estatísticas não conseguem mensurar...",
                    "date": "2018-12-06T09:36:11",
                    "likes": "32",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Estatística é igual biquíni, mostra tudo menos o que interessa.",
                    "date": "2018-12-06T12:03:12",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Silva",
            "text": "Sidão não é goleiro para ser o titular do SP, mas também não é nenhum Denis da vida, treina bem e da para ver que salta bem. Além de ser humilde, cumprimenta sempre a torcida antes e depois dos jogos, por mim ficaria para terceiro goleiro, pelo menos em 2018.",
            "date": "2018-12-06T09:20:32",
            "likes": "23",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "Agora pergunto que e o são Paulo pra ter um bom goleiro",
                    "date": "2018-12-06T09:54:31",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Denis é pelo menos umas 300 vezes mais goleiro que o Sidão que virou profissional com 30 anos.",
                    "date": "2018-12-06T12:02:35",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Otavio Costa",
            "text": "Meu filho pediu para o Papai Noel que o Sidão saísse, chega a ser inacreditável pra alguém que assistiu Zetti e Rogério Ceni escutar uma criança implorar por um goleiro novo no São Paulo. Sidão me desculpe, vc teve todas as chances do mundo e simplesmente não serve pro São Paulo e nem para nenhum time da série A.",
            "date": "2018-12-06T09:22:27",
            "likes": "49",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Paulo Zago",
                    "text": "Sidão tinha tudo para ser ídolo, chegou pegando 4 pênaltis nos dois primeiros jogos, infelizmente não deu certo..",
                    "date": "2018-12-06T10:58:34",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Rômulo Farias",
                    "text": "Idolo do Botafogo? Ta maluco.. aqui além do Jefferson, chegou gatito logo depois.. pro SPFC sidao deveria ser idolo. Aqui no",
                    "date": "2018-12-06T12:02:01",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gabriel Silva",
            "text": "Nunca vi goleiro PROFISSIONAL que fecha o olho quando vai defender uma bola..... brincadeira né",
            "date": "2018-12-06T11:41:04",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Artur Appelle",
                    "text": "um dos piores goleiros que já vi jogar!!! Não sei como virou profissional!!!",
                    "date": "2018-12-06T12:00:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alaor Dias",
            "text": "O São Paulo precisa mudar seu esquema de jogo. Vc assiste o time principal e os da base, é a mesma coisa. Outro jogo, o time de aspirantes ganhava de 4x1 do Palmeiras e quase perde um título praticamente ganho. CONTRATA O FERNANDO DINIZ e coloca-o na base para colocar em prática sua forma de jogar futebol. O Atlético PR colhe hoje os benefícios de seu trabalho.",
            "date": "2018-12-06T10:06:12",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Dalpiaz",
            "text": "Depois do Mito Rogério Cenni o maior goleiro artilheiro do mundo , qualquer um que vestir a camisa de goleiro do São Paulo vai sentir a pressão , é difícil substituir o melhor goleiro do mundo.",
            "date": "2018-12-06T10:25:42",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alaor Dias",
                    "text": "Mas entregou também uma Taça Libertadores para o Inter. É idolo , tudo bem, mas falhava também.",
                    "date": "2018-12-06T11:46:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Não precisa fazer gol de falta, basta não falhar todo jogo.",
                    "date": "2018-12-06T11:54:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago Cândido",
            "text": "Engraçado procura outra defesas dele ... esse grupo é um dos piores da história do São Paulo..... ele não sabe sair do gol toma decisões equivocados quando vai sair jogando \"Quem não vai lembrar aquela lambança com o doido do Deiverson\"..... Isso não vão mostrar???? Ele não é goleiro para o São Paulo e para ninguém......",
            "date": "2018-12-06T10:53:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Esse grupo está longe de ser um dos piores da história, mas está mais longe ainda de ser um dos melhores.",
                    "date": "2018-12-06T11:52:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "3cores",
            "text": "O SPFC, com indicação do Rogério Ceni, contratou o goleiro errado do Botafogo! Eu era muito mais o Gatito, exímio pegador de pênaltis! Se quisermos sermos campeões de torneios mata matas devemos começar por um goleiro pegador de pênaltis! Simples assim!",
            "date": "2018-12-06T08:54:49",
            "likes": "43",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alaor Dias",
                    "text": "JEAN é ótimo goleiro. É só o time se acertar, que ele vai bem.",
                    "date": "2018-12-06T10:03:12",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "William Bassi",
                    "text": "Campeões de torneio mata mata kkkkkkkkkkkkkkkkkkkk Cara, a gente não ganha qualquer jogo mata mata. Pra ser campeão tem que ganhar uns 5, 6 pelo menos.",
                    "date": "2018-12-06T11:30:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Lataro",
            "text": "Goleiro pra time médio, serve pro Curintia.",
            "date": "2018-12-06T10:40:42",
            "likes": "121",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Abelardo José",
                    "text": "esse meu time so se salva uns cinco jogadores, o resto eu bem fisicamente nao joga melhor q eu",
                    "date": "2018-12-06T11:13:28",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "William Bassi",
                    "text": "Cara, eu odeio o Corinthians mas chamar de time médio é sacanagem. Os caras tem 2 baita goleiros. E levantam caneco todo ano mesmo na fossa. Quem me dera ter um time médio assim.",
                    "date": "2018-12-06T11:26:40",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Humberto Cruz",
            "text": "Não venha pra o vasco...vc nao vai gostar aqui nao se paga salarios em dia...fica a dica...",
            "date": "2018-12-06T11:24:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Pinto",
            "text": "Desejo que o Sidao se reencontre na sua carreira, que Deus o abênçoe, mas realmente não deu certo no São Paulo. Vai com Deus Guerreiro, mas aqui não da !",
            "date": "2018-12-06T11:16:10",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Mazzaro",
            "text": "se a melhor média foi esse ano! MEU DEUS ! IMAGINEM A PIOR ! GOLEIRINHO DE SÉRIE B E OLHE LA",
            "date": "2018-12-06T11:09:32",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Agora sim, São Paulo não pode ter goleiros nervosos, e indecisos é um time gigante, então temos que ter goleiros confiantes, e que aja como um goleiro gigante defendendo todas! Jean é outro também, mas vamos dar um tempo! se vier Vanderlei espero que ele ainda seja tão bom quanto 2017!",
            "date": "2018-12-06T11:07:28",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson Boraschi",
            "text": "Se esse é o melhor ano imaginem o pior.",
            "date": "2018-12-06T10:51:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Zorro",
            "text": "Quem indicou Sidão ao SPFC? Baseando-se no que???? Tomou 52 gols em 46 jogos em 2016. Alguém levou dinheiro nisso. Não é possível contratar o Sidão como goleiro de um time que coleciona 3 mundiais. Me desculpem, se eu fosse o Leco renunciaria ao cargo e sairia do futebol. Que vergonha!!!",
            "date": "2018-12-06T09:52:40",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodolfo",
                    "text": "qume indicou foi Rogerio ceni, a diretoria disse armani do river ou sidão",
                    "date": "2018-12-06T10:46:34",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Lataro",
            "text": "Esse ai é herança do Rogério Ceni.",
            "date": "2018-12-06T10:40:03",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Fica Sidão e vamos em busca do bi do brasileiro",
            "date": "2018-12-06T10:31:48",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Isso que é o melhor ano dele, imagina os ruins. Pai amado.",
            "date": "2018-12-06T10:27:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sidao-tem-futuro-incerto-no-sao-paulo-apos-perder-vaga-em-meio-ao-melhor-ano-da-carreira.ghtml",
    "team": "são paulo"
}