{
    "time": "10h15",
    "date": "08/11/2018",
    "title": "Corinthians x São Paulo: Diego Souza treina no campo e vai para o clássico. Com dores musculares na quarta-feira, centroavante trabalha normalmente nesta quinta",
    "author": "Marcelo Hazan",
    "text": [
        "Diego Souza treinou normalmente nesta quinta-feira no CT do São Paulo. Ausente do campo na quarta-feira com dores musculares, o centroavante se mostrou recuperado e vai enfrentar o Corinthians no sábado, às 17h (de Brasília), na arena do rival, pela 33ª rodada do Campeonato Brasileiro.",
        "Artilheiro do São Paulo na temporada, com 15 gols, Diego Souza ficou próximo dos amigos Nenê (atualmente na reserva), Reinaldo (titular) e Everton (recuperado de um estiramento na coxa esquerda) durante o aquecimento.",
        "Pivô de polêmica nesta semana, Nenê também treinou normalmente. O meia perdeu a vaga de titular e recebeu críticas de Diego Lugano por sair rapidamente do Morumbi após o empate com o Flamengo, no último domingo.",
        "O fato de o camisa 10 tornar público seu descontentamento com a atitude motivou críticas do superintendente de relações institucionais.",
        "Diante do Corinthians, Nenê continuará no banco de reservas. Gonzalo Carneiro virou o titular da equipe. Nesta quinta-feira, Aguirre comandou um jogo-treino contra garotos da base, mas fechou a atividade para a imprensa.",
        "O técnico não terá Rojas e Luan (lesionados). Por outro lado, Jean e Hudson voltam após cumprirem suspensões.",
        "A escalação do São Paulo para o jogo é um mistério. Um possível time é o seguinte: Jean; Bruno Peres, Arboleda, Bruno Alves e Reinaldo; Jucilei, Hudson e Liziero; Everton, Gonzalo Carneiro e Diego Souza."
    ],
    "comments": [
        {
            "name": "Gislaine",
            "text": "Deixa o Diego Souza jogar, porque o cara é PALMEIRENCE, ele vai querer fazer gols no cútinhas.",
            "date": "2018-11-08T16:00:45",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Tamaki",
            "text": "Diego Souza não corre, dá até preguiça ver esse cara jogar..",
            "date": "2018-11-08T14:11:38",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Felipe Souza",
                    "text": "Se esse Aguirre deixar o Nenê no banco de novo e bancar 3 volantes, é pedir demissão. Pelo amor de Deus. Além do mais, Helinho é o substituto natural do Rojas, ele que não invente colocando o Trellez ou Carneiro de ponta.",
                    "date": "2018-11-08T14:46:32",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Joelson Santos",
                    "text": "renato se for para correr manda ele para o atletismo....",
                    "date": "2018-11-08T15:24:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego",
                    "text": "Ele joga em camera lenta , deve ter o bastidor forte p joga assim , aqui na varzea se joga assim o tecnico tira com 10 minuto kkkk",
                    "date": "2018-11-08T15:48:15",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Domingos Borges",
                    "text": "mas se sobra uma bola Diego, é rede, isso conta muito. abracos",
                    "date": "2018-11-08T15:51:59",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diego",
            "text": "Respeito a história, mas é ex jogador , joga no meio campo então ai brinco com o torcedor",
            "date": "2018-11-08T15:49:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Lima",
            "text": "Carneiro muito melhor",
            "date": "2018-11-08T15:36:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Israel",
            "text": "O técnico burro , muito retranqueiro o Liziero tem q ser titular mas de segundo volante não na vaga do nenê q é o único meia armador q temos po",
            "date": "2018-11-08T15:32:01",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Nicoleti",
            "text": "Jean, Bruno Peres, Arboleda, B Alves, Reinaldo, Jucilei, Hudson, Nene, Everton, Carneiro e Diego Souza",
            "date": "2018-11-08T15:17:51",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Siva",
            "text": "jean, bruno peres, arboleda, b. alves, reinaldo, jucilei, liziero, diego souza, rojas, everton e carneiro... segundo tempo helinho, brenner e igor gomes kkk",
            "date": "2018-11-08T15:22:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Na moral, vamos falar a verdade? O time já não é lá essas coisas, mal treinado, mal preparado fisicamente, o tecnico é um fanfarrão. Nunca ganhamos no galinheiro. Só por um milagre que ganharemos. É jogo pra empate 0x0, 1x1 e olhe lá",
            "date": "2018-11-08T14:49:53",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Pucci",
            "text": "Famoso cachorro morto e café com leite É AQUI !!!!!",
            "date": "2018-11-08T13:27:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mayron",
            "text": "JEAN BRUNO PERES ARBOLEDA BRUNO ALVES E REINALDO HUDSON E JUCILEI EVERTON CARDOSO NENE HELINHO CENTRO AVANTE DS9 (DEPENDENDO DO DECORRER DO JOGO OPTARIA POR COLOCAR O CARNEIRO) POIS ESSE TIME É O TIME QUE ESTAVAM COM AQUELA SEQUENCIA DE BONS JOGOS A DIFERENCA É HELINHO NO LUGAR DE ROJAS PELA A NECESSIDADE.",
            "date": "2018-11-08T13:14:46",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Araujo",
            "text": "Ainda que tenha caído de produção no segundo turno, o meia Nene pela qualidade técnica e experiência deveria continuar como titular do time tricolor.Para mim quem deve sair do time e o zagueiro Anderson Martins que vem falhando seguidamente e também o Hudson que conduz mal a bola e não sabe arrematar.",
            "date": "2018-11-08T12:13:03",
            "likes": "17",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Esequiel Conceição",
                    "text": "Concordo com o Geraldo, o São Paulo foi campeão do primeiro turno com muita ajuda do Nenê.",
                    "date": "2018-11-08T12:37:31",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Lopes",
                    "text": "Quem precisa sair é Bruno Peres!!!",
                    "date": "2018-11-08T12:48:18",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Everton Silva",
                    "text": "Vai pagar Pra ele ,tá achando que é o dono do time",
                    "date": "2018-11-08T12:57:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Gadiol-intern",
                    "text": "Quem precisa sair é o Sidão!!",
                    "date": "2018-11-08T13:12:47",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Francisco Maia",
            "text": "MEU DEUS!!!!!NINGUEM MERECE,muito ruim",
            "date": "2018-11-08T11:57:57",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcello Fernandes",
                    "text": "Vai jogar com três volantes , tá buscando outro empate . Treinador retranqueiro , tira um volante e coloca o Nenê . Inventa muito esse treinador .",
                    "date": "2018-11-08T12:40:10",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/corinthians-x-sao-paulo-diego-souza-treina-no-campo-e-vai-para-o-classico.ghtml",
    "team": "são paulo"
}