{
    "time": "06h00",
    "date": "09/08/2018",
    "title": "Discrição e influência nos bastidores: como Raí ajuda a levantar o São Paulo de novo. Até aqui, trabalho do executivo de futebol do Tricolor tem sido muito elogiado internamente. Inclusive pelos reforços contratados",
    "author": "Leandro Canônico",
    "text": [
        "Diego Souza, Everton, Everton Felipe, Bruno Peres e até Valdívia, que já saiu do São Paulo… Todos eles exaltaram, na chegada ao clube, a participação de Raí, executivo de futebol, nas negociações. A atuação do ídolo do Tricolor nos bastidores, aliás, tem sido muito elogiada internamente.",
        "Raí raramente dá entrevistas para falar do seu trabalho como diretor. Esse papel, de aparecer mais para a imprensa, é do coordenador Ricardo Rocha.",
        "O papel de Raí tem sido participar ativamente de todas as contratações e usar seu prestígio e histórico como jogador para convencer os reforços. Na última quarta-feira, Everton Felipe, último contratado pelo Triclor, falou que quando o Raí liga, as coisas mudam.",
        "– Ele é fundamental em muitas coisas nesse clube, inclusive na vinda de muitos jogadores. Eu falo sempre: vai. Quando o Raí aparece as coisas mudam. Como foi comigo, eu estou no São Paulo hoje pelo projeto que ele me mostrou – falou Ricardo Rocha.",
        "CLIQUE AQUI e leia mais sobre o São Paulo",
        "– Eu estou falando algumas coisas com vocês porque nessa semana eu tive uma conversa com o Bruno Peres. Ele me falou que tinha outras coisas, mas que quando o Raí falou do projeto que ele pensa, quis jogar no São Paulo – acrescentou.",
        "No começo da temporada, Raí chegou a ser criticado por ter contratado Nenê e Tréllez, por exemplo. Os dois não tinham sido pedidos pelo então técnico Dorival Júnior, demitido em março após derrota para o Palmeiras.",
        "O presidente Carlos Augusto de Barros e Silva, o Leco, deu carta branca para Raí comandar as negociações. Mas não crê que o fato de ter um ídolo no cargo mais alto do futebol seja o único motivo para o sucesso do líder do Brasileirão.",
        "– Não diria que é o motivo principal, mas eu diria que está sendo uma contribuição importante pela vivência, experiência e pelo amor que ele tem pelo clube. Sem detretimento de outros que passaram pela direção – disse Leco.",
        "Raí, aliás, é o oitavo diretor de futebol do São Paulo desde que Leco assumiu a presidência, em outubro de 2015. Até agora, o diretor contratou 11 reforços para o Tricolor, dos quais apenas Valdívia, que estava emprestado pelo Inter, foi negociado com o futebol árabe.",
        "Os demais seguem no clube: Jean, Diego Souza, Nenê, Tréllez, Anderson Martins, Everton, Gonzalo Carneiro, Rojas, Bruno Peres e Everton Felipe."
    ],
    "comments": [
        {
            "name": "Andres Sanches",
            "text": "Bomba, SPFC e RAÍ fecham com ZECA CAMARGO para lecionar aulas de masculinidade no tricolor!",
            "date": "2018-08-09T11:11:12",
            "likes": "6",
            "unlikes": "155",
            "replies": [
                {
                    "name": "Reginaldo Mazzaro",
                    "text": "ANDRES SANCHES VAI VIRAR MENININHA AINDA ! NA CADEIA ! LAVA JATO TE ESPERA !!!!!!",
                    "date": "2018-08-09T11:56:24",
                    "likes": "101",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Merces",
                    "text": "Aí o sujeito vem falar de masculinidade com a foto de um macho no perfil, e o que é o pior, ainda usa o nome do mesmo macho pra se identificar nas redes sociais...pense aí!",
                    "date": "2018-08-09T15:16:16",
                    "likes": "57",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Cassiano",
                    "text": "É muito imbecilidade para uma pessoa só... deve ter o mobral incopmpleto, também...",
                    "date": "2018-08-09T16:18:09",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Phill Green",
                    "text": "MOBRAL inconcluso. Como o cara de areia mijada...",
                    "date": "2018-08-09T22:55:50",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Dino Garcia",
                    "text": "Para entrar no Mobral esse cara precisa prestar vestibular...kkkkkkk",
                    "date": "2018-08-10T10:39:35",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Depois dizem que pego no pé!!!! Olha o Naipe da palavra chave:. DISCRIÇÃO???? Aí vem um jovem rapaz Alegre, e diz: - Quando o Raí liga, as coisas mudam. Pra um bom entendedor...",
                    "date": "2018-08-10T23:03:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Reginaldo Mazzaro",
            "text": "ANDRES SANCHES VAI VIRAR MENININHA AINDA ! NA CADEIA ! LAVA JATO TE ESPERA !!!!!!",
            "date": "2018-08-09T11:56:24",
            "likes": "101",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Merces",
            "text": "Aí o sujeito vem falar de masculinidade com a foto de um macho no perfil, e o que é o pior, ainda usa o nome do mesmo macho pra se identificar nas redes sociais...pense aí!",
            "date": "2018-08-09T15:16:16",
            "likes": "57",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Cassiano",
            "text": "É muito imbecilidade para uma pessoa só... deve ter o mobral incopmpleto, também...",
            "date": "2018-08-09T16:18:09",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Phill Green",
            "text": "MOBRAL inconcluso. Como o cara de areia mijada...",
            "date": "2018-08-09T22:55:50",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dino Garcia",
            "text": "Para entrar no Mobral esse cara precisa prestar vestibular...kkkkkkk",
            "date": "2018-08-10T10:39:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Depois dizem que pego no pé!!!! Olha o Naipe da palavra chave:. DISCRIÇÃO???? Aí vem um jovem rapaz Alegre, e diz: - Quando o Raí liga, as coisas mudam. Pra um bom entendedor...",
            "date": "2018-08-10T23:03:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Caipira",
            "text": "10 coisas mais másculas que o SPFC: 1-Calcinha, 2-Jorge Lafond, 3-Depilação, 4- Casamento Homoafetivo, 5-Boneca Barbie, 6-Jean Wyllys, 7-Mijar sentado, 8-Supositório, 9-ParadaGay, 10-50 tons de cinza.",
            "date": "2018-08-09T10:03:14",
            "likes": "2",
            "unlikes": "161",
            "replies": [
                {
                    "name": "Alessandro Santana",
                    "text": "BOBÃO",
                    "date": "2018-08-09T10:15:19",
                    "likes": "39",
                    "unlikes": "1"
                },
                {
                    "name": "Davi Borges",
                    "text": "e sua mae aquela cadela esta bem???",
                    "date": "2018-08-09T18:22:26",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Jr Elétricos",
                    "text": "Bi rebaixado. Amigo do Odebrect",
                    "date": "2018-08-09T21:51:13",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Alessandro",
                    "text": "Chiquinha eu já te peguei.",
                    "date": "2018-08-09T23:37:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Evangelista",
            "text": "Raí, futuro presidente do São Paulo, é um bom exemplo a ser seguido, para as coisas darem certo o primeiro sentimento é de AMAR o que se faz, e Raí é um dos nossos Ídolos, tem tudo pra ser o futuro presidente da nação tricolor do morumbi.",
            "date": "2018-08-09T09:01:55",
            "likes": "434",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mateus Bernardes",
                    "text": "Cafu?",
                    "date": "2018-08-09T10:35:37",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Sinvaldo Nova",
                    "text": "Tem que trazer Leonardo",
                    "date": "2018-08-09T10:44:50",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Pedro Brito",
                    "text": "Cara, Caju foi um grande jogador, muito moldado pelo Telê, mas acho que ele manchou sua história no São Paulo quando aceitou aquela armação do Palmeiras/Parmalat para se transferir para o chiqueiro na década de 90 ( essa é minha opinião ). Quanto ao Leonardo, acredito que ele não tenha nenhum interesse de trabalhar no futebol brasileiro, seja como gestor ou como técnico, pra ele vale mais a segurança do futebol europeu ( infelizmente ).",
                    "date": "2018-08-09T12:37:06",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Brito",
                    "text": "Completando o comentário anterior sobre o Leonardo, não vi nele um gestor ou técnico vitorioso, porque quando esteve a frente do Milan nada fez de grande relevante (na minha opinião), não o vejo como alguém capaz de mudar paradigmas ou reestruturar um clube, como o Raí está fazendo no Tricolor.",
                    "date": "2018-08-09T12:46:43",
                    "likes": "47",
                    "unlikes": "1"
                },
                {
                    "name": "Cosmo",
                    "text": "No bem amigos o Galvão lembrou o Ricardo Rocha do peso e do valor do seu nome e ele disse que estava fechado com o projeto do Raí bem até agora tem dado resultados e eu sempre digo é esperar para ver e depois ele já chegou até nos bastidores ,sem duvidas está bem preparado.",
                    "date": "2018-08-09T19:03:36",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Arlindo Cleto",
                    "text": "Pessoas que amam o que fazem e para quem fazem toda diferença. Raí, Lugano, Ricardo Rocha, Rogério Ceni, Dario Pereira e mais alguns dariam ao São Paulo uma alma de campeão. De lutador, sem vaidades ou interesses escusos. O próprio Aguirre está dando uma verdadeira aula neste sentido",
                    "date": "2018-08-11T00:03:23",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Arlindo Cleto",
                    "text": "Outro importante nos dias de hoje Kaká claro",
                    "date": "2018-08-11T00:08:07",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marco Santos",
            "text": "Em muitos países, ex-jogadores ocupam cargos importantes nas federações e clubes. Tem uma safra boa de ex-jogadores que ocupam cargos, além do Raí, Ricardo Rocha, Lugano, Leonardo, Edu Gaspar, Alessandro. Tem acabar com esses: Ricardo Teixeira, Marin, Del Nero, Coronel Nunes, Fernando Sarney, Walter Felldmann",
            "date": "2018-08-10T07:02:53",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arlindo Cleto",
                    "text": "Perfeito Marco. Colocar pessoa que amam o FUTEBOL e não somente o dinheiro que ele gera",
                    "date": "2018-08-11T00:06:22",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arlindo Cleto",
            "text": "O time não se faz somente com grupo de bons jogadores, se faz com pensamento coletivo focado no mesmo objetivo, sem vaidades, sem invejas, e, este nosso São Paulo de hoje conseguiu recuperar a alma de campeão, do coletivo em benefício de todos, a cada jogo, a cada batalha. Mérito de todo o plantel Raí, Ricardo Rocha, Lugano, Aguirre e todos aqueles que fora do campo contribui para esse espírito vencedor parabéns a todos",
            "date": "2018-08-10T23:59:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Velasques",
            "text": "chorão não vai ganhar esse campeonato .......",
            "date": "2018-08-10T21:41:07",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Jr",
            "text": "Ze Camargo que o diga, Rai é o Ô",
            "date": "2018-08-10T12:56:29",
            "likes": "1",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Joao Velasques",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-08-10T21:39:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Sousa",
            "text": "tomara que ele não saia, pq se as contrataçoes não dão certo já sabe quem sai, por isso tomara que algum ex jogador seja presidente e ame o clube e não somente em si proprio leco por exemplo",
            "date": "2018-08-10T09:09:43",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Soberano",
            "text": "Mostro sagrado do MORUMBI AMA O MANTO Só o Raí ganhou em uma vida mais que o corintians e o Palmeiras juntos...ah outra coisa o São Paulo foi fundado quando mesmo?????? Então a discussão para por aqui né antis",
            "date": "2018-08-10T08:34:04",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Soberano",
            "text": "Só o Raí ganhou em uma vida mais que o corintians e o Palmeiras juntos...ah outra coisa o São Paulo foi fundado quando mesmo?????? Então a discussão para por aqui né antis",
            "date": "2018-08-10T08:33:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Pop",
            "text": "só pra lembrar galera o Jean já estava praticamente contratado quando o Raí chegou, ele só optou por não se meter na negociação pq tinha acabado de chegar e finalizou o processo, mas o mérito ou demérito no caso do Jean e do pinotti, pra mim o trabalho dele e sensacional... eu só não concordo com o trellez... esse pra mim foi o único erro....",
            "date": "2018-08-09T15:09:25",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marcos Silva",
                    "text": "Estamos na liderança por causa dele, um ótimo reserva.",
                    "date": "2018-08-10T08:24:43",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhovy Netto",
            "text": "Rai presidente .Kaká diretor de futebol.rogerio Ceni treinador e luganor embaixador pronto",
            "date": "2018-08-10T05:18:32",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "Eu vou fazer o seguinte comentário sobre o Raí já que a ma téria é exclusiva dele podem dizer o que quiserem, mais o cara tem muita educação e isso é uma resposta principalmente para as pessoas que ocupam a posição dele em todas as esferas.",
            "date": "2018-08-09T19:21:48",
            "likes": "67",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Sua cosmovisão é muito boa sobre o Raí.!",
                    "date": "2018-08-09T21:37:54",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Vinicios",
                    "text": "Comentário muito prudente Sérginho!",
                    "date": "2018-08-10T03:17:51",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Cestari",
            "text": "Leonardo Presidente, Rai diretor de Futebol, Abilio Diniz Diretor de Finanças, Kaka embaixador do Clube...Esse tricolor ficaria imbativel",
            "date": "2018-08-09T10:56:13",
            "likes": "38",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Pedro Brito",
                    "text": "Leonardo não quer nada com o SP, apesar da história vitoriosa no Soberano, ele não tem a mínima vontade de gerir o nosso clube... o foco dele é a Europa",
                    "date": "2018-08-09T12:28:25",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Rudinei Batista",
                    "text": "Muito bom, menos com Abilio.",
                    "date": "2018-08-09T12:32:03",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Gustavo Neves",
                    "text": "Leonardo é vira-casaca Flamenguista... ele nem liga pro Tricolor...",
                    "date": "2018-08-09T22:40:12",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gustavo Neves",
            "text": "O Raí vai ser presidente e o Ricardo Rocha Kawazaki vai pegar o cargo da diretoria de Futebol...",
            "date": "2018-08-09T22:39:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "Eu fico pensando o Raí tendo sucesso sendo presidente do São Paulo o Rogerio Ceni voltando com a experiencia de campeão resultado o galinheiro o chiqueiro a peixaria vão ficar descontroladas kkkkkkkkkkkkk",
            "date": "2018-08-09T19:09:08",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Virgilio",
                    "text": "Eles não tem ídolos q dão valor ao clube, igual nós soberanos São Paulinos",
                    "date": "2018-08-09T22:05:46",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Welysson Carmo",
            "text": "Raí além de mito tem amor pela camisa. Vamos Raí, leve esse tima para o lugar que ele nunca deveria ter saído. Rumo às glórias de períodos como 2005-2008.",
            "date": "2018-08-09T08:09:41",
            "likes": "291",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fábio Barone",
                    "text": "Digo sem sombra de dúvidas que as melhores contratações que o SPFC fez nos últimos anos foi o Raí e o Ricardo Rocha, que conseguiram resgatar a credibilidade que perdemos com os amadores que passaram pela diretoria. Até o próprio Leco que é um péssimo presidente, nem se ouve mais falar direito.",
                    "date": "2018-08-09T08:58:45",
                    "likes": "128",
                    "unlikes": "0"
                },
                {
                    "name": "Alquimistbr",
                    "text": "Ou das glórias dos anos 90 kkkk é tanta época boa no SPFC que fica difícil escolher, diferente de uns TIMES que nasceram nos anos 2000!",
                    "date": "2018-08-09T17:02:45",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Cosmo",
                    "text": "Welysson que tima?????????????????O São Paulo é time.",
                    "date": "2018-08-09T18:53:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cosmo",
            "text": "Vamos falar o que é verdade os outros vedem e ganham títulos o São Paulo não agora quem sabe com o Raí vamos vender ganhando títulos a missão do Raí é manter os lucros,é aguardar os resultados.",
            "date": "2018-08-09T18:50:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas",
            "text": "Trabalhar em local que ama ,estudar para trabalhar e fazer o que gosta acontece isso sucesso no trabalho. Nao Se falar em resultado mas sim em ambiente mudou muito. Se seremos campeões de algo é consequência mas o local está bom e realidade. Que continue assim por tempos.",
            "date": "2018-08-09T18:43:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Cardoso",
            "text": "só vender o Rodrigo Caio, ai fecho!",
            "date": "2018-08-09T12:53:14",
            "likes": "57",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Santos",
            "text": "Vejam só como o Raí realizou juntamente com o Ricardo Rocha, Lugano e o Agurre. 80% de contratações pontuais e os outros 20% estão se adaptando aos poucos, como é o caso do Carneiro. Acredito que esse Carneiro vai ser um monstro neste elenco do São Paulo.",
            "date": "2018-08-09T12:46:26",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Tricolor",
            "text": "Como é fundamental ter um cara que se preparou para ocupar o cargo de diretor do São Paulo. Raí foi um monstro dentro de campo e fora de campo tem mostrado muito competência e ainda vem resgatando a imagem do Tricolor de um clube organizado, que por muitos anos foi referencia de administração, nota-se a vontade dos jogadores em vestir a camisa do São Paulo. Obs.: Se o Raí me chamasse para cortar grama eu iria correndo, quanto mais jogar com essa camisa de muita tradição e respeito no cenário mundial.",
            "date": "2018-08-09T10:58:16",
            "likes": "57",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silvestrini",
            "text": "Excelente trabalho essa nova Diretoria esta fazendo pelo São Paulo FC, na minha opinião falta um pilar somente para fechar com chave de Ouro, Marcos Aurélio no lugar de Leco, assim teríamos quatro pilares fundamentais para Direção do nosso Tricolor....",
            "date": "2018-08-09T09:34:08",
            "likes": "208",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sinvaldo Nova",
                    "text": "Leonardo",
                    "date": "2018-08-09T10:45:49",
                    "likes": "13",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Ferreira",
            "text": "Vale dizer que de todos que o Raí ajudou a trazer, somente o Jean é um pouco questionado. O Bruno Peres, Everton Felipe e Carneiro ainda são uma incógnita (se bem que dizem que o último é uma aposta do Lugano). De resto, todos se encaixaram no esquema. Olho clínico nas contratações, sem a baciada de jogadores contratados sem critério no passado recente.",
            "date": "2018-08-09T08:52:03",
            "likes": "88",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cleverson Silva",
                    "text": "Concordo....porém quando o Raí chegou a negociação com o Jean já estava em andamento e ele só concluiu...",
                    "date": "2018-08-09T09:31:58",
                    "likes": "60",
                    "unlikes": "1"
                },
                {
                    "name": "Icaro Martins",
                    "text": "A negociação por Jean já havia se iniciado antes do Raí ser diretor. No final do ano passado quando teve São Paulo x Bahia já falavam que estava tudo acertado. É mais fruto de Leco/Pinotti.",
                    "date": "2018-08-09T10:45:22",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Neto Araujo",
            "text": "agora sim , gente que entende de futebol está na frente das contratações , leco administrando pq é formado é bom gestor de empresas más no futebol não entende . Boa mudança e que o são paulo volte ao topo do futebol brasileiro",
            "date": "2018-08-09T10:02:53",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Fernandes",
            "text": "Só falta Marco Aurélio ou Ceni no lugar do Leco.",
            "date": "2018-08-09T10:01:22",
            "likes": "38",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Icaro Martins",
            "text": "Raí! É o rei do Morumbi!",
            "date": "2018-08-09T09:57:34",
            "likes": "47",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Huengle Barroso",
            "text": "Esse sabe trabalhar Raí tem visão de bom jogadores Raí nosso futuro presidente vamos são Paulo vamos ser campeão",
            "date": "2018-08-09T08:46:14",
            "likes": "109",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "O trio Rai, Ricardo Rocha e Lugano se completam porque tiveram vivencia no campo e isso é muito importante porque como ex atletas sabem lidar com cada um deles seja em problemas extra campo, ambientaçao com novos jogadores e até em perfil que o time precisa para ir atrás de contrataçoes.",
            "date": "2018-08-09T09:11:50",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovanni Bottin",
            "text": "Ricardo Rocha, tbm!!!",
            "date": "2018-08-09T08:38:42",
            "likes": "91",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Raí tem DNA de vencedor, multicampeão na época em que o SP sempre entrava como um dos favoritos. Aos poucos vai passando para os jogadores de agora a importância de se jogar em um clube com tanto peso e tanta história.",
            "date": "2018-08-09T08:38:39",
            "likes": "81",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirano Oliveira",
            "text": "Quanto mais o Raí aparecer e menos o Leco aparecer e participar, mais o São Paulo ganha.",
            "date": "2018-08-09T08:09:34",
            "likes": "146",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henry Muller",
            "text": "Seu principal feito foi manter o câncer do Leco longe de tudo, parabéns pelo trabalho está perfeito até agora.",
            "date": "2018-08-09T08:06:54",
            "likes": "107",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/discricao-e-influencia-nos-bastidores-como-rai-ajuda-a-levantar-o-sao-paulo-de-novo.ghtml",
    "team": "são paulo"
}