{
    "time": "07h00",
    "date": "06/04/2018",
    "title": "Valdívia evolui em recuperação, e São Paulo tem expectativa de volta contra o Rosario. Meia não joga desde o dia 20 de março e pode retornar para duelo da Sul-Americana",
    "author": "Marcelo Hazan",
    "text": [
        "O São Paulo tem a expectativa de recuperar Valdívia a tempo do duelo contra o Rosario Central, na próxima quinta-feira (12), em Rosário, na Argentina. A partida é válida pela primeira fase da Copa Sul-Americana.",
        "Valdívia se recupera de um pequeno estiramento no posterior da coxa esquerda, sofrido durante a vitória por 2 a 0 sobre o São Caetano, no dia 20 de março, no Morumbi, pelas quartas de final do Paulistão. Na última quinta-feira, ele treinou fisicamente separado do elenco no campo.",
        "Na ocasião, Valdívia pediu para sair no intervalo e deu lugar a Lucas Fernandes. Curiosamente, a torcida tricolor não sabia a razão da substituição no momento da troca e vaiou o técnico Diego Aguirre, mas posteriormente tudo foi esclarecido.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Desde aquele jogo Valdívia perdeu três partidas, todas de mata-mata: as duas semifinais contra o Corinthians no Paulistão e o confronto de ida da quarta fase da Copa do Brasil, com o Atlético-PR.",
        "Valdívia iniciou nos últimos dias um trabalho em campo separado do elenco e sob a supervisão dos fisioterapeutas do clube. O atleta não viajou para Curitiba com o elenco e seguiu a recuperação no CT da Barra Funda.",
        "Do dia 21 de março, quando foi detectada a lesão após um exame, até o duelo com o Rosario Central (12 de abril) serão no total 23 dias. Nesta sexta-feira o elenco está de folga. Depois, o Tricolor vai treinar de sábado a segunda-feira. Na terça a delegação viaja para a Argentina.",
        "Aos 23 anos, Valdívia soma 11 jogos e dois gols. O meia-atacante estava em uma crescente na equipe e havia virado uma espécie de xodó da torcida antes da lesão.",
        "Veja os dois gols de Valdívia pelo São Paulo:",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Ricardo Carvalho",
            "text": "Uma correção ao texto do Marcelo Hazan é que não são 3 derrotas desde que o Valdivia se machucou, e sim, 1vitória e 2 derrotas...",
            "date": "2018-04-09T07:31:06",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabinho",
            "text": "Cade o Morato , coloca o cara pra joga meu",
            "date": "2018-04-06T12:43:48",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Realista",
                    "text": "Morato é uma boa no lugar do Cueva.",
                    "date": "2018-04-06T18:10:54",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Cosmo",
                    "text": "Caso Morato; ficou parado um ano recuperou entrou jogou e sumiu. Alguém o viu ou vê ou sabe o que acontece com ele??????????????",
                    "date": "2018-04-08T13:39:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Está fazendo muita falta, se tivesse um pelo lado direito no mesmo nível dele aí sim, é só torcer pro Carneiro entrar logo nesse time pra fazer muitos gols.",
            "date": "2018-04-06T08:48:18",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Na minha opinião, um bom time seria 4-4-2: Sidão, Régis, Arboleda, Anderson Martins( Bruno Alves) e Reinaldo, Jucilei(Rodrigo Caio), Valdívia, Lucas Fernandes e Liziero, Paulinho, Brenner(Carneiro)",
                    "date": "2018-04-06T20:27:29",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Sergio",
                    "text": "Quando o Carneiro estiver apto pra jogar, ele também poderia ser escalado pra jogar pela esquerda, já que é canhoto. Pode ser um 4-3-3, com mais jogadores da Base: Lucas Perry ( Sidão), Régis ( Bruno), Arboleda( Militão), Bruno Alves( Anderson Martins) e Reinaldo ( Liziero), Rodrigo Caio (Jucilei), Liziero (Hudson), Valdívia ( Nenê), Paulinho ( MG ), Brenner ( Carneiro), Carneiro ( Morato). Como se vê, o Liziero e o Carneiro podem atuar em mais de uma posição, facilitando as substituições do Aguirre.",
                    "date": "2018-04-07T15:18:53",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonatha Natel",
            "text": "é só não colocar para jogar Militão na LD pois ele defende bem mais é horrivel no ataque, Rodrigo Caio de zagueiro, a enhaca do Petros, o velocista Marcos Guilherme e Diego Souza de Atacante, que tenho certeza que o time fica competitivo, mais pelo jeito é difícil fazer o simples, toda escalação é um desespero.",
            "date": "2018-04-06T09:18:30",
            "likes": "21",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Edson Fialho",
                    "text": "Rapaz, o Rodrigo é o melhor zagueiro do Brasil, mas com estes laterais e meio de campo não há defesa que aguente. Tira o Petros, Militão e acorda o Reinaldo que tudo vai mudar.",
                    "date": "2018-04-06T10:03:37",
                    "likes": "8",
                    "unlikes": "18"
                },
                {
                    "name": "Beto Bueno",
                    "text": "O grande problema do tricolor continua na lentidão na saída de bola não sei o q acontece com esse time",
                    "date": "2018-04-06T10:24:58",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Realista",
                    "text": "Rodrigo caio melhor onde? péssimo em tudo passa insegurança aos laterais e ao parceiro de zaga que tem que sair do outro lado para cobrir seus erros. Se fosse bom já teria sido vendido.",
                    "date": "2018-04-06T18:12:29",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Waldir Macedo",
                    "text": "Esses senhores que comentam aqui conhecem tudo de futebol, e Tite não conhece nada, pois convoca RCaio frequentemente. RCaio jogou em todas as seleções de base, foi campeão ao lado de Marquinhos na Olimpíadas, e mesmo assim, para os torcedores que entendem, não joga nada. Vende ele para um time de ponta, e vocês irão reclamar depois.",
                    "date": "2018-04-06T19:54:01",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gilson Amorim",
            "text": "Militao faz cruzamentos, achando q está fazendo tiro de meta, assim fica difícil ne.",
            "date": "2018-04-06T08:51:57",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Realista",
                    "text": "ele é zagueiro firme, ele poderia ser um dos zagueiros titular. vende o rodrigo caio para qualquer time português sem e deixa o Militão como zagueiro apenas",
                    "date": "2018-04-06T18:15:58",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Amaral",
            "text": "David neres esta negociando com Manchester city e vai nos render 45 milhões,pega essa grana e compra o valdivia.",
            "date": "2018-04-06T08:28:59",
            "likes": "42",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roegrio Costa",
                    "text": "igual o valdivia ja temos .toró ,helinho ,paulinho .tem q comprar laterais",
                    "date": "2018-04-06T09:06:56",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Realista",
                    "text": "comprar o valdivia é uma boa sim, esses meninos da base são apostas não dá pra saber se irão bem no profissional",
                    "date": "2018-04-06T18:14:13",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "A cada comentário uma escalação diferente. Seria insegurança ou caindo na real que já estamos em abril e contratações erradas ?",
            "date": "2018-04-06T11:47:34",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Frank, menti ?",
                    "date": "2018-04-06T12:56:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Realista",
                    "text": "Esses torcedores de videogame sabe nada. sempre melhor é o que nunca viram jogar ate o cara entrar e falhar, como o tal do antes pedido jean tem que mudar é a postura treinar bola parada",
                    "date": "2018-04-06T18:08:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josimar Ribeiro",
            "text": "LUCAS PERRI REGIS.........A.MARTINS..........ARBOLEDA......TAVARES .......................................JUCILEI PAULO BÓIA......LIZIERO...........DIEGO............VALDIVIA ....................................G.CARNEIRO",
            "date": "2018-04-06T12:30:38",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Anderson",
                    "text": "É UM BOM TIME",
                    "date": "2018-04-06T13:54:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson",
                    "text": "MAIS E CUEVA E NENÊ ?",
                    "date": "2018-04-06T13:54:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Realista",
                    "text": "Time de quem vive de suposições, monte esse time nos PES 2018 para de inventar, o time precisa e ter postura de quem quer vencer o jogo, adicionaria apenas o valdívia e o bruno Alves",
                    "date": "2018-04-06T18:07:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mary Chalyts",
            "text": "Com o Valdívia Fake duas décadas sem títulos. Podem começar a contar. A aflição tomará conta dos seus seres!",
            "date": "2018-04-06T13:32:12",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Realista",
                    "text": "Volta para pagina do time , 23 anos na fila esquecido, quer criticar o maior da america, corre atras ai 3 libertadores e 3 mundial Duas décadas? você errou feio na matemática o ultimo titulo foi em 2012. Eterno BBBBBBBBBBBBBBBBBBBBBBBBBBBBB",
                    "date": "2018-04-06T18:04:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Ricardo",
            "text": "Minha escalação hj seria Sidão gol ,arboleda e Militão na zaga, Reinaldo lateral esquerda, iria de Hudson improvisado na direita, volantes jucilei e liziero, meia nene, atacantes Valdivia e Marcos Guilherme e centroavante Trelles...",
            "date": "2018-04-06T11:07:25",
            "likes": "7",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "O São Paulo precisa treinar bolas aéreas, para fazer gols e não tomar gols. Dificilmente Barcelona e Real Madrid levam gols pelo alto, time grande tem que fazer o mesmo.",
            "date": "2018-04-06T10:17:42",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vinícius",
                    "text": "Sidão não sai em uma bola sequer...Já tomamos vários gols dessa forma.",
                    "date": "2018-04-06T11:58:05",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Jeferson Santos",
                    "text": "E incrível como os goleiros do SP não sai em nenhum escanteio.....",
                    "date": "2018-04-06T12:15:17",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson",
                    "text": "verdade",
                    "date": "2018-04-06T13:55:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Realista",
                    "text": "E verdade mesmo, Precisa alem dessa saída dos goleiros, ter um jogador alto na segunda trave. Treinar e muito. Sobre o Valdivia, tomara que volte logo, estava sendo o melhor do time na frente. Junto a boa fase de Nene e a luta de Trelles teremos um bom trio de ataque",
                    "date": "2018-04-06T14:49:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Parece uma árvore plantada no gol esse Sidao .",
                    "date": "2018-04-06T14:55:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcos Solange",
            "text": "Sidão, regis, arboleda, bruno alves, walce da base, Reinaldo, jucilei, liziero nene, valdivia e trellez",
            "date": "2018-04-06T11:35:43",
            "likes": "1",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Elvis Rodrigues",
                    "text": "FORA LECO.",
                    "date": "2018-04-06T12:44:41",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Silva",
            "text": "Gol: Sidão. Defesa: Régis, Éder Militão, Arboleda e Liziero. Meio: Jucilei, Cueva e Diego Souza. Ataque: Nenê, Trellez e Valdívia. 4-3-3!! Se jogarem com vontade, essa escalação não perde pra ninguém!!!",
            "date": "2018-04-06T10:32:07",
            "likes": "3",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Fábio Silva",
                    "text": "Diego Souza??????? Maluco",
                    "date": "2018-04-06T10:54:20",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Vinícius",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-04-06T11:05:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Silva",
            "text": "Grupo de WhatsApp do São Paulo. Quem quiser entrar, deixa o número.",
            "date": "2018-04-06T08:13:22",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "Valdivia é o melhor ponta do São Paulo. E agora o time não tá jogando nada no ataque",
            "date": "2018-04-06T10:21:43",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "O São Paulo precisa contratar atacantes de pontas, ou subir alguém da base, ou melhor Contrata o Éverton do Flamengo e chama o Helinho é o Toró.",
            "date": "2018-04-06T10:20:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "\" Helinho é igual ao Messi, só que joga melhor \"",
            "date": "2018-04-06T10:18:49",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gean Lucas",
            "text": "Acho que após essa atuação ruim na arena, o Aguirre deve fazer algumas alterações, dentre elas Rodrigo Caio no banco e Nene também, sendo que o segundo é muito lento, é bom jogador, mas para entrar num segundo tempo, trabalhar a bola e administrar a partida, para início um 3-4-3: Sidão, Militao, Bruno Alves e Arboleda, Jucilei e Liziero, Regis e Reinaldo nas alas, no ataque Cueva, Marcos Guilherme e Trellez, quando o Valdivia voltar, caso o Regis não tenha destaque, coloca o Marcos na ala e traz o Valdivia para compor o trio de ataque...",
            "date": "2018-04-06T10:15:37",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "Militão joga bem, é é excelente na bola aérea , assim como Arboleda ; Rodrigo Caio e Reinaldo nem tanto, tanto é que quando o Sidão vai cobrar o tiro de meta, sabe que o Militão é alto e ganha quase todas, só manda a bola para ele.",
            "date": "2018-04-06T10:15:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Amorim",
            "text": "Das glórias, ao fundo do poço com tantas humilhações é oq vivemos atualmente, diretoria incompetente, torcedores carentes e ILUDIDOS q chamam o horroroso horrível fraquíssimo condomínio Caio de ídolo, jogadorzinho q nunca ganhou nada, aliás depois q subiu pro profissional só trouxe junto com ele as humilhações.",
            "date": "2018-04-06T08:32:52",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edson Fialho",
                    "text": "Gilson voce não conhece futebol, qualquer defesa não aguenta quando não temos laterais. Militão é muito ruim, Reinaldo é muito lento e o Petros não joga nada, só aí já são 3 ha menos.",
                    "date": "2018-04-06T10:06:06",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sampa 2015",
            "text": "Eu tentaria ai no jogo da volta um esquema 343, mas bem ofensivo com Sidão, Arboleda,R.caio e Bruno Alves, ai colocava o Valdivea e o Marcos guilherme de alas apoiando mesmo o ataque, no meio Jucilei e liziero e os 3 da frente Cueva, Nene e Trellez. Poderia ser uma boa se bem treinado, e teriamos ai jogadores com uma qualidade um pouco melhor em campo por que tá dificil heim e estou dando ai um boizinho pro R. Caio, pode ser o Militão ou Anderson no lugar dele, continua falhando muito..",
            "date": "2018-04-06T10:04:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/valdivia-evolui-em-recuperacao-e-sao-paulo-tem-expectativa-de-volta-contra-o-rosario.ghtml",
    "team": "são paulo"
}