{
    "time": "20h35",
    "date": "18/10/2018",
    "title": "São Paulo x Atlético-PR: Diego Aguirre testa time sem Jucilei e Nenê; veja possíveis mudanças. Volante e meia perdem lugar em treino tático do Tricolor nesta quinta-feira",
    "author": "Marcelo Hazan",
    "text": [
        "O técnico Diego Aguirre testou o time titular do São Paulo sem Jucilei e Nenê no treino desta quinta-feira, no CT da Barra Funda. O volante foi substituído pelo garoto Luan, de volta da seleção brasileira sub-20, e o camisa 10 por Gonzalo Carneiro.",
        "O treinador procura opções de olho no duelo com o Atlético-PR, sábado, às 19h, no Morumbi. O São Paulo tenta interromper uma série de cinco jogos sem vitórias. O Tricolor caiu da liderança para a quarta posição e está sete pontos atrás do rival Palmeiras, agora no topo da tabela.",
        "Antes da partida com o Furacão, no entanto, Aguirre fará mais um treino nesta sexta-feira, completamente fechado para a imprensa. Ele poderá testar outras opções.",
        "+ CLIQUE AQUI e saiba tudo sobre o São Paulo",
        "Jucilei foi titular do São Paulo nos últimos sete jogos, dos quais em seis atuou os 90 minutos e diante do Atlético-MG foi substituído aos 42 minutos do segundo tempo.",
        "Antes desta sequência, Jucilei ficou fora do São Paulo no empate por 1 a 1 diante do Fluminense, no Morumbi, no dia 2 de setembro, quando estava suspenso.",
        "Normalmente um dos atletas mais regulares da equipe, Jucilei teve atuação considerada abaixo da média diante do Internacional.",
        "Nenê, por sua vez, foi substituído justamente por Gonzalo Carneiro contra Palmeiras e Internacional. Diante do Botafogo, o meia deu lugar a Rodrigo Caio. Carneiro, por sua vez, substituiu Edimar e fez um dos gols do São Paulo no empate por 2 a 2 contra os cariocas.",
        "Vice-artilheiro do Tricolor na temporada, com 12 gols, Nenê não balança a rede desde o dia 22 de agosto, no empate por 1 a 1 com o Paraná.",
        "Arboleda, de volta da seleção do Equador, apenas correu no gramado, mas deverá ser titular. Anderson Martins, Bruno Peres (suspensos) e Everton (lesionado) estão fora. Araruna, por sua vez, poderá ser o escolhido na lateral direita, pois Rodrigo Caio não participou do treino tático.",
        "Tréllez, acionado contra Inter e Palmeiras, é outro na briga por uma vaga entre os titulares. Ele pode entrar no lugar de Liziero, autor de um gol e criticado pela marcação em Nico López no gol de empate do Colorado.",
        "Um possível São Paulo para encarar o Furacão é o seguinte: Jean; Araruna, Bruno Alves, Arboleda e Reinaldo; Luan (Jucilei), Hudson e Diego Souza; Rojas, Tréllez (Everton Felipe) e Gonzalo Carneiro (Nenê ou Caíque).",
        "+ SEJA SÓCIO-TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Wilson Santos",
            "text": "Jucilei e nenê, os dois estavam muito bem no time, vai entender esses problemas interno",
            "date": "2018-10-22T14:41:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Seixas",
            "text": "Jean; Hudson, Bruno Alves, Arboleda e Reinaldo; Luan, Liziero e Diego Souza, Helinho; Rojas e Gonzalo Carneiro.",
            "date": "2018-10-20T14:56:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Baldi",
            "text": "Helinho e Brenner no ataque e pronto.",
            "date": "2018-10-19T15:52:54",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Raineri",
                    "text": "Os garotos do São paulo, não sei o que acontece, a maioria entra no profissional e amarelam, diferente do Santos e Corinthians ,isso é fato",
                    "date": "2018-10-19T19:11:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Domingues",
                    "text": "e quem disse que o helinho faz parte dessa maioria ?",
                    "date": "2018-10-20T13:23:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aparecido Neto",
            "text": "Vamos botar fé nesse Helinho. Só espero que ele não tenha uma Ancilostomose - doença do amarelão provocada por um verme intestinal - quando entrar em campo como acontece com alguns moleques da base.",
            "date": "2018-10-19T21:22:19",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Evandro Domingues",
                    "text": "ele tem tudo pra dar uma melhora nesse time rapido e habilidoso, mlk é liso, queria ver o antony tb mas ok",
                    "date": "2018-10-20T13:22:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro Domingues",
            "text": "AGUIRRE SÓ PODE TA DE BRINCADEIRA, TIRAR OS DOIS QUE MAIS SE DESTACAM NO TIME, PRIMEIRO TIRA O DIEGO SOUZA E COLOCA O CARNEIRO E COLOCA O HELINHO CARAMBA ESSE MLK É A MINHA ESPERANÇA, RAPIDO E HABILIDOSO, NAO TIRA O NENE E O JUÇA NAO CARA PARA DE SER BESTA",
            "date": "2018-10-20T12:49:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Mesquita",
            "text": "Vai tirar o Nenê?? Tira o Diego Souza que só anda em campo!Desse jeito vamos perder mais uma amanhã!",
            "date": "2018-10-19T18:51:11",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sampa 2015",
                    "text": "Diego Souza parece mesmo estar bem acima do peso, joga de calça Jeans molhada velho.",
                    "date": "2018-10-19T19:08:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raíf Ayoub",
            "text": "Esse Carneiro aí não serve pra jogar nem no Paraná! Não sei o que o Aguirre vê nele!!!",
            "date": "2018-10-19T11:31:43",
            "likes": "7",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Alexander Miranda",
                    "text": "Corre, bom pra jogadas aéreas. Tem que dar sequencia pq ele é um bom jogador sim e gigante, dá pra ganhar muitas pelo alto.",
                    "date": "2018-10-19T16:11:49",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "José Raineri",
                    "text": "vai jogar basquete ou volei",
                    "date": "2018-10-19T19:07:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Éder Silva",
            "text": "Eu mudaria só na frente, trazia o Diego pra meia e jogava com Brenner, Helinho e Toró que são acostumados a jogar juntos, ou até sacava o Diego tbm e fechava o quarteto com Higor Gomes, sem pressão, pra jogar do jeito que sabem.",
            "date": "2018-10-19T06:33:26",
            "likes": "111",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Abraga",
                    "text": "Boa. Ainda tem o Anthony pra segundo tempo e Luan de titular na vaga de Jucilei. Tem que dar chances a essa molecada que ganhou tudo nas categorias de base.",
                    "date": "2018-10-19T09:28:51",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Pereira",
                    "text": "Tem que tira esse ruindson também",
                    "date": "2018-10-19T10:24:36",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Ezequias Siqueira",
                    "text": "Quem sabem não usam essa molecada no paulista. Santos foi campeão pq revelaram craques da base. Hj o Gremio tem um otimo time por causa de talentos que vieram da base. Acorda SP",
                    "date": "2018-10-19T11:16:31",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Alexander Miranda",
                    "text": "cara, ceis viajam demais... reta final do br, jogos importantes e vcs querem lotar o time de meninos inexperientes? tem que ser aos poucos, pre temporada. .",
                    "date": "2018-10-19T16:13:55",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "José Raineri",
                    "text": "um grande time começa com um grande goleiro, não é o nosso caso, a torcida do Flamengo não reclamou da saida do EVERTON agora sei porque, joga uma e fica quatro de fora,",
                    "date": "2018-10-19T19:06:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Abraga",
            "text": "Boa. Ainda tem o Anthony pra segundo tempo e Luan de titular na vaga de Jucilei. Tem que dar chances a essa molecada que ganhou tudo nas categorias de base.",
            "date": "2018-10-19T09:28:51",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Pereira",
            "text": "Tem que tira esse ruindson também",
            "date": "2018-10-19T10:24:36",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequias Siqueira",
            "text": "Quem sabem não usam essa molecada no paulista. Santos foi campeão pq revelaram craques da base. Hj o Gremio tem um otimo time por causa de talentos que vieram da base. Acorda SP",
            "date": "2018-10-19T11:16:31",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexander Miranda",
            "text": "cara, ceis viajam demais... reta final do br, jogos importantes e vcs querem lotar o time de meninos inexperientes? tem que ser aos poucos, pre temporada. .",
            "date": "2018-10-19T16:13:55",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Raineri",
            "text": "um grande time começa com um grande goleiro, não é o nosso caso, a torcida do Flamengo não reclamou da saida do EVERTON agora sei porque, joga uma e fica quatro de fora,",
            "date": "2018-10-19T19:06:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Euclides Filho",
            "text": "Desse jeito, não vamos classificar nem pra libertadores!",
            "date": "2018-10-19T17:56:22",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Brasileiro",
                    "text": "nao entendo ,esse aguirre ja que esta sem o everton joga no 4-4-2,mas nao fica tirando o nene e colocando carneiro que no consegue acertar uma cabeçada,ai agora quer queimar o jucilei,o jucilei foi mal em um jogo contra o inter,o nene é igual dalessandro joga no segundo tempo,pow agora quer inventar,uma hora reinaldo de atacante,outra hora liziero de meia esquerda,assim fica dificil ate libertadores,,aff mais um prof pardal aff . a torcida nao aguenta mais.",
                    "date": "2018-10-19T18:41:42",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Carvalho",
            "text": "Kkkkkkk, Olá gazelas passando Aki só pra rir da cara de vcs ! doídas...kkkkkkkkk, vcs estão saltitante de raiva né gazelas...kkkkkkk, coitados...",
            "date": "2018-10-19T11:36:33",
            "likes": "5",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Reinaldo Nacimento",
                    "text": "Vcs. ganharam o que time do cheirinho vai pagar o que deve depois vem aqui comentar futebol primeiro ganha tudo que meu tricolor ganhou venha falar de futebol vaza Urubu kkkkkk.",
                    "date": "2018-10-19T11:56:30",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Vasconcelos",
                    "text": "olha só em mais uma reportagem e o valdir aqui. eu nunca entro na pagina do Flamengo. Só no maior da America SPFC",
                    "date": "2018-10-19T12:00:02",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudemir Bozzato",
            "text": "Se esse burro desse Aguirre tirar o Nene ai prova que é burro mesmo, idiota coloca o Liziero na lateral e o Reinaldo na esquerda tira Jucilei e poe luan , há e ve se para de amadorismo e contrata um goleiro",
            "date": "2018-10-19T17:00:49",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "O q esse Aguirre quer da vida, ou coloca cada um na sua e pare de inventar",
                    "date": "2018-10-19T18:33:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Rafael",
            "text": "Não complica coloca o Helinho no ataque característica parecida com o Everton, nossa maior ausência.",
            "date": "2018-10-19T17:46:52",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimitri Silva",
            "text": "Carneiro não pelo amor de Deus",
            "date": "2018-10-19T16:31:14",
            "likes": "8",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Flavio Taniguchi",
                    "text": "O cara nem jogou direito e jah tem modinhas criticando...tenha do",
                    "date": "2018-10-19T17:14:02",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Buri",
            "text": "Bota o Helinho e o Toró pra jogar pelo amor de deus",
            "date": "2018-10-18T21:17:35",
            "likes": "232",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Armando Coelho",
                    "text": "Tá chegando o FURACÃO DAS AMÉRICAS!!!!TREME FREGUESIA !!!!!",
                    "date": "2018-10-18T22:57:25",
                    "likes": "2",
                    "unlikes": "26"
                },
                {
                    "name": "Jesler Morais",
                    "text": "GOL:LUCAS PERRI ZAG: BRUNO ALVES E ARBOLEDA LAT: REINALDO E ARARUNA MEIAS JUCILEI , LIZIERO , EVERTON FELIPE OU SHAYLON ATACANTES : ROJAS , BRENNER E HELINHO",
                    "date": "2018-10-18T22:58:28",
                    "likes": "2",
                    "unlikes": "29"
                },
                {
                    "name": "Fabio Rodrigues",
                    "text": "Tao reclamando do liziero meu deus do céu tecnicamente bons só ele e o nenê vão deixar de fora ainda bem q não tem risco de rebaixamento fora Aguirre Abel Braga ano que vem",
                    "date": "2018-10-18T23:22:41",
                    "likes": "29",
                    "unlikes": "14"
                },
                {
                    "name": "Claudinei Gonçalves",
                    "text": "Tem que deixa o Aguirre e trazer reforços para o ano que vem",
                    "date": "2018-10-19T00:06:08",
                    "likes": "13",
                    "unlikes": "14"
                },
                {
                    "name": "Giuliano Rufino",
                    "text": "Eu entendo que todos queiram os garotos, mas a gente tem na cabeça o que eles fazem na base, no profissional a coisa e diferente, não dá pra depender de garotos inexperientes pra mudar as coisas...olha o banco do Cruzeiro quarta, Sóbis, Fred, Egídio, Sassá...só cara experiente, e olhem o banco do SPFC, por isso eles beliscam pelo menos um caneco e nós não.",
                    "date": "2018-10-19T13:02:19",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Ckleo Alvez",
                    "text": "se nao testar os mlk nunca vamos saber se vai da certo.. ex luiz araujo e neres...",
                    "date": "2018-10-19T15:13:51",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Giuliano Rufino",
                    "text": "Ok, precisa testar o moleques, mas usa o Paulistão pra isso, pra ele ir se acostumando no profissional, não no Brasileiro onde só tem jogo pesado, põe os moleques num clássico e perde, você que tá pedindo moleque hoje é o mesmo que vai dizer no dia seguinte a derrota que o moleque não serve, não presta, torcida não tem paciência de esperar.",
                    "date": "2018-10-19T16:54:55",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Valdir Carvalho",
            "text": "Meninas parem de comparar o São Paulo de hoje com o de 20 anos atrás tá meninas, assim como o Flamengo de hoje não é aquele de 20 anos atrás né , hoje vcs estão atrás de Flamengo Palmeiras Corinthians inter Grêmio Cruzeiro tá , só é ver a arrecadação , se vcs continuarem assim , iram terminar igual ao Vasco , disputando série B e oque vai lhes restar é dizer que tem estádio né......gazelas doídas..kkkkkkk, me Gam aí vcs hoje ganham ao menos campeonato Paulista.....que decadência hein..kkkkkkk",
            "date": "2018-10-19T12:50:50",
            "likes": "4",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Dimitri Silva",
                    "text": "Kkkkkk Flamengo??",
                    "date": "2018-10-19T16:29:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dimitri Silva",
                    "text": "Valdir = torcedor de radinho",
                    "date": "2018-10-19T16:30:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdir Carvalho",
            "text": "A chance é contratar o Pablo Vita pro gol meninas.......kkkkkkkk",
            "date": "2018-10-19T12:41:45",
            "likes": "5",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Phillipe Nascimento",
                    "text": "Vamos contratar sua mamãe.",
                    "date": "2018-10-19T13:17:34",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Armando Monteiro",
                    "text": "ei Valdir, lembre que vcs não ganharam da gente esse ano não viu kkkkkk",
                    "date": "2018-10-19T13:25:12",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Edegar Ribeiro",
                    "text": "booa phillipe kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-19T13:29:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Pablo Araujo",
                    "text": "Palhaço",
                    "date": "2018-10-19T13:30:35",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Filipe Martins",
                    "text": "Flamenguista querendo falar besteira aqui? Te dou meus 3 mundiais só pra calar sua boca. Se quiser, podemos continuar a conversa, mas acho que seria muita humilhação pro seu lado.",
                    "date": "2018-10-19T15:14:51",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Valdir Carvalho",
                    "text": "Te dou meus é kkkkkk calma gazelas, se contentem com o que já ganharam, porque hoje é só sofrimento...kkkkkkkkkk",
                    "date": "2018-10-19T16:27:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Silva",
            "text": "Vai tirar o Jucilei pra colocar o menino Luan que também é marcador? Se vai sacar um volante, que coloque o Liziero que tem melhor saída, ou um meia de origem logo e bota esse time pra frente. E pelo amor de Deus usa esse reta final para testar o Perri. Ou melhor, garanta a vaga na Liberta e bota o menino no gol.",
            "date": "2018-10-19T16:26:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William",
            "text": "Time ideal pro resto do ano: Jean,Bruno Peres (Araruna),Bruno Alves,Arboleda,Reinaldo,Luan,Liziero,Nene,Helinho,D.souza (Carneiro) e Rojas",
            "date": "2018-10-19T12:03:19",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexander Miranda",
                    "text": "só que nós estamos com o nome do Nenê, pq parou de jogar bola, cara.",
                    "date": "2018-10-19T16:10:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sosten",
            "text": "Cara o Aguirre tirar o Jucilei ele tá doido e tirar o nenê pra botar esse Carneiro sem lã aí ele tem q levar uma surra e cair fora do São Paulo",
            "date": "2018-10-19T14:06:02",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Alexander Miranda",
                    "text": "Cara, fica de boa aí.. Ele ta vendo o time cair no buraco e ta tentando tirar leite de pedra, pior é ficar assistindo o time cair e poder ficar até fora da libertadores!",
                    "date": "2018-10-19T16:09:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vicente Araujo",
            "text": "Deixa o Jucilei saca o Hudson jogo é em casa joga com um volante só treinador medroso",
            "date": "2018-10-19T14:37:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexander Miranda",
                    "text": "Saca o Hudson? Tá loco?",
                    "date": "2018-10-19T16:08:31",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Sunahara",
            "text": "É nessa hora que faz falta o Gilberto, Marcinho, e outros que o SPFC descartou....",
            "date": "2018-10-19T14:46:19",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Anderson Barros",
                    "text": "tem que colocar a molecada pra jogar.. pro lugar do Everton é só colocar o Toró ou Brenner.. no meio.. saca um dos volantes e pronto...",
                    "date": "2018-10-19T14:56:25",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Filipe Martins",
                    "text": "Tá doido? kkk",
                    "date": "2018-10-19T15:13:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexander Miranda",
                    "text": "Marcinho principalmente. Time sem elenco não ganha campeonato de pts corridos, nem adianta!",
                    "date": "2018-10-19T16:07:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Chico",
            "text": "Perry, Reinaldo, Bruno Alves, arboleda, Edmar, jucilei, nenê 2 volante, Helinho,Everton f., Rojas, Diego Souza",
            "date": "2018-10-19T15:46:19",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Carvalho",
            "text": "Olha eu já vi jogadores sem noção , mais esses do São Paulo parecem que estão desfilando moda meu, os caras entram em campo com o salto maior que o eles mesmos, imaginem vcs se esse time ainda estivesse na liderança como não seria hein, coitado desse time é muito ruim, uma pré libertadores está de bom tamanho....as gazalas ficam doídas...kkkkkk",
            "date": "2018-10-19T11:34:58",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Gabriel Lourenzo",
                    "text": "Rapaz... o 1x0 no maraca com gol do Éverton foi dolorido ein kkkkkkkkkkkkk o cara vem na página do soberano pra ver se a dor diminui com ofensas kkkkkk volta lá cheirinho...",
                    "date": "2018-10-19T12:00:53",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "William",
                    "text": "sai dai freguês urubu,vai cuidar do teu timeco que daqui duas rodadas a gente espera nossos 3 pontos aqui no Morumbi como de costume kkkkkkkkkkkkkk",
                    "date": "2018-10-19T12:02:16",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Spfcccccccc",
                    "text": "Sai fora ou",
                    "date": "2018-10-19T14:57:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flávio Juliani",
            "text": "Nenê realmente não está bem mas o Sp não tem outro camisa 10, a verdade é que a fraqueza desse elenco foi ofuscada pelos bons resultados, em uma provável libertadores 2019, o time terá que ser muito reforçado com contratações em diversos setores.",
            "date": "2018-10-19T14:02:42",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Costa",
            "text": "Rojas e Trellez no ataque ... meu pai ... que declinio !!!",
            "date": "2018-10-19T13:46:26",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ralf Pipol",
            "text": "Tirar o Nenem é muita burrice.",
            "date": "2018-10-19T13:28:44",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "Não dá mais para ser campeão, então que tal sacar o zumbi Diego sousa do time? porque não por o Brenner no lugar dele, essa experiencia não foi feita. chega do Diego Sousa o cara é morto. só o trinador não vê.",
            "date": "2018-10-19T13:16:20",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "o Luan joga muito mas esse Garneiro de meia?",
            "date": "2018-10-19T11:28:46",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Luiz Laufer",
                    "text": "capaz, Diego souza vai volta pro meio, carneiro ATA",
                    "date": "2018-10-19T12:18:46",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Samuel Ii",
            "text": "só faltou o anthony no lugar do trelez",
            "date": "2018-10-19T11:49:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Souza",
            "text": "ESSE BRUNO ALVES; CARNEIRO; EDMAR E RUIM DEMAIS",
            "date": "2018-10-19T07:19:58",
            "likes": "10",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Abraga",
                    "text": "A galera deve ter saudade de Douglas, \"O mito\"!! kkkkkkkkkkkkkkkkk",
                    "date": "2018-10-19T09:22:37",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "William Bassi",
                    "text": "O pior é que eu sempre acompanho o Brasileiro de aspirantes, e o tal do Foguete é um anão ruim pra xuxu tbm",
                    "date": "2018-10-19T11:21:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gabriel Santos",
            "text": "Diego Sousa Fazendo o papel do articulador do time no meio , essa eu quero ver sinceramente , apesar de já ter jogado assim nos times que por onde passou.",
            "date": "2018-10-19T09:22:13",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Maikon Jacinto",
                    "text": "SEMPRE JOGOU ASSIM EM OUTROS TIMES ,PRINCIPALMENTE NO SPORT GABRIEL ...",
                    "date": "2018-10-19T10:30:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "William Bassi",
                    "text": "Sport não é aquele time que briga por rebaixamento todo ano? Se queremos mais que isso, melhor não copiar nada de lá",
                    "date": "2018-10-19T11:20:23",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Angelo Neto",
            "text": "Técnico medroso joga com cinco no meio de campo e ainda quer que o time ganha jogo.",
            "date": "2018-10-19T10:06:37",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "Covarde, retranqueiro...",
                    "date": "2018-10-19T10:36:04",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Amador",
                    "text": "Eu sempre falei que esse Técnico é fraquíssimo, joga dentro de casa com time caindo para a serie b na defesa (América) Paraná Fluminense !!!!! Tanto o Técnico como os jogadorres são culpados",
                    "date": "2018-10-19T11:19:24",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Rodrigues",
            "text": "Araruna naaaaaaaaaaoo",
            "date": "2018-10-19T07:41:08",
            "likes": "24",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Tchouba",
                    "text": "Araruna joga muito, mesmo deslocado na direita. E se for pra queimar alguma coisa, que não seja jogador da base do SPF e sim essa tua ...",
                    "date": "2018-10-19T11:01:24",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Joao Amador",
                    "text": "Quem disse que o Araruna e o Foguete são jogadores para São Paulo, Por issso tamos nessa draga. Pensam pequeno>>>",
                    "date": "2018-10-19T11:13:27",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luiz Neto",
            "text": "Não aguento mais ver o São Paulo sem técnico. Pelamor...quanta invenção. Precisamos dar oportunidade pra base e colocar essa molecada pra jogar. R$ 10 milhões num goleiro pior do que o da Base??? Luxemburgo para 2019!!!",
            "date": "2018-10-19T09:06:57",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Fernando Totti",
                    "text": "Abel Braga...",
                    "date": "2018-10-19T11:02:14",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Ezequias Siqueira",
                    "text": "Abel",
                    "date": "2018-10-19T11:12:57",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Henrique",
            "text": "LUCAS FERNANDES FOI EMPRESTADO? PRA ONDE?",
            "date": "2018-10-19T07:57:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Portimonense de Portugal, e parece que nem jogando está.",
                    "date": "2018-10-19T08:49:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Deve ter se machucado nos treinos",
                    "date": "2018-10-19T10:59:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diogo Guida",
            "text": "Eu não sei pra que proteger tanto o Hudson, o cara da um passe e quando acerta vira as costas pra jogada e sai andando em campo, o Jucilei jogou mal esse jogo e foi sacado, o Hudson tinha que sair",
            "date": "2018-10-19T08:06:51",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "Esse Hudson,pra mim,é um dos piores do elenco.o cara né chutar sabe.so é muito bom pra tomar cartão,aí é com ele mesmo.",
                    "date": "2018-10-19T10:59:39",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilson Jr",
            "text": "o que precisa ser testado é um conjunto mais criativo e com mais mobilidade. Se toda vez que Trellez e Gonzalo entram a coisa melhora.a...a questão se resume a optar por Nenê ou Diego Souza armando. Jamis tiraria Jucilei (muito mais criativo que Hudson. Porque não testa Reinaldo de volante ao lado de Jucilei? Volantes criativos com chute de fora da área e que ajudam um meia a armar......Atrás, o de sempre (com Jean...testando).",
            "date": "2018-10-19T09:19:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "O nosso técnico demorou muito pra usar a nossa base, agora q estamos perdendo posições ele lança a molecada numa enrascada dessas, se não der certo ele pode comprometer futuros craques, q já poderiam estar no time principal, esse Aguirre é um louco",
                    "date": "2018-10-19T10:58:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Caminiti",
            "text": "Tirar o Nene e colocar o Diego Souza como armador é tiro no pé. Ele não atua mais recuado, não corre atrás dos adversários.",
            "date": "2018-10-18T20:47:36",
            "likes": "116",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Lucas Palu",
                    "text": "se o diegosouza nao marca ninguem e vcs acha q o nene marca alguemmm esta morto tem q dar chances pra outros igor gomes lizieiro de meia e pronto chega de nene e se o diego souza nao virar nada ali tira tb e deixa ele morto na frente paradooooo pq nao faz um regime e volta a correr em campo nao precisa ser muito mais pelo menos um pouco",
                    "date": "2018-10-19T10:42:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Na moral, o nosso técnico tá mais perdido q cachorro quando cai da mudança, não sabe escalar o time, e nós ainda estávamos acreditando q seríamos campeões, ou muda tudo o ano q vem ou seremos sempre coadjuvantes nos campeonatos q campeonatos q virão",
                    "date": "2018-10-19T10:53:03",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Bruno Silva",
            "text": "DIEGO SOUZA FAZ UM TEMPO QUE SÓ ANDA EM CAMPO, FAZ UM GOL E ACHA QUE FEZ SUA PARTE, TA PARECENDO O MORTO DO GANSO",
            "date": "2018-10-19T08:32:17",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Everton",
                    "text": "CONCORDO!!!",
                    "date": "2018-10-19T08:53:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Pereira",
                    "text": "Também concordo",
                    "date": "2018-10-19T10:52:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Oliveira",
            "text": "Nossos volantes tem q ser Jucilei e Lizierio. Na frente daria uma chance para o Helinho ou Antony. A zaga é essa, não pode mudar.",
            "date": "2018-10-19T10:51:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adail Marcellino",
            "text": "Porque não jogar com um time mais jovem e mais rapido, Jean,Arararuna,Bruno Alves, Arboleda, Reinaldo, Juan, Hudson, Everton Felipe- Rojas,Trellez e Helinho",
            "date": "2018-10-19T09:01:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "Araruna é pessimo marcador.vcs verão,se ele jogar,o tamanho da avenida que fica do lado dele no campo.",
                    "date": "2018-10-19T10:51:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Bassi",
            "text": "Eu nem falo mais nada....já fiz minha previsão aqui e cornetaram. Com esse time, essas escalações, essas substituições mal feitas esse time mal treinado, não terão mais vitórias até o final do campeonato.",
            "date": "2018-10-19T09:13:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "Concordo.esse time aí,se vacilar, não pega vaga nem na libertadores.melhor mesmo não ir,porque vai só passar vergonha.",
                    "date": "2018-10-19T10:48:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thomas",
            "text": "Só de não escalar o Sidão e o Rodrigo Caio já é uma grande vantagem.",
            "date": "2018-10-19T10:48:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Neto",
            "text": "Atenção caros tricolores, não temos peças de reposição a altura do Nene, vamos perder para A. Parana se mexer muito no time, precisamos do Nene, não resolvem : Gonçalo, Shaylon, E. Felipe, Liziero, D. Souza no meio campo.",
            "date": "2018-10-19T10:09:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "Nenê precisa de banco, sim!!! Faz tempo...",
                    "date": "2018-10-19T10:35:40",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Canavan",
            "text": "HELINHO PELO AMOR DE DEUS!!!!",
            "date": "2018-10-19T10:31:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Sousa",
            "text": "tiro o jucilei pq não tiro o hudson tbm deixa o luan e lizieiro pq jucilei e hudson não sabe chegar no ataque e nem defender",
            "date": "2018-10-19T09:17:19",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "Disse tudo.esse Hudson é uma desgraça.",
                    "date": "2018-10-19T10:30:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Cavalcante",
            "text": "Não sei como vão organizar esse ataque com Trelles, Diego, Carneiro e Rojas. Mas pelo menos tem que tentar mudar, pois do jeito que esta, não esta funcionando !",
            "date": "2018-10-19T08:23:54",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Fusco",
                    "text": "Se é pra mudar, então saca o D. Souza e põe o Everton Felipe, que está mais acostumado a jogar na meia...",
                    "date": "2018-10-19T09:18:30",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Maikon Jacinto",
                    "text": "DIEGO SOUZA SEMPRE FOI MEIA , ACHO UMA BOA SACAR O NENE,O BANCO É BOM PRO CARA REFLETIR , LEMBRA DO CUEVA ,QUE SE ACHAVA A ULTIMA BOLACHA DO PACOTE ? FEZ FALTA ? NÃO , ENTÃO VAMOS DE DIEGO SOUZA ACIONANDO OS CARA E PARTINDO DO MEIO SENDO ESSE ATANCANTE SURPRESA , GONÇALO CARNEIRO E O TRELLES SÃO RAPIDOS , COM O ROJAS , EU ACREDITO NESTA FORMAÇÃO ,E COM UM VOLANTE COMO O LUAN QUE É NOVO E RAPIDO , O SAO PAULO NÃO VAI SOFRER GOLS ...",
                    "date": "2018-10-19T10:30:13",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo",
            "text": "Quando por circunstanciais estranhas um clube mediano chega ao topo da tabela e depois volta a sua realidade o tombo é grande. Aqui nem Libertadores. Como 2018, um 2019 assistindo os rivais jogarem só com o controle remoto na mão",
            "date": "2018-10-19T09:56:12",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Savio",
            "text": "Tira diego souza que nao ta fazendo nada ta gordo e pior doque no inicio da temporada e bota brener ou atacantes da base investem na base mas tem medo de usar",
            "date": "2018-10-19T09:51:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Jr",
            "text": "...Aguirre precisa ter mais coragem... a meta sempre foi classificar para Libertadores.",
            "date": "2018-10-19T09:21:50",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-x-atletico-pr-diego-aguirre-testa-time-sem-jucilei-e-nene-veja-possiveis-mudancas.ghtml",
    "team": "são paulo"
}