{
    "time": "09h00",
    "date": "14/08/2018",
    "title": "São Paulo precisa de vitória para fazer seu melhor primeiro turno no Brasileirão de pontos corridos. No domingo, Tricolor enfrenta a Chapecoense, no Morumbi; conquista simbólica da primeira parte da competição quase sempre vira título no fim",
    "author": "Eduardo Rodrigues",
    "text": [
        "O São Paulo pode terminar o primeiro turno do Campeonato Brasileiro com a sua maior pontuação em pontos corridos desde que a competição passou a ter 20 equipes, em 2005.",
        "Caso vença a Chapecoense no próximo domingo, no Morumbi, pela 19ª rodada, o Tricolor chegará a 41 pontos, ultrapassando a até então melhor campanha de 2007, quando somou 40 pontos.",
        "Naquele ano, o São Paulo terminou o Brasileirão como campeão – seria o segundo troféu consecutivo do tricampeonato brasileiro do clube, conquistado de 2006 a 2008.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "O título do primeiro turno é simbólico, mas tornou-se comum no Brasileirão por pontos corridos que, no fim das contas, o troféu de campeão fosse conquistado pelo melhor das primeiras 19 rodadas. Apenas três vezes isso não aconteceu – veja tabela abaixo:",
        "Os números são inegavelmente positivos, mas não iludem o técnico Diego Aguirre, que chegou a falar sobre eles em entrevista após a vitória sobre o Sport, no último domingo, na Ilha do Retiro.",
        "– Eu sei que é uma pontuação boa, mas o importante é manter o nível e continuar jogando como foi feito até agora. Como eu falo, a gente tem que tentar ganhar o próximo jogo. Os pontos são bons, mas são bons no final do campeonato, e não agora – disse Aguirre.",
        "A boa fase são-paulina não fica somente nesse dado. Outros aspectos valem a ressalva, como os pontos conquistados fora de casa.",
        "Com a vitória sobre o Sport, no domingo, fora de casa, o São Paulo chegou aos 18 pontos como visitante - cinco vitórias, três empates e duas derrotas - e é o melhor do Brasileirão nesse quesito.",
        "E o bom retrospecto longe de seus domínios tem muito a ver com o poder de fogo. Com 15 gols, o Tricolor é quem mais balançou as redes fora de casa. A equipe tem 30 no Brasileirão, é a segunda no quesito geral, perdendo apenas para o Atlético-MG, que tem 33.",
        "Algo que ainda preocupa no São Paulo é a indisciplina. O time é o terceiro time que mais sofre com os cartões amarelos - recebeu 52. Cartões vermelhos foram apresentados três, e raras são as vezes em que a equipe não entra em campo com algum jogador pendurado.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Eterno Palmeiras",
            "text": "SPFC sempre freguês de time que veste verde. Chape 2 x 0 SP. Ha ha ha",
            "date": "2018-08-14T14:25:37",
            "likes": "4",
            "unlikes": "54",
            "replies": [
                {
                    "name": "João Jesus",
                    "text": "Na Libertadores mesmo que o diga, sempre que pegamos a porquinha mandamos de volta para o xiqueiro, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-14T15:19:04",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Roraíitapirangasc",
                    "text": "TEM VERDINHO QUE NÃO GANHA DE NÓS NO MOBUMTRI MAIS DE 15 ANOS, OU NÃO? PODE ISSO ARNALDO?",
                    "date": "2018-08-14T16:53:29",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Nicon Silva",
                    "text": "Quem não tem mundial não tem moral pra falar, fora que sempre leva um baile quando encontra o tricolor na libertadores. O jogo é no Morumbi? Quanto tempo faz mesmo que o verdinho não nos vence lá?",
                    "date": "2018-08-14T18:28:19",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "SPFC zero vitórias no Allianz Parque, fora três gols por cobertura.",
                    "date": "2018-08-14T18:59:17",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "E no Morumbi, gol de placa do Alex com direito à chapéu em zagueiro + Rogério Ceni, gol de placa que SPFC tá devendo até hoje....isso vale mais que qualquer tabu no Morumba. kkkk",
                    "date": "2018-08-14T19:02:34",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "E falando e Libertadores, quando q o SPFC joga? E lembrei, e na Copa do Brasil, joga quando? KKKKKKKKKKKKKKKKK",
                    "date": "2018-08-14T19:03:54",
                    "likes": "0",
                    "unlikes": "18"
                },
                {
                    "name": "Lincoln Hirayama",
                    "text": "E falando em libertadores: quantas o porquinho tem? uma....kkkkk...e o São Paulo? 3x. kkkkkk",
                    "date": "2018-08-14T19:13:24",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Caros torcedores tricolores, tentei dar IBOPE na página de vcs, mas não tem jeito. Sãopaulino faz jus ao apelido de modinha..... 10 comentários depois de um dia e meio??? Tá pior que página lá da baixada santista... kkkkk.....Fui e não volto mais nessa página de torcedor café com leite.",
                    "date": "2018-08-15T14:35:02",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "kenny Robert",
                    "text": "kkkkkkkk acho que alguém inverteu o placar, só pra lembrar desde de 2002 os porcos não ganham no morumbi kkkkkk.",
                    "date": "2018-08-19T21:52:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "kenny Robert",
                    "text": "Quanto essa historia Ibope, nem ligamos pra bi rebaixados em nossas paginas. Não merecem nem atenção kkkk",
                    "date": "2018-08-19T21:56:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Paulo César",
            "text": "São Paulo 5 x 0 Chape !",
            "date": "2018-08-14T13:28:04",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Vieira",
            "text": "3 a 0 fora o show!",
            "date": "2018-08-14T11:14:58",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-precisa-de-vitoria-para-fazer-seu-melhor-primeiro-turno-no-brasileirao-de-pontos-corridos.ghtml",
    "team": "são paulo"
}