{
    "time": "05h00",
    "date": "06/11/2018",
    "title": "Atitude desagrada, e Nenê vive pior fase no São Paulo. Atleta está incomodado com reserva e deixou Morumbi rapidamente após empate com Fla. Ele vive o maior jejum de gols no Tricolor",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "Desagradou internamente no São Paulo a atitude de Nenê de deixar o Morumbi rapidamente após o empate por 2 a 2 com o Flamengo, no último domingo. Nos bastidores, no entanto, a possibilidade de uma multa salarial não é citada. O caso não foi considerado um erro grave.",
        "Nenê está incomodado com a perda da vaga no time titular do São Paulo. Há algum tempo ele não esconde a insatisfação com a condição de reserva.",
        "O meia-atacante foi titular do São Paulo pela última vez no dia 14 de outubro, na derrota para o Internacional por 3 a 1. Àquela altura, o jogador perdia espaço pouco a pouco – foi substituído nos três jogos anteriores ao duelo com o Atlético-PR, no qual virou reserva.",
        "Neste momento, Nenê vive seu maior jejum de gols com a camisa do São Paulo. Ele não marca há dez partidas. A pior sequência anterior foi de nove jogos, entre fevereiro e março. No geral, ele é o vice-artilheiro da temporada, com 12 gols.",
        "Diante do Flamengo, Nenê viveu uma situação atípica no São Paulo: ele ficou no banco de reservas o jogo inteiro e não foi acionado por opção da comissão técnica. Diego Aguirre fez as três substituições e preferiu não usá-lo.",
        "Antes, a situação havia ocorrido com Nenê em março, mas em um contexto completamente diferente.",
        "Na ocasião, o hoje auxiliar fixo André Jardine substituía o demitido Dorival Júnior de forma interina e poupou jogadores da vitória por 3 a 0 sobre o CRB, pela terceira fase da Copa do Brasil, em Maceió – o Tricolor venceu o primeiro jogo por 2 a 0, no Morumbi.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Nos bastidores o São Paulo avalia o que chama de pacote Nenê. Tanto Diego Lugano, no PSG (temporada 2011/2012), quanto Diego Aguirre, no Al-Gharafa (temporada 2013/2014), trabalharam com o jogador.",
        "Não foi uma surpresa, portanto, a postura competitiva e de busca pelo protagonismo por parte de Nenê. No São Paulo, ele é visto como um fominha chato do bem.",
        "Trata-se de um jogador que se dedica ao máximo nos treinos e se esforça nas partidas para ser decisivo. Ou seja, Nenê não tenta ganhar seu espaço no grito. Mas em contrapartida se incomoda demais com a saída da equipe. Na avaliação do clube, as reclamações pela situação não extrapolaram o limite.",
        "Dentro de campo, Aguirre passou a usar Gonzalo Carneiro no lugar de Nenê em meio à perda dos principais pontas do elenco. Everton ficou fora dos últimos quatro jogos. O meia-atacante era importante ofensivamente e fundamental taticamente, assim como Rojas, também lesionado.",
        "Sem eles, Aguirre optou por atletas mais novos (Carneiro tem 23 anos, e Nenê 37 anos), descansados e de mais força física para tentar reequilibrar a equipe.",
        "Apesar da má fase, Nenê recebeu um aumento salarial há alguns meses, depois ser alvo de uma proposta e decidir ficar no São Paulo.",
        "",
        "A insatisfação de Nenê por não ter entrado em campo contra o Flamengo não foi o primeiro caso de irritação do meia no São Paulo. Em pelo menos outras três oportunidades, ele ficou contrariado.",
        "Começou na vitória por 1 a 0 sobre o Atlético-PR, em Curitiba, no primeiro turno do Brasileirão. Ele fez o gol do triunfo, mas foi substituído por Lucas Fernandes e saiu de campo balançando a cabeça.",
        "Mais adiante, na vitória sobre o Cruzeiro, no Mineirão, também no primeiro turno, Nenê saiu para a entrada de Bruno Peres. Dessa vez, de forma mais veemente, ele ficou reclamando no banco (veja no vídeo abaixo.",
        "No segundo turno, no intervalo da derrota para o Palmeiras, no Morumbi, Nenê foi substituído por Gonzalo Carneiro, agora titular, no intervalo. E também não ficou satisfeito.",
        "A insatisfação com o banco de reservas é algo corriqueiro na carreira de Nenê. O meia não aceita de forma passiva quando é colocado nessa condição. No Vasco também foi assim.",
        "Um dos ídolos do time carioca na retomada da Série B para a Série A, em 2016, Nenê perdeu lugar no time titular na metade de 2017, quando começou a ser especulada sua saída do clube.",
        "Rogério Ceni, técnico do São Paulo à época, chegou a pedir sua contratação, mas ela só foi acertada este ano. Na ocasião, Nenê também reclamava de estar na reserva do Vasco.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Idiones Schettine",
            "text": "Bom na minha opinião não e hora de frescura do Aguirre foi ele que começou a inventa na escalação do time tem que coloca o Nene pra jogar Rai vou fala de novo não e hora de frescura manda o Aguirre colocar pra jogar se não já manda esse técnico embora que ele vai afunda o nosso tricolor.",
            "date": "2018-11-07T23:57:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wgladiston Silva",
            "text": "ESTAVA NO VASCO TRANQUILO VAI SAIR PARA SER RESERVA E NÃO RECLAMA.",
            "date": "2018-11-07T14:41:39",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noel Junior",
            "text": "ACHO QUE AGUIRRE É UM ÓTIMO TÉCNICO PORÉM ESTÁ ERRANDO NAS ESCOLHAS ,NENÊ É O CARA DA CRIAÇÃO ,NÃO PODE DEIXÁ-LO DE FORA ,OS DEMAIS VAI AJUSTANDO,SÓ UMA OPINIÃO",
            "date": "2018-11-07T12:51:27",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rudinei",
            "text": "Do que adianta colocar o Gonzalo no lugar do Nenê, e ele não decidir um único jogo? O SPFC tá jogando com tanto zagueiro e volante, sério que não tem como arrumar uma vaga pro Nenê?",
            "date": "2018-11-07T11:45:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lima",
            "text": "Nenê tem que jogar! Falta jogador inteligente no SP e o nenê é o mais inteligente!",
            "date": "2018-11-07T09:52:15",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Dias",
            "text": "Jean; BPeres, Arboleda, B.Alves, Reinaldo; Jucilei, Hudson; Helinho, Nenê e Everton; Diego Souza.",
            "date": "2018-11-06T13:04:09",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Feliphe19",
                    "text": "Concordo com essa escalação",
                    "date": "2018-11-07T02:06:13",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Sinais claros de apequenamento. Alem de um elenco limitadíssimo os poucos que lá estão mostram-se insatisfeitos. E sem mi mi mis porque isso é nítido",
            "date": "2018-11-06T11:47:42",
            "likes": "24",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Fabio Geroto",
                    "text": "Para registrarmos sua opinião como verdade absoluta, antes, você deve responder um pergunta: - Quantos mundiais e rebaixamentos?",
                    "date": "2018-11-06T11:57:04",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Pereira",
                    "text": "volta pro vascao NENÊ seu lugar e lá....",
                    "date": "2018-11-06T11:57:25",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Claudinei Cassin",
                    "text": "O que eu ouvi da própria boca de Nenê foi o seguinte nesse time eu não quero mais ficar time limitado eu tenho que cobrar o escanteio e correr na aria pra cabecear",
                    "date": "2018-11-06T12:00:10",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo",
                    "text": "Só completando. E depois não entendem porque estão despencando na tabela. Esses modinhas precisam é de um curso supletivo para iniciantes no futebol. Nitidamente não é a praia deles.",
                    "date": "2018-11-06T12:00:35",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Faz tempo que isso acontece, Eduardo. Só que a arrogância deixa os cervos cegos....kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T12:18:07",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Bruno Silva",
                    "text": "sao paulo perde a proxima kkkk",
                    "date": "2018-11-06T12:23:41",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Silva",
                    "text": "crise significa menos pontos",
                    "date": "2018-11-06T12:23:55",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Modinhas? eduarda / sempre palmerdinha você ficou sumida depois que o palmerda perdeu pro boca aliás a cada derrota do palmerda você some e vem chamar a gente de modinhas? kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T12:25:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Arrogância não , mesmo o São Paulo a alguns anos sem ganhar títulos nenhum timeco consegue chegar perto do Tricolor em número de títulos e os antis tipo a eduarda/sempre palmerdinha ficam aqui dia e noite na página do Tricolor , isso não é arrogância , é fato o São Paulo é gigante e a eduarda / sempre palmerdinha tem muita inveja, não têm outra explicação pra essa suína ficar aqui dia e noite.",
                    "date": "2018-11-06T12:28:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Fabio, ótima pergunta mas, precisa formula-la de forma mais correta. Se refere a rebaixamentos em paulistinha ou Brasileiro ? Obrigado.",
                    "date": "2018-11-06T13:42:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, nunca sumi. Sempre estou por aqui. Agora nas entrelinhas dá para notar que você sente saudades do Sempre Palmeiras, Mary Chalyts e outros. Gosta de ser zuado ?",
                    "date": "2018-11-06T13:44:10",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jonathan Kushida",
                    "text": "Eduardo ta falando do PAULISTINHA que o tricolor não caiu. Porque não havia rebaixamento, assim como o campeonato Brasileiro de 2000 também não teve. Mas falando de PAULISTINHA porque chama de PAULISTINHA se a 8 meses atrás estava LOUCO porque foi garfado na decisão, porque a LOUCURA, do mi.mi.mi ?",
                    "date": "2018-11-06T13:45:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Jonathan de fato achei mi mi mi porque é um campeonato bem fraquinho. Agora cair, subir no tapetão e até ver o mestre Telê confirmando o rebaixamento deve ser complicado",
                    "date": "2018-11-06T13:55:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "De novo com esse papo eduarda / sempre palmerdinha? Depois eu que sou repetitivo más você vem sempre com as mesmas asneiras , leia o regulamento do paulistinha eduarda acéfala.",
                    "date": "2018-11-06T14:00:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Jonathan a eduarda / sempre palmerdinha também chama a libertadores de libertadorezinha depois de ser eliminado o mundial eles chamam de mundialzinho pois nunca ganharam, Sul Americana eles chamam de série B da libertadores porque nunca ganharam também kkkkkkkkkkkkkkkkkkk esses bi rebaixados são uma piada.",
                    "date": "2018-11-06T14:11:19",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Duas coisas que o Frank precisa aprender a superar e assumir sem medo de ser feliz : A queda no paulistinha de 1990 comprovada pelo mestre Telê e seu namoro com a Mary Chalyts.",
                    "date": "2018-11-06T14:45:51",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Já falei eduarda acéfala a mary baleia de bigodes namora a Sra. sua mãe!",
                    "date": "2018-11-06T15:21:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Você pede pra ser xingado eduarda acéfala depois fica se fazendo de vitima aqui \" hãããã o Frank me xingou não fiz nada\" zé ruela.",
                    "date": "2018-11-06T15:23:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Tão vendo ? Descontroladíssimo. FATO",
                    "date": "2018-11-06T16:26:07",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank, é verdade que você se depila ??????",
                    "date": "2018-11-06T17:17:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank é fake do Leo Kaiserlixus....",
                    "date": "2018-11-07T01:45:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Xiliquenta ! !",
            "date": "2018-11-06T09:27:39",
            "likes": "17",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Eliane Ribeiro",
                    "text": "opa !!!!!!!!!! por que não apareceu pra comentar a eliminação do parmerda pro boca, esperei você lá e nada de comentário teu, hem sempre peppa ??????",
                    "date": "2018-11-06T10:00:06",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Bambina, acho que você precisa usar óculos . Ou abrir os olhos para tentar ler ... kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T10:36:47",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Carlos Aguiar",
                    "text": "Torcedor chinelinho!",
                    "date": "2018-11-06T10:43:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Sa",
                    "text": "Xiliquenta kkkkkkkkk",
                    "date": "2018-11-06T10:46:27",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Sempre palmeira a menina que fica a procura, a menina da Tia Leila, mundial né nada,kkkkkkkkkkkkk",
                    "date": "2018-11-06T10:55:38",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Odair Amaro",
                    "text": "Ela tem raiva do Nenê porque na passagem dele pelo Palmerda ele ajudou a rebaixar o Palmerda.",
                    "date": "2018-11-06T11:16:53",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Xiliquenta é o deyverson que parece ter problemas mentais igual a eduarda / sempre palmerdinha. Menti????",
                    "date": "2018-11-06T12:30:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, pelo que observamos aqui quem é chiliquento e quando fica descontroladíssimo até xinga a mãe dos outros é você mesmo, menti ???",
                    "date": "2018-11-06T13:51:18",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "E quem insiste nas mesmas asneiras é você eduarda / sempre palmerdinha , você pede pra ser xingado. Menti?????",
                    "date": "2018-11-06T14:01:59",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Robson",
                    "text": "sempre pamerda apareceu tava sumida em, Mas será o Benedetto kkkkkkkkkkkkkkkkkkkkkkkk 2018 e ainda sem mundial kkkkkkkkkkkkkk",
                    "date": "2018-11-06T15:47:14",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Xiliquentos ! ! ! !",
                    "date": "2018-11-07T01:03:49",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Ademir Reis",
            "text": "CULPA DA MÁ FAZE DO SÃO PAULO É DO AGUIRRE QUE ESCALA MAL O TIME E CRIA CONFUSÃO COM OS JOGADORES, O TIME TA RACHADO.",
            "date": "2018-11-06T10:17:03",
            "likes": "52",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Claudio Souza",
                    "text": "E FOI O AGUIRRE QUE RACHOU O TIME.....",
                    "date": "2018-11-06T11:10:31",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo",
                    "text": "Parei novamente na FAZE",
                    "date": "2018-11-06T12:04:12",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Silvano",
                    "text": "Cadê o . no fim da frase ? sabidão",
                    "date": "2018-11-06T12:36:54",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": ". (satisfeito ?)",
                    "date": "2018-11-06T19:33:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Esses caras mais velhos, na minha opinião, não podem ser os caras que vão segurar a onda do time. A função deles é uma única só: dar equilíbrio à juventude. Precisamos de pelo menos 6 jovens revelações como titulares: Lucas Perri, Lizieiro, Helinho, Luan, Brenner e o Shailon. Nesse sentido, a permanência do Dorival teria sido muito melhor. Aguirre, Mano Meneses, Jairzinho Filho, Felipão... Tite, etc, embrulha e dá de presente.",
            "date": "2018-11-06T17:52:32",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heródes Colina",
            "text": "pessimo tecnico esse aguirre. jogo passado o são paulo estava ganhando do cheirinho quando ele começou a tirar atacantes e colocar denfessores.",
            "date": "2018-11-06T14:04:20",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudenir Moreira",
                    "text": "Time que já foi rebaixado três vezes, não merece nem comentários.",
                    "date": "2018-11-06T16:58:19",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Oliveirea",
            "text": "Nenê ficou mal acostumado, porque na bagunça que se encontra o Vasco ele era intocável, até a torcida apoiava essa situação, mesmo ele não jogando nada, se arrastando em campo, ele não podia nem ser substituído. Deveria ser mais agradecido com o São Paulo, porque o futebolzinho apresentado por ele,já não cabe mais aos grandes do Brasil.",
            "date": "2018-11-06T13:16:44",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Paolo Prado",
                    "text": "Fala do Vasco não, seu time não ganha nem Paulista...",
                    "date": "2018-11-06T15:49:44",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Voltolini",
                    "text": "jogador pra time master...e muito reclamão...não ajuda o grupo, só desestabiliza. Vai pro asilo jogar dominó...",
                    "date": "2018-11-06T16:05:25",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aparecido",
            "text": "Nene não jogar e jogar Edimar é piada de mau gosto, Nene não está insatisfeito com o SPFC e sim com esse treinador mediocre que escala 3 zagueiros e 3 volantes dentro do morumbi, coloca lateral comum de meia e ponta esquerda e escala esse pereba do Edimar, lamentavél... pra se cobrar que um jogador seja de grupo tem que ter grupo de qualidade e treinador bom pra conduzir, o que nitidamente não temos, eu apoio o Nene.",
            "date": "2018-11-06T14:38:28",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rivelino Ortega",
            "text": "DOS TIMES DO RIO PODERIAM TRAZER ESSE PIKACHU E O GATITO, MELHORARIAM BASTANTE O TIME! SÓ PRA LEMBRAR QUE TROUXEMOS O NENÊ E O MARTINS DO VASCO!",
            "date": "2018-11-06T12:02:30",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Aqle Argentino do Vasco tbm está destoando naqle time ruim. Tá jogando muito e não perde pênaltis como o Jadson",
                    "date": "2018-11-06T14:53:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paolo Prado",
                    "text": "Caladas, tirem seus olhos imundos do Maxi Lopez",
                    "date": "2018-11-06T15:48:44",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Souza",
            "text": "O INCOMPETENTE TÉCNICO AGUIRRE ESTÁ FRITANDO UM DOS NOSSO MELHORES JOGADORES QUE AJUDOU MUITO O SÃO PAULO, NO JOGO CONTAR O FLAMENGO O NÊNE DEVERIA TER ENTRADO NO LUGAR DO CARNEIRO QUE JOGOU MUITO, MAIS O BURRO AGUIRRE COLOCOU O EDIMAR, FORA AGUIRRE !!!!!!!!!",
            "date": "2018-11-06T13:17:50",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Luiz",
                    "text": "Se você um jogador que tecnicamente é o melhor do time, e não consegue render.. me desculpem a sinceridade.. mais o são paulo não tem técnico. Tem sim um cara que coloca os jogadores em campo. Isso realmente é inadmissível. Mais.. quando se tem um diretor de futebol que apóia p.o.l.i.c.a.m.e.m.e.n.t.e quem apóia.. Tudo é questionável....",
                    "date": "2018-11-06T13:48:05",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Souza",
                    "text": "O JOGADOR NÊNE AJUDOU E MUITO O SÃO PAULO, NÃO É JUSTO O QUÊ ESSE AGUIRRE INCOMPETENTE ESTÁ FAZENDO, NÊNE É O JOGADOR PARA ORGANIZAR O TIME, SÓ PORQUÊ O GONÇALO CARNEIRO (JOGA MUITO) É URUGUAIO TAMBÉM, O AGUIRRE ESTÁ FAVORECENDO O JOGADOR CONTERRÂNEO, E ESTÁ FRITANDO O NÊNE......",
                    "date": "2018-11-06T15:46:49",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Tamaki",
            "text": "Nenhum jogador é maior que o tricolor. Se está incomodado ou descontente, passa no RH e pede as contas, simples. Vários camisas 10 passaram pelo tricolor e dos últimos somente Pedro Rocha e Raí viraram ídolos. Menos Nenê, menos.",
            "date": "2018-11-06T11:15:50",
            "likes": "9",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "Nenê é meio chorão. Não é à toa que tem esse apelido.",
            "date": "2018-11-06T13:45:33",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudinei Gonçalves",
            "text": "Tem que por o Nenê no meio, nas pontas o Helinho e o Ewerton recuperado conforme reportagem e poe o Diego souza ou o Carneiro de centro-avante pronto! Sem inventar, ah e deixa o Reinaldo na lateral!",
            "date": "2018-11-06T13:33:09",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delaino Santos",
            "text": "Nenê nada mais é do que um jogador mediano que já tem 37 anos,melhor seria treinar e mostrar que ainda tem chance de jogar um bom futebol,até pq está bem próximo de se aposentar.",
            "date": "2018-11-06T13:30:23",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael",
            "text": "Caso queira voltar ao Vasco , as portas estarão abertas para sua volta",
            "date": "2018-11-06T13:27:42",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Gomes",
            "text": "E aquela história de segue o líder?",
            "date": "2018-11-06T11:14:31",
            "likes": "29",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "KKKKKKKKKKKKKKKKKKKKk Mal sabiam que era uma tartaruga em cima de um coqueiro. Quem colocou ela lá ? Só o acaso. Santa ingenuidade...",
                    "date": "2018-11-06T12:03:32",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Ingenuidade é a titia leila achar que algum dia o palmerda ganhará um mundial kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T12:37:55",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Gavasso",
                    "text": "O timinho caseiro segue sem Mundial...kkkkkkkkkkkkkkk",
                    "date": "2018-11-06T12:52:23",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Perdona",
                    "text": "Acho que algo nessa história ta muito mal contado, nao faz sentido nenhum o melhor jogador do elenco tomar chá de banco por tantos jogos. Sabemos que ele não está numa boa fase, mas mesmo assim está longe de ser um jogador que deve ser reserva, muito estranho termos tantas peças ruins no time e mesmo assim temos que ver nosso melhor jogador no banco",
                    "date": "2018-11-06T13:15:59",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Delaino Santos",
                    "text": "Palmeiras não tem Mundial!",
                    "date": "2018-11-06T13:25:05",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Pedroni",
            "text": "Esse rapaz que se diz jogador de futebol Nenê é mau caráter tanto dentro de campo como fora ! É de péssima índole ! Atitudes de muleque !",
            "date": "2018-11-06T12:10:37",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Nivaldino",
                    "text": "Menos Pedroni, não jogue tantas pedras assim no rapaz !",
                    "date": "2018-11-06T12:26:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Nivaldino",
                    "text": "Menos Pedroni, não jogue tantas pedras assim no rapaz !",
                    "date": "2018-11-06T12:26:55",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ubirair Nogueira",
                    "text": "Antonio Pedroni, se o Nenê é mau caráter dentro e fora do campo, você deve conviver ao lado dele né? Sua afirmação é muito grave, porque não está limitada ao desempenho no campo de jogo, podendo até ser processado judicialmente, sabia?",
                    "date": "2018-11-06T13:21:53",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flavio Henrique",
            "text": "Não vai sair ? No Vasco ficou no Banco e Saiu Fora ! Mete o Pé do São Paulo também kkkk",
            "date": "2018-11-06T13:05:38",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Claudio Souza",
                    "text": "FORA AGUIRRE !!!!! E FICA NÊNE.......",
                    "date": "2018-11-06T13:19:11",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio",
            "text": "Nenê não pode ser reserva nesse time, Aguirre precisa rever isso!",
            "date": "2018-11-06T13:03:33",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Santos",
            "text": "Engraçado que o Nene saiu do time, São Paulo só ganhou uma partida. Tecnico decidiu deixar ele de fora pra colocar 3 zagueiros ouo 3 volantes no time, retranqueiro. o problema não é o Nene, é a perca do Everton que fez ele mudar o esquema tatico do time por causa de um jogador",
            "date": "2018-11-06T12:20:16",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Layner Rocha",
            "text": "Iludidos",
            "date": "2018-11-06T12:16:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Arcelino",
            "text": "No Vasco era ídolo no São Paulo é só mais um entre os 11. E quer ficar com esse preciosismos de que não pode ficar no banco.",
            "date": "2018-11-06T12:12:44",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Guimarães",
            "text": "Volta pro Vascão DeusNenê...Aqui vc é rei!!",
            "date": "2018-11-06T09:46:19",
            "likes": "18",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Claudinei Cassin",
                    "text": "Bem que vcs correram la pra contratar o cara kkkkkkk agora segura o B.O. KKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-06T12:01:39",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Pedroni",
                    "text": "Ô Júnior Carioca acorde ! O Eurico Miranda continua mandando no clube !",
                    "date": "2018-11-06T12:12:26",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Doutorvalkcurr",
            "text": "Mickey",
            "date": "2018-11-06T12:05:19",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Rabello",
            "text": "ESCALAÇÃO CONTRA AS FRANGAS: JEAN, BRUNO PERES, ARBOLEDA, REIANALDO, JUCILEI, HUDSON, NENE, EVERTON, CARNEIRO E DIEGO SOUZA... VENCE DE UNS 3X0 FORA O BAILE!!!!",
            "date": "2018-11-06T12:04:23",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Essa jovem promessa poderia estar reforçando um barcelona, um Milan da vida mas está perdendo o seu tempo no SP.",
            "date": "2018-11-06T12:03:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "*Aguirre",
            "date": "2018-11-06T11:57:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Não torço pelo SãoPaulo,mais simpatizo pela sua tradição.Agora, o Aguiar para enxergar o jogo,pelo amor de Deus!!!!.Mantém o Diego Sousa todo o tempo e o cara visivelmente CANSADO.É no mínimo jogar com menos um.Fato.",
            "date": "2018-11-06T11:56:25",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Soares",
            "text": "esse atleta só fica no clube, seja qual for se for titular, podem ver sua trajetória profissional, ficou no banco, arranja logo uma maneira de sair",
            "date": "2018-11-06T11:46:01",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernandino Cardoso",
            "text": "Ao invés de ajudar o grupo, acaba prejudicando a todos, não está contente, chega até o presidente e pede rescisão do contrato, assim acaba o mal estar.",
            "date": "2018-11-06T11:34:38",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Amador",
            "text": "Nenê !!! manda esse tecnico para aquele lugar que ele Mereçe. o Mesmo que o Famos Burrival fez com o Cuevas , esse burrro tá fazendo com o nenê.......",
            "date": "2018-11-06T11:25:36",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Costa",
            "text": "Esse ai é igual ao Diego Alves do Flamengo...desagregador e reserva",
            "date": "2018-11-06T11:10:47",
            "likes": "14",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Junior Carioca",
                    "text": "Concordo Marcos. é a mesma situação. Só que o Diego até o momento está calado. Mas até eu ficaria quietinho, com 800 mil no bolso, quem não ficaria?",
                    "date": "2018-11-06T11:19:04",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior Carioca",
            "text": "O Nenê faz isso em todos os times. Fez isso no Vasco e tumultuou o elenco. É um excelente jogador, mas não é de grupo. Tomara que o São Paulo não sofra a confusão toda que o Vasco sofreu. Boa sorte São Paulo, ainda dá pra chegar. Saudações Vascaínas.",
            "date": "2018-11-06T08:34:48",
            "likes": "109",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "As vezes o Nenê exagera quando não quer ser substituído pois já é um atleta de 37 anos e tem que entender isso, mas nesse caso não podemos crucificá-lo, o cara quer jogar, quer ganhar, é isso que eu espero de um jogador do São Paulo. Pelos vídeos no canal ele é bem amigo do grupo, o problema dele é com o técnico que quer improvisar o Edimar todo jogo",
                    "date": "2018-11-06T09:50:01",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Junior Carioca",
                    "text": "Jogador nenhum gosta de ser substituído, isso é verdade, mas um grupo tem de 20 a 30 jogadores, nem sempre todos irão jogar e é importante manter a paz para o grupo trabalhar. O Nenê tem que aguardar o momento certo para ele entrar. Até porque tem 37 anos e não aguenta jogar todos os jogos. Mas é um excelente jogador. Gosto do futebol dele.",
                    "date": "2018-11-06T11:09:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Oliveiro Norberto",
            "text": "Vende os craques tudo e traz alguém da reserva do Vasco p ser idolo.. queria o que?",
            "date": "2018-11-06T09:48:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Como pode o nenê ser reserva desse time, só mesmo com esse tal de Aguirre pode pensar nisso, coloca o cara contra as galinhas, se não não vamos ganhar",
                    "date": "2018-11-06T11:05:30",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Serafim",
            "text": "Pode voltar pro Vasco. Vai encaixar bem no time. Agora tem o Maxi pra fazer os gols.",
            "date": "2018-11-06T11:04:16",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Rozencwajg",
            "text": "Que fase, tricolor. Não é mole não, são 10 anos sem gritar é campeão.",
            "date": "2018-11-06T11:02:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Affonso",
            "text": "O jogo acabou, O cara não jogou, Vai ficar no vestiário \"manjando\" igual à varios dirigentes do clube?",
            "date": "2018-11-06T06:44:19",
            "likes": "181",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "São Paulino é normal, eles manjam mesmo, olho de trena.",
                    "date": "2018-11-06T08:59:20",
                    "likes": "26",
                    "unlikes": "15"
                },
                {
                    "name": "Lucas Pereira",
                    "text": "Acha que joga muito mais do que realmente joga",
                    "date": "2018-11-06T11:01:30",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Fica Aguirre professor e mestre .... Fica Nenê xiliquenta e anciã .... Fica Sidão mão de alface e goleiraço ... Fica Dinheiro Souza voluntarioso e esforçado ... Fica Everton chinelinho e canelinha de vidro... Fica Rodrigo Caio jogador de condomínio ... Fica avenida Hudson ... Fica Raí com seu namorado Zeca Camargo ... Fica Leite Leco ! ! ! ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-06T09:54:29",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alexandre Sa",
                    "text": "Mitou sempre verdão kkkkk",
                    "date": "2018-11-06T10:50:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Se Nenê é ancião o Felipão é o que mesmo, tu tá querendo é uma cria do Nenê menina fogosa",
                    "date": "2018-11-06T10:57:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Almeida",
            "text": "São Paulo 2x1 de vez colocar o Nene pra cadenciar, me coloca Edmar para recuar e sofres, tecnico covarde, meu Deus.",
            "date": "2018-11-06T08:33:46",
            "likes": "93",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Roberto Almeida",
                    "text": "Bruno, a questão é momento, estamos criticando a atitude dele a 6 jogos atras. Isso é fato que estava fazendo um belo trabalho, mas na hr do apuro que a gente ve quem é bom ou não pra saber lhe dar com essas situações.",
                    "date": "2018-11-06T10:43:35",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Gomes",
                    "text": "Roberto tem toda razão! essa é a opinião de todos que entendem de futebol e do São Paulo.",
                    "date": "2018-11-06T10:56:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fabio Mello",
            "text": "Cadê a chapada do nenê! KKKKKKKKKKKKKKKKKK. Jogadorzinho pé de rato!",
            "date": "2018-11-06T10:12:31",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Heitor Santos",
                    "text": "Fabinho, menina tu joga o quê????",
                    "date": "2018-11-06T10:34:30",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Sa",
                    "text": "Boa Fabião.....chapada do nenê, que mico kkkkkkkkk",
                    "date": "2018-11-06T10:48:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rofran Miranda",
            "text": "Ele só está no banco por ter reclamado de todas as vezes que foi substituído! E é isso mesmo tem que sentar,pra parar de reclamar! jajá ele volta a ser titular e para de reclamar quando for chamado pra sair!",
            "date": "2018-11-06T09:38:35",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vascaíno Mitoso",
                    "text": "Volta pro vasco! Lá você é a 10 e faixa.",
                    "date": "2018-11-06T09:58:56",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Gabriel Andriolo",
                    "text": "Ninguem quer o firula de volta vascaino mitoso, nene é fominha e firulento.",
                    "date": "2018-11-06T10:47:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Queiroz",
            "text": "Acho que estão fritando o Nenê e o Sidão, alguma coisa interna aconteceu mas saberemos disso apenas em 2019",
            "date": "2018-11-06T10:43:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Siqueira",
            "text": "uyyuuu",
            "date": "2018-11-06T10:36:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andorinha",
            "text": "Quem chama o treinador de burru é mais burru ainda. É óbvio que aconteceu alguma coisa né felas, é difícil pensar??????",
            "date": "2018-11-06T10:05:41",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Burro é quem escreve \"burru\"!!!",
                    "date": "2018-11-06T10:35:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Neto",
            "text": "Tem que ficar mesmo... Um cara como o nene perder posição pra Edimar... Aguirre é o pior técnico da História do São Paulo. Técnico Covarde. Retranqueiro. Espero que ele suma do Tricolor.",
            "date": "2018-11-06T10:35:22",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/atitude-desagrada-e-nene-vive-pior-fase-no-sao-paulo.ghtml",
    "team": "são paulo"
}