{
    "time": "09h00",
    "date": "13/10/2018",
    "title": "Força do ataque do São Paulo cai 50% no returno; Diego Souza é o artilheiro nos dois períodos. Tricolor fez 14 gols nos primeiros nove jogos do Brasileirão, mas neste segundo turno, no mesmo número de partidas, time de Aguirre balançou as redes sete vezes",
    "author": "Leandro Canônico",
    "text": [
        "O São Paulo enfrenta o Internacional neste domingo, às 16h, no Beira-Rio, em Porto Alegre, pela 29ª rodada do Campeonato Brasileiro. E para retomar o bom momento e seguir na briga pelo título, o Tricolor precisa fazer o ataque voltar a funcionar. A queda de rendimento do setor foi de 50%.",
        "Se nas primeiras nove rodadas da competição, o São Paulo fez 14 gols, média de 1,55 por partida, no segundo turno o número caiu para sete, média de 0,77 por jogo.",
        "A comissão técnica tem buscado melhorar o desempenho da equipe nas finalizações. Mas a queda de produção lá na frente também está ligada a um problema na criação de jogadas.",
        "Além da ausência de Everton, que, com seguidas lesões musculares, fez apenas uma partida inteira neste segundo turno (contra o Paraná), Nenê também não conseguiu mais encontrar o bom futebol que ajudou a fazer o São Paulo líder na reta final do primeiro turno.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Outro indício que aponta para o baixo poderio ofensivo do São Paulo estar ligado à instabilidade na criação de jogadas é que Diego Souza, o centroavante da equipe, é o artilheiro nos dois períodos.",
        "Quando a bola chega ao ataque, o camisa 9 tem feito o seu serviço. Nas nove primeiras rodadas da competição, ele fez quatro dos 14 gols. E agora fez três dos sete anotados pela equipe.",
        "Diego Souza, com 14 gols na temporada, por sinal, é o artilheiro do time em 2018. Dez deles foram marcados no Campeonato Brasileiro, um na Copa Sul-Americana e outros três no Paulistão.",
        "Após 28 jogos do Brasileirão, o São Paulo, que liderou por oito rodadas, aparece em quarto lugar, com 52 pontos, quatro a menos do que o líder Palmeiras.",
        "Veja as informações do São Paulo para a partida contra o Inter:",
        "Local: Beira-Rio, em Porto Alegre\nData e horário: domingo, às 16h\nEscalação provável: Jean (Sidão); Bruno Peres, Anderson Martins, Bruno Alves (Rodrigo Caio) e Reinaldo; Jucilei, Hudson e Nenê; Rojas, Everton Felipe (Liziero ou Tréllez) e Diego Souza\nDesfalques: Everton (estiramento muscular na coxa esquerda), Arboleda (seleção equatoriana), Luan e Igor Gomes (seleção brasileira sub-20)\nArbitragem: Braulio da Silva Machado (SC), auxiliado por Kleber Lucio Gil e Neuza Ines Back (ambos de SC)\nTransmissão: TV Globo para SP, SC, PR, GO, TO, MS, MT, BA, SE, AL, PE, CE (com Cleber Machado, Caio Ribeiro e Paulo César Oliveira) e Premiere e Premiere HD (com Luiz Alano e Sérgio Xavier)\nTempo real: no GloboEsporte.com, a partir das 15h",
        "+ SEJA SÓCIO-TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Tiago Viana",
            "text": "Cadê o Antony e o Helinho? AFF..",
            "date": "2018-10-14T03:11:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kurafasi",
            "text": "O maior problema, foi a contusão do Everton. O time perdeu ofensividade e rapidez. E a outra foi a volta do Rodrigo Caio. Pode até ser bom jogador,bom menino, mas ele se coloca mal, falha muito e compromete o sistema defensivo. Além de ser pé frio.",
            "date": "2018-10-13T17:00:33",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "São Paulo kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-13T14:43:14",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Palmerda sem mundial bi rebaixado kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-13T15:26:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Esse é o original",
                    "date": "2018-10-13T16:16:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, vou dar até um like porque nesse comentário é você mesmo e não seus outros 3 fakes. Vai ficar feliz ?",
                    "date": "2018-10-13T16:53:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Frank Dalpiaz",
            "text": "Palmerda sem mundial bi rebaixado kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-13T15:26:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Esse é o original",
            "date": "2018-10-13T16:16:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Frank, vou dar até um like porque nesse comentário é você mesmo e não seus outros 3 fakes. Vai ficar feliz ?",
            "date": "2018-10-13T16:53:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Temos um 9 morto, nao corre, nao dribla, so aparece pra fazer aqueles gols que é so empurrar embaixo do gol e nao sai do time pq o empresario é forte. Agora o Arboleda indo pro banco pro Ruindrigo Caio entrar, outro jogador de empresario. O tecnico que treina a semana toda e o time sempre joga mal tambem é de empresario. Diego Souza, Jean, Everton do Fla e Everton Felipe nao valem a fortuna que foi gasta. Alguem esta lucrando alto com isso. O SPFC nao é pro torcedor, pertence a empresarios e conselheiros corruptos. Ninguem se importa com titulos e tradiçao ha anos.",
            "date": "2018-10-13T12:07:48",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Frank, quer que eu copie e cole um comentário similar em nome de seu fake Leo Kaiserlixus ? Que coisa... Esta perdendo o controle emocional",
                    "date": "2018-10-13T16:49:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Pensei bem e mudei minha posição. Espero que se classifiquem para a Libertadores porque tomarão mais sapecadas em 2019. No Allianz nem se fala porque já virou padrão. 100 %, pode Arnaldo ?",
            "date": "2018-10-13T16:21:40",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lidio Neves",
            "text": "Se o jardine tivesse desde o começo do ano, SPFC tava voando com BASE!!!",
            "date": "2018-10-13T10:00:44",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "So entra como treinador do SP quem é submisso a ordens da diretoria e empresarios. Quem precisa gastar 10 milhoes no traste ressaqueado do Diego Souza tendo um Brenner na base com aquela fome de gol? Ou 10 milhoes em Jean frangueiro com o Perri na mesma idade e muito melhor? Sem dizer Everton por 17 mi, com muitos outros da base que destroem.",
                    "date": "2018-10-13T12:26:33",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, que tal mudar o discurso ? Muito repetitivo. Ninguem mais lê",
                    "date": "2018-10-13T16:17:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Realista",
            "text": "Rodrigo caio nao",
            "date": "2018-10-13T13:40:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "fake. Só quer ganhar likes e ainda escreve bobagem",
                    "date": "2018-10-13T16:16:40",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo",
            "text": "Time previsivel e que nao muda. As jogadas sao as mesmas pelas laterais e o manjado chuveirinho. Uma zaga em linha que qualquer 2 toques do adversario ja ta de frente com o Sidao e no ataque um 9 que nao corre, nao dribla, nao divide e chuta pro gol, so aparece pra fazer aqueles gols embaixo do gol que é so empurrar por isso o time nao faz mais de 1 gol por partida. Sem dizer o tecnico, eliminado de tudo, tem a semana toda pra treinar e o time nunca melhora, sempre repetitivo, limitado e ruim, e agora ainda tem o Ruindrigo Caio",
            "date": "2018-10-13T11:57:54",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Pera um pouco, esse comentário parece assinado pela pessoa errada. Frank, de novo ?",
                    "date": "2018-10-13T16:14:12",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alberto",
            "text": "Sorte que o sidão está pegando demais no gol senão já estariamos fora do G6",
            "date": "2018-10-13T11:51:50",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "CAIDA DE RENDIMENTO SE DEVE A SAIDA DE MILITAO E A LESAO DO EVERTON; E COM CERTEZA ESTA FALTANDO RAÇA E UM TECNICO Q JOGA MAIS NO ATAQUE E NAO SEJA RETRANQUEIRO......",
            "date": "2018-10-13T10:58:10",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enias Junior",
            "text": "Hudson não é um segundo volante ofensivo. Lizieiro é a melhor aposta. Se o Professor Pardal Aguirre não inventar, temos chances de ser Hepta. Ahhh... Tira o Sidão e não coloca o R. Caio.",
            "date": "2018-10-13T09:10:14",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/forca-do-ataque-do-sao-paulo-cai-50-no-returno-diego-souza-e-o-artilheiro-nos-dois-periodos.ghtml",
    "team": "são paulo"
}