{
    "time": "06h00",
    "date": "05/06/2018",
    "title": "Duelo inédito e \"lei do ex\": conheça o Colón, rival do São Paulo na Sul-Americana. Tricolor enfrenta adversário pela primeira vez na história; Clemente Rodríguez, de passagem obscura pelo Morumbi, é nome mais famoso da modesta equipe de Santa Fe",
    "author": "GloboEsporte.com",
    "text": [
        "São Paulo e Colón, da Argentina, vão se encontrar pela primeira vez na história. Os dois duelos da segunda fase da Copa Sul-Americana marcam a estreia do Tricolor contra o adversário, sediado em Santa Fe, a 465km da capital Buenos Aires.",
        "Treinado pelo ex-jogador Eduardo Domínguez, ex-Vélez Sarsfield, Racing, Independiente e Huracán, o Colón é um clube humilde no cenário argentino: nunca foi campeão do país, mas chegou ao vice três vezes, em 1997, 2000 e 2011.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "A equipe manda seus jogos no Estádio Brigadier General Estanislao López, com capacidade para 37 mil espectadores. O local é conhecido como “Cemitério de Elefantes”, já que o Colón tem fama de derrubar clubes grandes dentro de sua casa.",
        "Na última edição do campeonato local, terminou em 11º lugar, longe da briga pelo título, mas também sem grande risco de rebaixamento num torneio com 28 clubes.",
        "Já na primeira fase da Sul-Americana, o time eliminou o Zamora, da Venezuela, com duas vitórias: 2 a 0, fora de casa, e 1 a 0 na Argentina, gol do zagueiro Conti.",
        "",
        "Ainda que a Sul-Americana reserve os primeiros encontros entre São Paulo e Colón, fora de campo já houve negociação. O lateral-esquerdo Clemente Rodríguez deixou o Tricolor em 2015 e rumou para a equipe de Santa Fe, onde joga até hoje.",
        "Aos 37 anos, Clemente jogou 11 partidas no último Campeonato Argentino e também entrou no segundo tempo do jogo decisivo contra o Zamora. Ele não é titular, mas certamente trará lembranças (não tão boas) para os torcedores tricolores.",
        "Com ampla história pelo Boca Juniors, Clemente foi contratado como solução em 2013, época em que o São Paulo não se acertava na lateral esquerda. Foram apenas três jogos, todos pelo Brasileirão daquele ano. No primeiro, contra o Bahia, foi expulso...",
        "Depois, não se acertou mais. Ficou encostado no clube por dois anos, até ser negociado com o Colón. Agora, do outro lado, terá a chance de rever o Morumbi."
    ],
    "comments": [
        {
            "name": "Pedro Rodrigues",
            "text": "ah,por isso nunca tinha ouvido falar dele...",
            "date": "2018-06-06T11:10:19",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kleber Paulino",
                    "text": "nem eu.",
                    "date": "2018-06-08T16:16:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Realista",
            "text": "lembro desse cara é melhor que o Fagner KKK",
            "date": "2018-06-05T23:57:36",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Souza",
            "text": "Pelo amor de Deus lugano, dizer que é um adversário difícil..",
            "date": "2018-06-05T13:16:03",
            "likes": "6",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Maurício Andrade",
                    "text": "Para o São Paulo da gestão Leco até o Íbis é pedreira.",
                    "date": "2018-06-05T13:44:43",
                    "likes": "19",
                    "unlikes": "7"
                },
                {
                    "name": "Raphael Caldeira",
                    "text": "Ah claro, Lugano vai sim dizer que os caras são fáceis.. pelo amor de Amigão, nao seja juvenil",
                    "date": "2018-06-05T13:54:39",
                    "likes": "60",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Marinho",
                    "text": "Não , o Lugano tinha que falar que o adversário é fácil, é cada coisa que eu tenho que ler , que pelo amor de Deus, só topera mesmo, para falar que algum adversário vai ser fácil, muito juvenil este seu comentário meu amigo.",
                    "date": "2018-06-05T18:05:31",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Abemael Ferreira",
                    "text": "Juvenil",
                    "date": "2018-06-05T20:06:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mateus Funes",
                    "text": "Como diria Silas Simplesmente: tenha dó, juvena.",
                    "date": "2018-06-05T23:49:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Salviana Dias",
            "text": "Esse argentino é um grande Picareta ficou 2 anos encostado recebendo Salarios que não era Pouco , Contratação do Falecido J.J.",
            "date": "2018-06-05T15:09:57",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ranieri",
                    "text": "tinha de ser né ...",
                    "date": "2018-06-05T16:04:37",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Mariano",
                    "text": "A culpa não é dele, e sim de quem teve coragem de contratar esse cara em fim de carreira.",
                    "date": "2018-06-05T23:05:58",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ranieri",
            "text": "É confronto ganho, mas se tratando do meu instável São Paulo ...",
            "date": "2018-06-05T16:06:00",
            "likes": "37",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danyllo Pereira",
            "text": "A que ponto chegamos. Apontam o Cólon como adversário difícil... Obrigado JJ, Leco e companhia.",
            "date": "2018-06-05T13:42:27",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Alex Moraes",
                    "text": "Ninguém de clube algum fala que o próximo adversário é fácil , isso é respeito pelo adversários",
                    "date": "2018-06-05T15:44:35",
                    "likes": "40",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Fortunato",
            "text": "Unico lateral argentiino que presta e na verdade é zagueiro de origem é o Rojo",
            "date": "2018-06-05T14:22:04",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Wilson",
            "text": "Volta Clemente Rodriguez !",
            "date": "2018-06-05T11:17:55",
            "likes": "11",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Adalberto Paula",
                    "text": "KKKKKKKKKKKKkkkkkkkkkkkkkkkk..........................",
                    "date": "2018-06-05T12:41:43",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Oliveira",
            "text": "Esse maluco ai no boca jogava até bem porem quando ele venho pra k ele bebia uma cachaça violenta nao atoa nao conseguia nem treinar direito kkkk",
            "date": "2018-06-05T12:12:00",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elvis Rodrigues",
            "text": "Pelo amor.....Clemente Rodriguez...como o tricolor teve coragem de contratar isso? Agora entendi o porquê dessa draga nesses anos todos, diretoria horrível só massacrando o tricolor com contratações medonhas....vergonhoso.",
            "date": "2018-06-05T12:08:58",
            "likes": "17",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Motta",
            "text": "Como essa globo é anti tricolor em?! Olha a matéria que eles fazem kkk",
            "date": "2018-06-05T11:49:08",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Fanático",
            "text": "Esse para começar a ser HORRÍVEL tinha que melhorar muito , junto com Buffarini OS PIORES que já vi jogar com a camisa do São Paulo , maltratavam a bola sem dó nenhuma !!",
            "date": "2018-06-05T09:45:23",
            "likes": "81",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcos Santos",
                    "text": "Lateral argentino não presta um.... nem na seleção tem lateral que preste....",
                    "date": "2018-06-05T11:37:50",
                    "likes": "32",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/duelo-inedito-e-lei-do-ex-conheca-o-colon-rival-do-sao-paulo-na-sul-americana.ghtml",
    "team": "são paulo"
}