{
    "time": "10h00",
    "date": "12/10/2018",
    "title": "Reinaldo lamenta Everton fora, mas descarta dependência e pede São Paulo aguerrido contra o Inter. Lateral cita ambiente leve apesar da má fase: \"Não é porque estamos caindo na tabela que precisamos mudar tudo\"",
    "author": "André Hernan e Marcelo Hazan",
    "text": [
        "O São Paulo não vence há quatro jogos, caiu da liderança para a quarta posição do Brasileirão, com 52 pontos, e perdeu Everton com um estiramento na coxa esquerda. Apesar dos problemas, Reinaldo não vê motivos para mudar tudo o que foi feito ao longo da campanha do time.",
        "Bem humorado fora de campo, Reinaldo explicou de que maneira encara o momento instável do São Paulo e os resultados negativos, como a derrota por 2 a 0 para o Palmeiras, no clássico do último sábado no Morumbi.",
        "– Muda no dia seguinte. Depois de uma derrota eu procuro ficar na minha. Eu fico muito sentido por causa da derrota, mas durante a semana você vai se soltando. Independentemente do resultado tem de estar feliz para trabalhar e deixar o ambiente leve como sempre foi – disse.",
        "",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "As seguidas lesões de Everton (dois estiramentos na coxa esquerda e uma fibrose, fruto de uma outra lesão sentida quando ainda era do Flamengo) são lamentadas por Reinaldo.",
        "– A gente sabe que é muito frustrante para o jogador ficar machucado assim. O Everton tentou voltar contra o Santos, tentou voltar agora contra o Palmeiras. Infelizmente machucou de novo. É um cara muito importante no esquema tático do Aguirre. Mas o São Paulo não fica só dependendo do Everton, do Diego Souza, do Nenê... o São Paulo tem um elenco, um conjunto. Depende de todo mundo. Tenho certeza que o Everton vai fazer falta, mas quem entrar vai ajudar.",
        "Reinaldo se colocou à disposição de Aguirre para substituir Everton na ponta ou seguir na lateral esquerda. Na vitória por 3 a 1 sobre o Corinthians, ele atuou como ponta e fez dois gols.",
        "– Eu me sinto melhor jogando na minha, porque sou lateral. Venho jogando assim desde o começo da temporada. Mas se tiver de me colocar na frente eu vou fazer o que ele me pedir e ajudar o São Paulo. Seja na lateral ou avançado na frente.",
        "Além de Everton, Aguirre não terá Arboleda (seleção equatoriana), Luan e Igor Gomes (seleção brasileira sub-20) diante do Internacional. O Colorado tem um ponto a mais do que o São Paulo e é o segundo colocado. O líder Palmeiras soma 56 pontos. Clique e veja a tabela completa do Brasileirão.",
        "+ SEJA SÓCIO-TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Carlos Alberto",
            "text": "Reinaldo é humilde e joga bem logo logo o Palmeiras te leva desse time e você poderá ser campeão de algum titulo importante",
            "date": "2018-10-13T11:53:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson133",
            "text": "Mesma conversinha toda vez, time marcha lenta.",
            "date": "2018-10-12T20:12:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "O time caiu muito com a saída do Eder Militão.",
            "date": "2018-10-12T19:04:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/reinaldo-lamenta-everton-fora-mas-descarta-dependencia-e-pede-sao-paulo-aguerrido-contra-o-inter.ghtml",
    "team": "são paulo"
}