{
    "time": "06h00",
    "date": "02/04/2018",
    "title": "Saiba mais sobre Gonzalo Carneiro, novo reforço do São Paulo. Atacante uruguaio foi anunciado como reforço nesta segunda-feira",
    "author": "Marcelo Hazan",
    "text": [
        "Gonzalo Carneiro é o novo reforço do São Paulo. O atacante desembarcou no Brasil e fez exames médicos no sábado. Ele assinou contrato por três anos. O Tricolor pagará 800 mil dólares (cerca de R$ 2,6 milhões) por 50% dos direitos do atleta ex-Defensor.",
        "O uruguaio de 22 anos é canhoto e tem 1,94m de altura. Embora a estatura sugira um jogador de perfil exclusivamente de área, ele também pode atuar saindo de trás com movimentação.",
        "Considerado uma das maiores promessas do futebol uruguaio, Carneiro tem habilidade, velocidade e costuma se movimentar pelos lados do campo (veja alguns dos lances abaixo).",
        "+ CLIQUE AQUI e veja as informações do São Paulo",
        "O atacante fez 13 gols em 35 jogos pelo Defensor. Apesar de ter uma pubalgia, ele é visto como uma oportunidade de mercado. A previsão, inclusive, é de que Carneiro esteja pronto para jogar em até três semanas. O prazo, no entanto, pode ser encurtado para alguns dias.",
        "O São Paulo colheu ótimas referências sobre Carneiro no futebol uruguaio. O superintendente de relações institucionais, Diego Lugano, ajudou nesse sentido.",
        "Carneiro, aliás, representa uma tentativa de nova estratégia do São Paulo no mercado. A ideia é mudar o processo atual.",
        "Os dirigentes pensam em buscar jogadores mais novos, antes que explodam para o cenário do futebol, e consequentemente mais baratos, com fome de defender um clube como o Tricolor e com risco econômico menor.",
        "Para mero efeito de comparação, por exemplo, o São Paulo pagou cerca de R$ 6 milhões por Tréllez, mais do que o dobro do investimento por Carneiro. O colombiano tem 28 anos.",
        "Se a contratação for anunciada, Carneiro será o oitavo reforço do São Paulo para 2018. Jean, Diego Souza, Anderson Martins, Nenê, Tréllez, Valdívia e Régis foram os outros sete.",
        "O jornalista Carlos Bardakian, da rádio Oriental de Uruguay 770am, detalha as qualidades de Carneiro.",
        "– Com 22 anos, Gonzalo Carneiro é uma das principais promessas do futebol uruguaio. É um jogador formado no Defensor Sporting, que o abrigou desde os 12 anos na escolinha de futebol. Com a transferência de Maximiliano Gómez ao Celta de Vigo depois de ser campeão do Torneio Apertura de 2017, o clube apostou no jovem para o segundo semestre, e o técnico Eduardo Acevedo lhe deu a titularidade como atacante central.",
        "– Na primeira divisão, teve atuações de muito brilho. Sua ausência por uma pubalgia na reta final do Campeonato Uruguaio atrapalhou as possibilidades do Defensor, que não conseguiu suprir sua ausência. Jogou sua última partida oficial em novembro, e a recuperação prolongada frustrou a transferência para o Grêmio.",
        "– Suas condições técnicas o transformaram em um atacante altamente capacitado, capaz de deixar vários rivais para trás com sua passada larga e grande habilidade com a bola nos pés; é canhoto, atrevido e imprevisível, assim como apto para ser um 9 de área, com grande elasticidade para saltar e ganhar de cabeça. Trata-se de um jogador que sai do comum, que se conseguir potencializar suas virtudes e encontrar estabilidade no grupo, pode se tornar um atleta para o primeiro nível do futebol internacional.",
        "Veja alguns dos lances de Gonzalo Carneiro pelo Defensor:",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Marcos Vianna",
            "text": "O São Paulo tinha que ter vendido todo mundo, com exceção do Arboleda, usava a grana para trazer o Hernanes e Celleri e de resto colocar a base em peso para jogar. Esariamos muito mais felizes agora.",
            "date": "2018-04-03T12:46:07",
            "likes": "19",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vianna",
            "text": "Esse moleque dentro da área pelo o que eu pude ver joga muito parecido com o Serginho Chulapa, até pela estatura tende a ser um atacante trombador e finalizador. De qualquer forma será um atacante que no corpo dificilmente perderá uma dividida e em cruzamentos com bola alta na área tem tudo para marcar muitos gols. E o melhor é que é um jogador com até boa habilidade e que apesar do tamanho não parece ser um jogador lento. Agora é esperar para ver!",
            "date": "2018-04-03T12:42:36",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kelvin Silva",
            "text": "Pelo visto o Brenner já era nesse time",
            "date": "2018-04-02T07:57:17",
            "likes": "273",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Roger Silva",
                    "text": "Brenner é jogador de velocidade, jogador pra jogar pelas beradas. Carneiro é mais camisa 9. O certo seria, recuar o Diego Souza pro meio, colocar o Carneiro como 9, e o Brenner mais aberto pelas laterais.",
                    "date": "2018-04-02T08:34:10",
                    "likes": "82",
                    "unlikes": "25"
                },
                {
                    "name": "Pedro Carneiro",
                    "text": "Brenner não dribla, ao meu ver não tem espaço como ponta, está em muita desvantagem em comparação ao valdivia, marcos guilherme e nenem que jogam como pontas",
                    "date": "2018-04-02T08:41:40",
                    "likes": "45",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo Aguiar",
                    "text": "tem que tirar o marcus guilherme. pelo amor de deus.",
                    "date": "2018-04-02T08:59:03",
                    "likes": "26",
                    "unlikes": "61"
                },
                {
                    "name": "Marcelo Ferreira",
                    "text": "O Brenner na base e seleção brasileira sempre foi centroavante. Se ele joga pelas beiradas, é improvisado. Concordo com o Kelvin, o Brenner já era e isso ficou claro no segundo jogo contra o SCCP que o Diego Souza entrou em vez dele.",
                    "date": "2018-04-02T09:03:44",
                    "likes": "40",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Yamaguti",
                    "text": "A verdade é que o Brenner nao aproveitou as oportunidades dadas, assim fica difícil.",
                    "date": "2018-04-02T09:27:32",
                    "likes": "57",
                    "unlikes": "7"
                },
                {
                    "name": "Jose Leite",
                    "text": "Espero que isso não seja uma cortina de fumaça para vender Brenner, Pauinho e Kaike",
                    "date": "2018-04-02T09:30:05",
                    "likes": "37",
                    "unlikes": "4"
                },
                {
                    "name": "Tiago Silva",
                    "text": "O Brenner não joga tudo isso que muitos pensam, é franzino, e ainda não consegue segurar a bola no ataque. Isso ficou claro no jogo contra as pepas ainda no Paulista.",
                    "date": "2018-04-02T09:33:55",
                    "likes": "80",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Brenner subiu antes da hora, assim como o Ademilson no passado. Jogador que nem passou pelo sub20 não pode ir direto pro profissional. Liziero saiu da base com 20 anos, completou a formação, chegou no time de cima com personalidade e se adaptou rápido, por isso não devem subir Toró e Helinho agora, deixem os moleques no sub20 até amadurecerem mais senão vão queimar eles.",
                    "date": "2018-04-02T10:15:05",
                    "likes": "62",
                    "unlikes": "4"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Vcs mudam de opinião muito rápido, 3 meses atras o Brenner era o novo Gabriel Jesus, agora subiu muito rápido. Parem de elogiar ou criticar os garotos antes da hora, deixa eles jogarem",
                    "date": "2018-04-02T15:19:05",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Eu nunca disse que era Gabriel Jesus, fui contra subir ele desde o começo, o mesmo com o Caíque e o Paulinho, Shaylon e outros que tinham mais tempo de base e subiram antes da hora só pra serem queimados.",
                    "date": "2018-04-02T22:00:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Resenha Bahia",
                    "text": "jogador bom sobe até com 15 ou 16. Isso é desculpa de ze ruela rapaz",
                    "date": "2018-04-02T22:04:01",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "A culpa não é do Brenner, mas sim da diretoria que contrata 3 nomes de peso para a mesma posição, e para fazer juz ao \"investimento\", acaba por deixar uma promessa da base de lado. Quem perde com isso é o próprio São Paulo, pois desvaloriza o jogador. Pra ele, é mais fácil rescindir o contrato, ou esperar que um clube apareça para ele, pois vai aparecer.",
                    "date": "2018-04-03T10:59:56",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Quirino",
                    "text": "Eu sei que nos classicos, unicos que fizeram gols foi Brenner e Nene, eu acho que isso mostra personalidade, de decidir quando o jogo é grande. Esses dois precisavam ter mais chances sim.",
                    "date": "2018-04-03T11:49:18",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Junior",
                    "text": "O técnico tem que ser inteligente e usar esses garotos da base no momento que o tricolor tem boa vantagem principalmente contra equipes pequenas. O problema é que o São Paulo não encontra tranquilidade em nenhum jogo.",
                    "date": "2018-04-03T12:15:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Guilherme Pereira",
            "text": "vende o diego souza, já paga ele e deixa espaço para o Brenner!",
            "date": "2018-04-03T12:02:38",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Zatte",
            "text": "estou realmente torcendo para mudar o perfil das contratações. gastaram muito dinheiro para tantas contatações que não tiveram nenhum retorno e o DS é so o mais recente de longa lista.",
            "date": "2018-04-03T11:50:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Macedo",
            "text": "INFELIZMENTE QUANDO A FAZE NAO É BOA...TUDO QUE SE TRAZ DE REFORÇO NAO PRESTA.. JA NA FAZE BOA ..TUDO É OTIMO....ATE O PIOR TRANQUEIRA... ENTAO SPFC... VAMOS EM BUSCA DO 1 TITULO PRA SAIR DA CRISE.... BOA SORTE MEU TRICOLOR..",
            "date": "2018-04-03T11:47:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Fadoni",
            "text": "BEM VINDO CARNEIRO QUE VC FAÇA O QUE OS BRASILEIROS NÃO FAZ AQUI NO SP HONRAR A CAMISA E JOGAR COM AMOR E VIRTUDE AO CLUBE.",
            "date": "2018-04-03T11:46:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Mendes",
            "text": "Sinceramente o SPFC prefere contratar uma APOSTA do que investir na base. Não é possível que não exista nenhum centro avante na base que seja melhor do que os que estão aqui e também do que esse cara.. Pode ser que Carneiro cale minha boca, porém está complicado.",
            "date": "2018-04-03T11:16:17",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "David Mendes",
                    "text": "Como assim prefere contratar uma APOSTA do que investir na base? O SPFC é um dos times que mais investe em base. No time titular tem Rodrigo Caio, Militão, Liziero. Ainda tem Lucas Fernandes, Caíque e outros, todos da base... Que comentário sem noção.",
                    "date": "2018-04-03T11:37:38",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Cerigatto",
            "text": "Vamos torcer para que o São Paulo tenha sortem dessa vez, já que ultimamente não está acertando nas compras de jogadores.",
            "date": "2018-04-02T07:47:30",
            "likes": "91",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Henrique",
                    "text": "positivo.",
                    "date": "2018-04-02T08:11:58",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Ab Junior",
                    "text": "Queremos qualidade espero que de certo no SPFC.",
                    "date": "2018-04-02T08:44:34",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Santos",
                    "text": "qnd acerta o contrato é de 6 meses tipo caleri, ja começou errando com técnico Aguirre todos sabem que ele vai assumir a seleção uruguaia pos copa o sp deve ta ganhando com isso cedendo técnicos para as seleções não é possível kkk",
                    "date": "2018-04-03T11:09:33",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Souza",
            "text": "E pensar que o SP pagou R$20M por Diego Souza e Jean. Tem alguma coisa errada nesse dpto de futebol.",
            "date": "2018-04-02T08:07:54",
            "likes": "67",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Souza",
                    "text": "O que tem de errado, são pessoa que não são da área e o Raí é um deles.",
                    "date": "2018-04-02T09:59:34",
                    "likes": "4",
                    "unlikes": "18"
                },
                {
                    "name": "Diego Santos",
                    "text": "pois é hj a roma quer levar nosso goleiro da base de 19 anos, e paga 10 milhões em um goleiro so pq bateu uma falta e falou que era r,ceni",
                    "date": "2018-04-03T11:02:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jhovy Netto",
            "text": "Jogadores que podem ser vendidos ou emprestados que não fará falta:Cueva.jr tavares.rodrigo Caio.shaylon.bruno.araruna.",
            "date": "2018-04-02T08:29:10",
            "likes": "28",
            "unlikes": "81",
            "replies": [
                {
                    "name": "Ricartt Cunha",
                    "text": "Tá de brincadeira irmão? O único que não faz falta aí é Bruno",
                    "date": "2018-04-02T10:00:52",
                    "likes": "26",
                    "unlikes": "7"
                },
                {
                    "name": "Rafael Souza",
                    "text": "Concordo com alguns, tipo Shaylon e Bruno.. por mim ja teria saido faz muito tempo..",
                    "date": "2018-04-02T10:24:34",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Santos",
                    "text": "pra mim ja teria saído r. caio ja deu o tempo dele, b. Alves e arboleda ficou uma zaga com cara mais de zaga, bom o cueva ja vai embora no meio do ano, diego Souza vende pra china pega uma boa grana, o lateral direito ainda não chegou, vão continuar improvisando e queimando o militão",
                    "date": "2018-04-03T10:58:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adilson Tenorio",
            "text": "Não acerta mais na contratação de jogadores porque desmanchou a antiga comissão técnica que tinha Carlinhos Neves e Milton Cruz!!! Os cara davam a vida pelo Tricolor e não foram valorizados!!!",
            "date": "2018-04-02T10:31:52",
            "likes": "83",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Jorge Souza",
                    "text": "Pois é Adilson Tenorio, Essa diretoria burra e gagá que temos a anos, não valorizam o que temos de melhor, pra está no clube, tem que puxar o saco deles, nem os jogadores da base eles valorizam e os caras são os maiores patrimônio do clube em termos de trazer muito dinheiro em vendas futuras.",
                    "date": "2018-04-02T10:57:52",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Carlinhos Neves saiu há 20 anos...",
                    "date": "2018-04-02T22:05:37",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Adilson Tenorio",
                    "text": "Eduardo Mendoca, eu sei disso. E depois que ele saiu a preparação física do SP nunca foi a mesma!!!",
                    "date": "2018-04-02T22:17:40",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jairo Silva",
                    "text": "10 anos sem títulos",
                    "date": "2018-04-03T10:02:19",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Flavio Silva",
            "text": "Parece ser um bom jogador, o que me preocupa são essas lesões recentes. Com o Pokolindo é a mesma coisa. É um ótimo jogador, mas sofre muito com lesões.",
            "date": "2018-04-03T08:45:23",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Santos",
            "text": "deve ser bom jogador apesar que video não é parametro para jogador , mas acredito que o sp vai dar um jeito nele e digo mais da pra jogar ele e trellez junto a zagueirada vai passar mal hein ,dois jogadores altos e rapidos , só falta trazer o hernanes de volta.",
            "date": "2018-04-03T06:59:59",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Azevedo",
            "text": "Cara pq procura esses jogadores no Uruguai sendo que aqui no Brasil tem bons jogadores e que não tá bixado como por exemplo esse muleke aí do Ceará, a verdade é que essa nova diretoria do são Paulo está perdida, a prova foi trazer nenê e Diego Souza com o cueva já no time com o time carente em outros setores.",
            "date": "2018-04-03T00:42:24",
            "likes": "2",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Li On9veee",
                    "text": "Diego Souza eu concordo que foi burrice. Nenê não. Ele é um ótimo jogador e muito melhor que Cueva, que vai embora no meio do ano.",
                    "date": "2018-04-03T01:16:01",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Cosmo",
                    "text": "Desta ultima leva que chegou Nenê e o Valdívia são os melhores e o Cueva não vai fazer falta,outra coisa se acertar outro jogador com estes dois acredito num sucesso quem sabe não será ele.",
                    "date": "2018-04-03T06:25:43",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clovis Jr",
            "text": "\" Os dirigentes pensam em buscar jogadores mais novos, antes que explodam para o cenário do futebol, e consequentemente mais baratos, com fome de defender um clube como o Tricolor e com risco econômico menor.\" Esse é o sentido de ter uma base, pq gastar pra contratar um jogador que é uma promessa, qnd se tem jogadores do mesmo nivel na base",
            "date": "2018-04-02T12:56:22",
            "likes": "54",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Parabéns pelo seu comentário, Clovis Jr! Esses dirigentes e empresários que lucram com os garotos da Base pensam que o torcedor é tonto...",
                    "date": "2018-04-02T13:59:44",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio",
                    "text": "Fica claro, portanto, que não há nenhuma necessidade de contratação externa, já que há estrutura instalada com a finalidade de formar jogadores do perfil que o SPFC necessita.",
                    "date": "2018-04-02T14:04:58",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Santos",
                    "text": "Clovis Jr, tem mesmo???",
                    "date": "2018-04-02T18:25:13",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Andreiferson Andrade",
                    "text": "Pessoal na boa essa molecada que subiu só liziero assumiu a bronca,mostrou atitude e garra , porque um age como vencedor e os outros não partem pra cima??? olha base do Santos molecada joga sem medo ,com garra, não importa abilidade nem idade oque falta e vontade vencer",
                    "date": "2018-04-03T06:05:15",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Arturo Oliveira",
            "text": "Comparado a DS e Trellez, ele hoje seria (recuperado la pubalgia) o melhor jogador do SPFC pra jogar como 9. Desconsidero Brenner pq parece que ele nao existe pra essa comissão tecnica.",
            "date": "2018-04-03T01:20:03",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Resenha Bahia",
            "text": "Meia boca total esse Carneiro, ou seja na minha humilde opinião é Bode!, Kaka teve esse mesmo problema e sumiu do futebol, outros mais tiveram e nunca alcançaram bons rendimentos. Antes investir em outro jogador, o Arthur do Ceará ta comendo a bola.",
            "date": "2018-04-02T21:58:11",
            "likes": "3",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Tomas Polêmico",
                    "text": "Fala besteira não, Kaká foi até eleito melhor do mundo... Jogou muito e fez bem em parar aos 34 anos... Tem que curtir a família agora",
                    "date": "2018-04-02T22:49:40",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Douglas Souza",
                    "text": "Boa contratação, uma aposta jogador diferenciado centroavante, alto, habilidoso espero que alguns comentaristas não fique queimando o cara pq ele não foi pro Curintha.",
                    "date": "2018-04-03T00:12:48",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Chico Caipira",
            "text": "MAIS UM PRA TRABALHARDEGARÇONTE NO SALAOPRAFRUTINHASCABARE....KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-02T18:18:38",
            "likes": "0",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Mais um cerebro c/Q.I. -50, aliás...é o que mias vemos por saqui.Haja saco para tanta imbecibilidade.",
                    "date": "2018-04-02T21:59:02",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kana Brava",
            "text": "Só tem corneteiro burro, deixa o cara chegar e jogar, depois fala. Quem era Lugano quando chegou ?",
            "date": "2018-04-02T11:34:53",
            "likes": "84",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "O mesmo com Arboleda, entra no twitter dele e vê as mensagens que os modinhas corneteiros mandaram na época em que foi contratado.",
                    "date": "2018-04-02T22:05:02",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edvaldo Jr",
            "text": "Toda vez que vem um treinador estrangeiro, tem que trazer algum jogador de fora tb?.... Será que é só pra agradar empresários?....Pq até agora, só o Cueva que deu pouquinho certo!.... Vai ser mais um encostado no banco.",
            "date": "2018-04-02T13:40:17",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Arboleda? Pratto? Lugano?",
                    "date": "2018-04-02T22:03:23",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Duran",
            "text": "MAIORIA DOS MLKS DA BASE TREMEM QUANDO JOGAM NO TIME PIRINCIPAL. ALGUNS CONCEITOS DA PREPARAÇÃO DOS GAROTOS PRECISA SER REVISTA.",
            "date": "2018-04-02T09:42:23",
            "likes": "47",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Tremem porque sobem antes da hora.",
                    "date": "2018-04-02T10:17:02",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Diego",
                    "text": "Tremem pq nao sao craques cm dizem p vender por alto custo ....sao colocados la por empresarios ....mtt craques estao perdidos por ai pq n tem empresarios ou dinheiro p entrar nesse meio sujo ....eu vejo uns mlks da base e nitidente estao la pq foram colcados por algm n pelo futebol em si ....",
                    "date": "2018-04-02T11:40:26",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Diego",
                    "text": "E os que sobem p o profissional a maioria eh o empresario que sobe p vender e cd um pega sua fatia do bolo kkkk",
                    "date": "2018-04-02T11:41:36",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Yamaguti",
                    "text": "Diego, de pleno acordo, esse meio é sujo, imundo, coisa que poucas pessoas sabem como funciona a nossa base de futebol.",
                    "date": "2018-04-02T14:06:42",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "E o empresário é besta o bastante pra largar um craque por aí sem ninguém pra cuidar da carreira né? Larga de ser burro.",
                    "date": "2018-04-02T22:02:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Douglas Gonçalves",
            "text": "Dourado ano passado fez media de 0,55 por jogo!",
            "date": "2018-04-02T15:19:22",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "metade de penalty",
                    "date": "2018-04-02T21:58:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Henrick",
            "text": "Erramos muito cara, o São Paulo devia ter usado a base no Paulistão, iriamos perder talvez, mais perdemos também com jogadores cascudos de 10 milhões, se tivéssemos usado a base no paulista hoje teríamos jogadores cascudos, e não teríamos jogado dinheiro fora. planejamento, esse é o nome certo, peguem o exemplo da Alemanha, usou o time B na Copa das confederações, preparando eles para um grande titulo. prepare um time para perder que ele sera campeão.",
            "date": "2018-04-02T16:10:18",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Entrou com a base no primeiro jogo e a torcida já caiu matando...",
                    "date": "2018-04-02T21:58:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Gonçalves",
            "text": "13 gols em 35 jogos!!! Muito ruim!!!!!",
            "date": "2018-04-02T15:16:25",
            "likes": "4",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Paulo Miranda",
                    "text": "só pra lembrar, o trellez tem exatos 51 gols na carreira!!!",
                    "date": "2018-04-02T16:39:48",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Silva",
                    "text": "rsss",
                    "date": "2018-04-02T16:47:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Pratto fez 12 no ano inteiro, muito ruim?",
                    "date": "2018-04-02T21:57:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leonir Cunha",
            "text": "Se não der certo. Aproveitem pelo menos a lá.",
            "date": "2018-04-02T21:33:26",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Sou modinha e não acompanho muito futebol mas pelos DVDs certeza de que se trata de um craque. Vai estar na copa da Russia ?",
            "date": "2018-04-02T10:20:07",
            "likes": "11",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Eu estaria com a consciência pesada se eu pagasse 250 reais em um ingresso de futebol se você vai a praticamente todos os jogos deve ser filhinho de papai ne pra bancar esse ingresso caríssimo . Ou sua madrasta Mary que te banca ? Casamento da sua mãe e ela é quando?",
                    "date": "2018-04-02T17:29:00",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Levino Viso",
                    "text": "Pô...essa pagina não muda, os comentários se repetem sempre?O Rapaz acaba de fazer exames médicos, não treinou e já começaram as cobranças?E os palmeirenses e corinthiamos que deveriam preocupar-se com seus clubes e não saem daqui? Parecem \"senhoras\" de cortiço?Percebe-se que os torcedores do Santos são(na média) mais sinceros que os outros;e olha que em termos de titulos internacionais o santos está proximo do São Paulo fc. Haja paciência.",
                    "date": "2018-04-02T18:21:43",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Thomas",
            "text": "meeeeeeeeeeeee 100000x melhor que o pé de cana! Pode entregar a 10 pra ele que esse vai ser idolo!",
            "date": "2018-04-02T18:30:41",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "O único temor que a gente tem é que esse problema físico dele pode ser cronico para algumas pessoas, o Kaká tem isso, mas acredito no Depto.Médico do SP. e tomara que isso nao atrapalhe a carreira do Carneiro porque trata-se de um excelente jogador e pode até jogar de 10 tamanha a capacidade técnica que possui.",
            "date": "2018-04-02T13:41:39",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Augusto Santos",
                    "text": "É o novo Chulapa... tomara!!!",
                    "date": "2018-04-02T18:27:44",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hendrel Dressano",
            "text": "CHEGOU O 9 E O 10!",
            "date": "2018-04-02T18:09:41",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Prado",
                    "text": "kkk, precisamos dos dois, seja bem vindo uruguaio habilidoso",
                    "date": "2018-04-02T18:27:15",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Abrantes",
            "text": "Brener é monstro o moleque merece jogar...",
            "date": "2018-04-02T17:41:19",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Rorigues",
            "text": "Estão usando o SPO para lucrar com negociações de jogadores que não fazem sentido nenhum a contratação.Mas o que impressiona mesmo é o Lugano e o Rai envolvidos nisso",
            "date": "2018-04-02T17:13:35",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Sanches",
            "text": "Vende Cueva, Diego Souza, Bruno, Edimar, J. Tavares e traz o Hernanes e um lateral direito que preste....",
            "date": "2018-04-02T16:06:42",
            "likes": "29",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Jogador de 22 anos, no auge da explosão, sabe jogar e garra Uruguaia, tem tudo pra dá certo. Com toda certeza é melhor que o Trellez e que o DS. Por sinal poderia pegar esses dois e mais o Petros, Edimar, Militão e Bruno e envolver em trocas por mais um meia, um jogador de ataque pelos lados e um outro LD",
            "date": "2018-04-02T10:13:32",
            "likes": "47",
            "unlikes": "51",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Mais um machucado! Mais um ano sem ganhar nada, planejamento zero!",
                    "date": "2018-04-02T12:56:10",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Marcus Oliveira",
                    "text": "Eduardo, um título de expressão, ganha quando?",
                    "date": "2018-04-02T15:18:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Douglas Gonçalves",
            "text": "Media de 0,37 por jogo!! a cada 03 jogos um gol!!",
            "date": "2018-04-02T15:16:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robby Munchen",
            "text": "Tem estilo pra jogar na Premier league inglesa, não sei se isso é bom ou Ruim, pq é capaz de ficar uns 6 meses e o leco vender! Mas eu gosto desse tipo de contratação, perfil oposto de trazer Lúcio, D Souza, Everton Ribeiro, etc.... Se falava muito em Nilmar e Jonas, não vejo eles fazendo grande esforço pra se destacar no Brasil dnv!",
            "date": "2018-04-02T14:46:49",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Henrique",
            "text": "O sp contratou ate o momento jogadores runs e queimando dinheiro, n chegou um jogador q venha para ser titular! Nene, , regis, anderson martins. Trelles 6 milhoes Diego sousa 10 milhoes Jean 10 milhoes",
            "date": "2018-04-02T11:22:14",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Eu acho q esse cara vai ser muito útil esse ano no brasileirao",
                    "date": "2018-04-02T14:44:42",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guela Pit",
            "text": "em vez de trazer um LOBO, um LEÃO, um TIGRE... trazem um CARNEIRO?! mas se for metade do que estão falando... blz! rsrsrs",
            "date": "2018-04-02T13:29:13",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Fabio",
            "text": "se juntar todos não dao um",
            "date": "2018-04-02T13:08:06",
            "likes": "2",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Assisti alguns vídeos dele, o cara apesar de alto parece ter boa mobilidade e habilidade, sabe fazer gol também e oportunista, a pergunta é...!!!??? Será que vira aqui no Brasil, levando em conta que os times uruguaios estão ruim das pernas. Boa sorte a ele e vamos confiar na tradição uruguaia no tricolor",
            "date": "2018-04-02T08:08:44",
            "likes": "134",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Jorge, falando em Borja o Diego Souza será convocado para a copa ? Sua opinião é muito importante porque custou só R$ 10 milhões e se for bem, poderá ser revendido por uns R$ 50 milhões. Estou errado ?",
                    "date": "2018-04-02T10:23:18",
                    "likes": "0",
                    "unlikes": "11"
                },
                {
                    "name": "Eduardo",
                    "text": "Jorge, acho que exagerei. Talvez R$ 25 milhões. Tá bom, R$ 12,5 milhões e não se fala mais nisso.",
                    "date": "2018-04-02T12:55:27",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vitor Pinho",
            "text": "Esse cara parece ser muito bom. Alto, mas é rápido, tem visão de jogo e dá uns dribles secos. Resta saber se tem faro de gol.",
            "date": "2018-04-02T12:42:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Neiva",
            "text": "Que beleza de lances! Estou impressionado. :(",
            "date": "2018-04-02T12:05:17",
            "likes": "11",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeffrey Donovan",
            "text": "Que tenha tecnica, habilidade, pq so raça nos ja temos Trellez, o brigador!",
            "date": "2018-04-02T11:45:09",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Poe a mulekada p jogar ....po....aaaaaa",
            "date": "2018-04-02T11:34:13",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Sonvenso",
            "text": "Alto, rápido e com habilidade, tem tudo pra dar certo até com a camisa 10",
            "date": "2018-04-02T11:29:10",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Moreira",
            "text": "Desses contratados até agora só valdivia e nene nem correspondendo, Trellez até tem força de vontade, Diego souza no meu ponto de vista nem deveria ter sido contratado, Jean espero q não seja um novo Denis bom pra reserva e quando assumi como titular da uns vacilos. Espero q esse Carneiro corresponda muito bem no ataque .",
            "date": "2018-04-02T09:54:47",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Sonvenso",
                    "text": "Jean é novo, está em fase de adaptação no tricolor, vai ser o titular por muito tempo.",
                    "date": "2018-04-02T11:27:21",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Cataldi",
            "text": "Mais um refugo... Porque não traz quem já deu certo? Por exemplo CALLERI. Uma vergonha.",
            "date": "2018-04-02T10:48:47",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Gabriel Oliveira",
                    "text": "O cara usa a 10 no time dele e é refugo? e o Calleri custa 25M, o carneiro 800m, bem valida sua comparação",
                    "date": "2018-04-02T11:22:56",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson",
            "text": "Veio para o São Paulo barato, se ele chega e é campeão do Brasileirão, ou da da copa do Brasil sai para algum clube europeu custando 50/60 milhões de euros",
            "date": "2018-04-02T10:27:53",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Aí eu acordo. KKKKKKKKKKKKK",
                    "date": "2018-04-02T10:48:49",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Charles Henrique",
                    "text": "Sp vai ganhar nda meu amigo. Infelizmente",
                    "date": "2018-04-02T11:22:54",
                    "likes": "6",
                    "unlikes": "12"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sinvaldo Nova",
            "text": "Agora manda Diego Souza sumir do meu tricolor ....... Vende logo esse jogadorzinho de time nordestino manda de volta logo . não precisamos dele ......",
            "date": "2018-04-02T11:18:45",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Acabo de ver que Raí e Leco, acreditam muito no potencial de DS e que esperam muito dele. Poxa, não poderia ser diferente, se eles falassem o contrário, estariam assinando o atestado de BURROS, foram eles que fizeram a besteira de trazer o cara. DS não vai passar disso e agora que sabe que não vai pra copa, a tendência é piorar, o pior é ficar pagando 500 mil pra esse cara. Se fizer a rescisão agora, o que tem que pagar pra ele é o que gastou. Eu não pensaria 2 vezes. Ou troca por outro jogador rápido.",
            "date": "2018-04-02T10:52:29",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/saiba-mais-sobre-gonzalo-carneiro-provavel-novo-reforco-do-sao-paulo.ghtml",
    "team": "são paulo"
}