{
    "time": "09h00",
    "date": "31/05/2018",
    "title": "Quase 100% dos gols do São Paulo passam pelo trio Nenê, Everton e Diego Souza. Apenas um dos 13 gols marcados pelo Tricolor no Brasileirão não teve um deles envolvido",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "Não é exagero algum dizer que o São Paulo depende do trio formado por Nenê, Everton e Diego Souza para balançar as redes no Campeonato Brasileiro. Dos 13 gols marcados pelo Tricolor na competição, 12 tiveram a participação de pelo menos um deles. Ou seja, 92,3%.",
        "O único gol do São Paulo no Brasileirão em que nenhum deles apareceu foi o de Bruno Alves, na vitória por 1 a 0 sobre o Paraná, na estreia. A assistência para o zagueiro foi de Cueva.",
        "– Influencia muito, união do grupo é muito importante no clube. Demonstra nosso entrosamento fora e ajuda dentro. Claro que o momento ajuda, mas se houver união e com o grupo que temos podemos ir longe – falou Nenê, sobre o entrosamento do trio.",
        "– A obrigação de fazer os gols é nossa. Claro que todos têm a sua parcela, mas vamos continuar trabalhando para participar de muito mais – comentou Diego Souza, artilheiro time na temporada, com oito gols, quatro deles no Brasileirão.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "",
        "São Paulo 1x0 Paraná",
        "",
        "Fluminense 1x1 São Paulo",
        "",
        "São Paulo 2x2 Atlético-MG",
        "",
        "Bahia 2x2 São Paulo",
        "",
        "São Paulo 1x0 Santos",
        "",
        "América-MG 1x3 São Paulo",
        "",
        "São Paulo 3x2 Botafogo",
        "",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Thyago Gomes",
            "text": "Só acredito de ganhar do bi da bê lá na arena.",
            "date": "2018-06-01T13:21:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Sousa",
            "text": "toda hora um trio novo surge mas só na europa MSN,BBC,SFM, agora é na america do sul END, segura palmeiras que será o END fim de vcs em ingles o trio vai arrebentar vamo tricolor",
            "date": "2018-06-01T10:02:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "Vou falar a língua do boleiro; nestes três eu boto fé.",
            "date": "2018-06-01T08:49:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Junior",
            "text": "Melhor trio ofensivo do Brasil ! E parabéns ao Aguirre pelo belo trabalho que vem exercendo .",
            "date": "2018-05-31T11:56:37",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Realista",
                    "text": "O Aguirre esta acertando mesmo. começou fortalecendo a defesa e dando consistência para o ataque, Aqueles buracos no meio de campo acabaram. O time se agrupa rápido Toda dividida é divida forte, é assim que tem que ser. Importante não sair ninguém",
                    "date": "2018-05-31T15:08:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Almeida",
                    "text": "so nao entendo pq o Bruno Alves nao é titular",
                    "date": "2018-06-01T01:10:25",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alefi Silva",
            "text": "se o marcos guilherme sair do SAO PAULO meio do ano o SP tem que contratar um atacante de lado no meio do ano e um lateral direito bom ja que militao vai sair junto com cueva .....",
            "date": "2018-05-31T13:47:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Realista",
                    "text": "ainda dá pra melhorar a proposta incluindo um jogador e manter o Marcos Guilherme seria uma boa. pois esta entrosado e muito dedicado",
                    "date": "2018-05-31T15:02:46",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Henrique",
                    "text": "BOM JOGADOR; MAS TEM Q ANALISAR CUSTO BENEFICIO...",
                    "date": "2018-05-31T23:12:54",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sérgio Silva",
            "text": "2018, completando dez anos sem nenhum título. Já tá na hora desse time sem vergonha dar uma alegria para a torcida.",
            "date": "2018-05-31T16:38:19",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Guedes",
            "text": "Disse quase 100%, né... Então olha ai foto acima, costa cada número assim ô 97,22%. Continua lutar até buscar titular campeonato Brasileirão A. Tomara!",
            "date": "2018-05-31T16:27:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Taborda",
            "text": "Vamos devagar com a euforia, mas se mantiver esse desempenho tem aí um hepta a caminho!!!",
            "date": "2018-05-31T16:07:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Realista",
            "text": "Foi uma Supressa confesso. nos últimos anos tentaram de tudo de nada deu certo, Dessa vez quando menos esperávamos surge esse magnifico trio. Parabéns para quem teve a visão nas contratações Que continue assim...",
            "date": "2018-05-31T15:04:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "SO ESTA FALTANDO O HERNANES; SE CHEGAR SERA UM TIMAÇO.....OBS: UM GOLEIRO TAMBEM",
            "date": "2018-05-31T13:52:27",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Realista",
                    "text": "Seria perfeito",
                    "date": "2018-05-31T15:02:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Vieira",
            "text": "Real tem o trio BBC, já o Barça tem MSC ... Mas só no temos o trio DNE kkkkk. Bom, fazia tempo que não via o SPFC jogar assim com raça e dedicação, claro que está longe de voltar a ser o que já foi uma vez, porém aos poucos parece estar se encaixando é isso já é um ótimo começo!",
            "date": "2018-05-31T11:58:42",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/quase-100-dos-gols-do-sao-paulo-passam-pelo-trio-nene-everton-e-diego-souza.ghtml",
    "team": "são paulo"
}