{
    "time": "06h00",
    "date": "23/05/2018",
    "title": "São Paulo aposta no trio Nenê, Everton e Diego Souza para ser mais efetivo no Brasileirão. Camisa 9 do Tricolor valoriza parceria com Everton e cobra de Nenê mais proximidade ao ataque",
    "author": "Felipe Diniz e Leandro Canônico",
    "text": [
        "Nenê, Everton e Diego Souza. É nesse trio que o São Paulo aposta para manter a invencibilidade no Campeonato Brasileiro. Até aqui, em seis rodadas, o Tricolor tem dois triunfos e quatro igualdades. A comissão técnica avalia que, com esses três jogadores, a equipe se aproxima mais do gol.",
        "Artilheiro do São Paulo em 2018, com seis gols, Diego Souza concorda que é preciso aproveitar mais as chances criadas. Na vitória sobre o Santos, por 1 a 0, por exemplo, o time desperdiçou muito.",
        "– Tem que matar sempre. As oportunidades que criarmos, temos de fazer gol. Se sairmos na frente é uma vantagem boa. O Campeonato Brasileiro tem equipes muito qualificadas taticamente, então quem sai na frente tem uma vantagem bem grande – avaliou o camisa 9.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Diego Souza, aliás, acredita que a parceria com Everton vai render bons frutos ao São Paulo. O lance do gol contra o Santos é um exemplo. Assistência de Everton, gol de Diego Souza.",
        "– Quero que dê bastante certo. Eu o via jogando pelo Flamengo e toda hora tinha cruzamento que eu gosto. E quando entrei no ônibus (a caminho do clássico), eu disse: já estou contando com essa assistência. E deu certo. Espero que possa dar mais certo ainda para as próximas partidas – disse Diego Souza, em entrevista à SPFCTV.",
        "O camisa 9, por sinal, tem cobrado de Nenê maior aproximação aos atacantes para que o meia possa ter mais oportunidades de usar um dos seus pontos fortes: chute de fora da área.",
        "– Sabemos a qualidade um do outro. O Nenê é um cara que de muita qualidade técnica, tem passe, tem chute. Às vezes eu cobro dele para ficar mais perto de mim, porque eu posso ajudar fazendo o pivô para ele chegar chutando. Da entrada da área, o goleiro adversário vai ter bastante trabalho. Vamos aprimorar isso, procurar estar próximos para criar mais chances – avaliou Diego Souza.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "Nenê é o vice-artilheiro do time, com quatro gols. Everton tem um. E Diego Souza, seis. O trio deve ser titular novamente neste domingo, às 19h, contra o América-MG, em Belo Horizonte. O camisa 9 quer que o rendimento dos treinos reflita em campo para, enfim, o Tricolor vencer como visitante sob o comando de Diego Aguirre.",
        "– Estou bem feliz. A gente tem trabalhado bastante, feito muitos treinos de ataque... Tem o Everton, tem o Marcos Guilherme, tem o Nenê. Temos nos buscado nos jogos e isso é fruto do que temos trabalhado no dia a dia dos treinos – completou Diego Souza.",
        "Após seis rodadas, o São Paulo, único invicto do Campeonato Brasileiro, está na sétima colocação, com dez pontos. São quatro empates e duas vitórias.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Douglas Souza",
            "text": "Aguirre tem que coloca um time só para o time entrosar se não fica difícil.",
            "date": "2018-05-23T09:19:29",
            "likes": "77",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Claudio Souza",
                    "text": "CONCORDO DOUGLAS, CHEGA DE RODÍZIO, NÃO É CHURRASCARIA PRA TER RODÍZIO, ....O TIME PRECISA DE ENTROSAMENTO , SEM REPETIÇÃO NA ESCALAÇÃO O TIME NÃO GANHARÁ ENTROSAMENTO.... CHEGA DE RODÍZIO........ENTROSAMENTO JÁ......",
                    "date": "2018-05-23T09:52:18",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Joao Amador",
                    "text": "Pura Verdade !!!!!",
                    "date": "2018-05-23T10:43:43",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Silva",
                    "text": "Não dá pra fazer isso as vezes porque o estilo de jigo dele é muito desgastante para os atletas. Tenha como exemplo de desgaste físico o jogo contra o Santos.",
                    "date": "2018-05-23T11:11:14",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Silva",
                    "text": "Jogo*",
                    "date": "2018-05-23T11:11:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "Eu já vejo com bons olhos esse rodízio, demora um pouco mais para o entrosamento, mas quando estiverem e se acharem um padrão de jogo vai ser muito bom.",
                    "date": "2018-05-24T20:40:23",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Igor Mendonça",
                    "text": "O rodizio foi a melhor coisa que aconteceu ao SPFC.",
                    "date": "2018-05-24T21:37:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Denilson Soberano",
            "text": "NUNCA FUI REBAIXADO, e do tal MUNDIAL só tenho 3 kkkk",
            "date": "2018-05-24T16:37:37",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Soberano",
            "text": "SPFC, rumo ao TETRA MUNDIAL !!!",
            "date": "2018-05-24T16:36:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enivaldo",
            "text": "Esse time do sao pauo e horrivel , luta para nao cair.",
            "date": "2018-05-24T09:53:22",
            "likes": "2",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Gustavo Losi",
                    "text": "Ano passado o time era \"mais forte\" e brigou para não cair. Esse ano o Aguirre está acertando a defesa, o São Paulo perde poucos jogos. Diego Souza finalmente vem correspondendo e marcando gols (em jogos importantes) , Nenê sempre jogando bem, e Everton se entrosando com o time, sem contar Jucilei e Hudson que estão bem também. Resumindo: Enivaldo, pensa positivo por que esse ano tem tudo pra ser melhor que o ano passado!",
                    "date": "2018-05-24T11:47:08",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Lucena",
            "text": "tem que entrar com o mesmo time que jogou contra o Santos!",
            "date": "2018-05-24T10:47:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Marcelus",
            "text": "Aguirre, não inventa na zaga. Os Titulares absolutos são ARBOLEDA E BRUNO ALVES",
            "date": "2018-05-23T13:19:59",
            "likes": "118",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcio Silva",
                    "text": "rodrigo caio tem que jogar",
                    "date": "2018-05-23T13:49:40",
                    "likes": "6",
                    "unlikes": "61"
                },
                {
                    "name": "Diego Lopes",
                    "text": "assim que se recuperar.... só depois da copa",
                    "date": "2018-05-23T18:55:59",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Gomes",
                    "text": "ganhar do ameriquinha e obrigacao",
                    "date": "2018-05-23T19:56:03",
                    "likes": "22",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gabriel Silva",
            "text": "Falta so o Hernanes pra fazer o quarteto fantástico com Nenê, Everton e Diego Souza.",
            "date": "2018-05-23T16:53:15",
            "likes": "44",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Moises Castro",
                    "text": "Pow, o Mito Hernanes sozinho dava mais resultado rsrs",
                    "date": "2018-05-23T17:45:39",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Rodrigues",
            "text": "o Tricolor tem dois triunfos e quatro igualdades. quem escreveu veio de portugal??",
            "date": "2018-05-23T15:36:23",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Knust",
            "text": "se estivem no Brasil o hexa era nosso",
            "date": "2018-05-23T15:27:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Magalhaes",
            "text": "LENTO DE MAIS......",
            "date": "2018-05-23T14:35:30",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Silva",
            "text": "A verdade é que muitos aqui devem reconhecer o futebol apresentado pelo HUDSON, vem ajudando muito o time.",
            "date": "2018-05-23T13:37:28",
            "likes": "64",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "Sim, não dorme na partida e não fica segurando a bola a toa, e nem fica reclamando igual ao morto do petros.",
                    "date": "2018-05-23T14:22:07",
                    "likes": "44",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Gomes",
            "text": "Depois desse jogo ficou claro que com esse time é possível ir além do meio da tabela, almejar algo maior como vaga na liberta, para a ponta para ser campeão ainda não dá. mas ficou claro que os seguintes jogadores estão jogando bem: Jucilei voltou a combater forte, Hudson que corre atrás da marcação e tem um passe melhor que o Petros, e o Reinaldo que é outro jogador após a passagem por outros clubes. E não estamos dependentes do senhor Cueva.. que joga bem e tem uma visão de jogo melhor.. mas só joga quando quer. E na zaga Arboleda Absoluto ao lado do Bruno alves.",
            "date": "2018-05-23T14:15:09",
            "likes": "58",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Carioca",
            "text": "Para amigos mais chegados, o Éverton confessou que não via a hora de jogar em clube grande, clube de expressão. Reclamava que no Rio tinha que aturar calote, atraso e uma torcida desdentada e que fede.",
            "date": "2018-05-23T14:04:08",
            "likes": "19",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisa Alves",
            "text": "Mudando de assunto aqui, ontem vi o tal Centurion no Racing, acho que tô desatualizada, ele não tinha ido pras banda da Itália?",
            "date": "2018-05-23T10:55:19",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Tinha ido para a Genoa da Italia, mas.....o clube vendeu ele rapidinho depois que ele começou a aprontar por lá.",
                    "date": "2018-05-23T13:28:47",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Silva",
                    "text": "Tinha ido sim, mas foi comprado pelo Racing e retornou a Argentina.",
                    "date": "2018-05-23T13:45:30",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabio Lemes",
            "text": "Temos que manter a mesma escalação de contra o Santos, só colocar o Arboleda no lugar de Anderson Martins. Tenho uma certa duvida entre Hudson e Liziero. Marcos Guilherme tem que ser titular.",
            "date": "2018-05-23T13:37:29",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Os caras dão Brecha e depois reclamam ... Olha só a foto de um monte de marmanjo numa só hidromassagem.",
            "date": "2018-05-23T08:47:29",
            "likes": "29",
            "unlikes": "173",
            "replies": [
                {
                    "name": "Renato Monteiro",
                    "text": "Esse ai deve ser corintiano ou palmeirense, fica o dia todo acompanhando o tricolor. Sai pra lá com seus desejos sexuais rapa... volta pro buraco de onde vc saiu.",
                    "date": "2018-05-23T09:06:32",
                    "likes": "71",
                    "unlikes": "2"
                },
                {
                    "name": "José Rigo",
                    "text": "Fiódor Dstwk, não é isso não; vc que é um mal caráter e como qualquer outro corintiano ou na grande maioria deles, são iguinorantes ao ponto de não saber distinguir uma hidro de uma piscina, volta pra escola faveladão...",
                    "date": "2018-05-23T09:08:06",
                    "likes": "106",
                    "unlikes": "3"
                },
                {
                    "name": "Victor Silva",
                    "text": "Só o SP que tem piscina né? Os outros times recuperam seus jogadores onde?Naquele buraco que a sua mãe tem?",
                    "date": "2018-05-23T09:49:01",
                    "likes": "107",
                    "unlikes": "0"
                },
                {
                    "name": "Elton Neto",
                    "text": "Se você for em uma piscina e só tiver macho você vai deixar de tomar banho? cuidado viu quem muito medo tem é de se desconfiar",
                    "date": "2018-05-23T12:06:13",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Levino Viso",
                    "text": "Acho que esse cara(Fiódor) nem frequenta praia.",
                    "date": "2018-05-23T13:26:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Lima",
                    "text": "É que la no time deles é diferente, os jogadores levam as esposas e as mães para tomarem banho de piscina, todos juntos, numa orgia só.",
                    "date": "2018-05-23T13:28:40",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Sebastiao Junior",
            "text": "Aguirre vc achou o time ! O mesmo que iniciou o jogo contra o Santos , então não inventa deixa os caras se entrosar e chega de rodízio . Único Rodizio bom é de churrascaria acompanhado de uma boa Cerveja .",
            "date": "2018-05-23T08:08:57",
            "likes": "329",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Leandro Costa",
                    "text": "e o Carneiro entra a onde?",
                    "date": "2018-05-23T08:54:33",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Barbosa",
                    "text": "No rodízio tbem com molhinho de hortelã kkkkkk",
                    "date": "2018-05-23T09:26:47",
                    "likes": "30",
                    "unlikes": "4"
                },
                {
                    "name": "Vinicius Peres",
                    "text": "Depois da picanha, para dar uma suavizada",
                    "date": "2018-05-23T09:35:33",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "ana silva",
                    "text": "No lugar do Marcos Guilherme....",
                    "date": "2018-05-23T09:45:45",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Laerte Junior",
                    "text": "essa foi boa kkk",
                    "date": "2018-05-23T12:15:11",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Patricio",
                    "text": "Desse time que jogou contra o Santos colocaria apenas o Arboleda no lugar de Anderson Martins, e o destaque do Hudson no lugar do Petros pois deu mas consistência no meio, tanto defensivamente como ofensivamente...",
                    "date": "2018-05-23T12:47:00",
                    "likes": "44",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Chega Palhaçada",
            "text": "Militão fazendo de conta que nada tá acontecendo.",
            "date": "2018-05-23T10:23:15",
            "likes": "58",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Creusmarco Pereira",
                    "text": "se eu fosse o SP eu deixava ele sem jogar o resto do ano, já que ele não quer assinar o contrato",
                    "date": "2018-05-23T11:59:06",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elvis Teixeira",
            "text": "Cara, sou flamengo, o meu sogro é São Paulino. Eu vejo nas expressões faciais dele o desânimo com o time a cada partida. Muito diferente daquele time de 2004 à 2006, até mesmo financeiramente, quando o São Paulo levava até lojas dentro de caminhão para vender na frente dos estádios (visão/marketing), ou seja, saúde financeira e estratégico e um time bom que à toda janela de transferências vendia jogadores.",
            "date": "2018-05-23T11:37:11",
            "likes": "18",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guela Pit",
            "text": "meu SÃO PAULO e os jogadores na descendente... lastimável; tá difícil formar uma time que traga um caneco.",
            "date": "2018-05-23T11:09:19",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Mas o que seria isso ?",
            "date": "2018-05-23T11:08:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Ferreira",
            "text": "Sou flamenguista, apesar da richa Flamengo e Diego Souza que aliás nem deveria ter. Eu admito que esse Diego Souza entendi dos paranauê. Joga fácil e se posiciona muito bem no jogo. Só deixar jogar. Ao contrário do dourado que é fraquinho a não ser para bater pênalti.",
            "date": "2018-05-23T09:05:20",
            "likes": "39",
            "unlikes": "11",
            "replies": [
                {
                    "name": "José Souza",
                    "text": "Fala mal do dourado não que ele tá comemorando o gol",
                    "date": "2018-05-23T11:00:59",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Nascimento",
            "text": "treino com bolas na banheira , . kkkkk",
            "date": "2018-05-23T09:37:31",
            "likes": "13",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Esse Cabeça chata analfabeto pelo jeito nunca leu um jornal nunca viu uma TV. Não sabe que é Futebol Aquático Não sabe onde se joga Biribol. Volta para terrinha...",
                    "date": "2018-05-23T10:48:45",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Amador",
            "text": "Tá certo o Diego Souza, Nenê tem que jogar mais na frente e chutar em gol de fora da área !!!!",
            "date": "2018-05-23T10:35:23",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Gasparoto",
            "text": "kkkk essas fotos de jogadores tudo juntinho... bem típico do time do SPFW kkkkk mas o treinador já falou...quer o time mais ativo, por eqto todos são passivos...",
            "date": "2018-05-23T10:31:31",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Almeida",
            "text": "Vamos ser realistas, não vamos sair do meio da tabela.",
            "date": "2018-05-23T09:30:00",
            "likes": "12",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Danilo Baldassare",
                    "text": "se ou for realista esse ano, o comprometimento é outro e o time esta menos imprevisivel e acomeração da vitoria contra o santos mostra outros time dos anos anteriores.......",
                    "date": "2018-05-23T10:18:03",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Baldassare",
                    "text": "só não fica entres os 4 se não quiser esse ano, aí realmente eu desisto de torcer enquanto ainda tiver essa diretoria, que não faz nada",
                    "date": "2018-05-23T10:21:14",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabiano Kiewicz",
            "text": "so falta um volante que distribua o jogo com qualidade, creio eu que seja o Liziero o cara pra isso",
            "date": "2018-05-23T09:53:17",
            "likes": "45",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo São Paulo!!! Digite no seu navegador \"São Paulo - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-23T09:25:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-aposta-no-trio-nene-everton-e-diego-souza-para-ser-mais-efetivo-no-brasileirao.ghtml",
    "team": "são paulo"
}