{
    "time": "06h00",
    "date": "15/10/2018",
    "title": "Análise: atuação no Beira-Rio explica por que o São Paulo deixou a luta pelo título. Distância de sete pontos para o Palmeiras torna quase impossível a missão tricolor; quarta colocação corresponde às capacidades do time",
    "author": "Alexandre Alliatti",
    "text": [
        "Faltam nove rodadas para terminar o campeonato, e o São Paulo tem sete pontos de distância para a liderança, ocupada por um time melhor, o Palmeiras. O cenário sugere que o clube tricolor não será campeão brasileiro. O quarto lugar é uma decepção para quem virou o turno na ponta, mas uma posição bastante digna quando se pensa nas incertezas que cercavam a equipe quando começou a competição.",
        "A decepção mais recente foi neste domingo. A derrota para o Inter, por 3 a 1, de virada, no Beira-Rio, é mais do que consequência da queda de rendimento: é explicação. No gramado gaúcho, estiveram expostos os problemas que derrubaram o São Paulo – a falta de criatividade no meio, a inoperância ofensiva, o desencaixe atrás, a carência de opções no banco, a saudade de Militão e, sobretudo, de Everton.",
        "Números de Inter x São Paulo:",
        "Posse de bola: 55% x 45%\nFinalizações: 16 x 9\nChances reais de gol: 7 x 4\nBolas levantadas: 24 x 12\nEscanteios: 6 x 4",
        "A derrota foi emblemática porque o São Paulo perdeu para uma espécie de espelho – um time que também começou o campeonato desacreditado, também surpreendeu no primeiro turno, também caiu no returno e também foi a campo em busca de uma reação. A diferença é que, para o adversário, a reação veio. Quebrou-se o espelho, e o Tricolor, inerte, apenas assistiu.",
        "+ Clique aqui e confira a tabela do Brasileirão",
        "São cinco jogos sem vencer – três empates seguidos de duas derrotas. No mesmo período, o Palmeiras fez 13 pontos; o Inter somou sete. E ambos venceram o próprio São Paulo.",
        "Série de jogos sem vitória:",
        "16/09: Santos 0 x 0 São Paulo\n22/09: São Paulo 1 x 1 América-MG\n30/09: Botafogo 2 x 2 São Paulo\n06/10: São Paulo 0 x 2 Palmeiras\n14/10: Inter 3 x 1 São Paulo",
        "Depois do jogo, Diego Aguirre admitiu mau momento, reconheceu atuação deficiente e citou, repetidas vezes, que a equipe perdeu a confiança. A perda de confiança é um elemento importante: ela tira de um time a naturalidade, o automatismo. Mas não costuma ser causa de derrotas: costuma ser consequência.",
        "Um time perde a confiança quando deixa de vencer – não o contrário. O São Paulo deixou de vencer porque parou de jogar, porque jogadores importantes (caso de Nenê) entraram em má fase, porque a recorrente ausência de Everton desnorteou o time, porque o treinador tateia em busca de soluções – caso da presença de Liziero avançado pela esquerda contra o Inter, bem-sucedida no gol marcado aos três minutos, mas prejudicada pela falha de marcação no empate colorado.",
        "A quarta colocação corresponde às capacidades do São Paulo. As fragilidades do elenco impedem desempenho mais consistente. Por exemplo: no próximo jogo, contra o Atlético-PR, Aguirre não terá o lateral-direito Bruno Peres, suspenso. Seu substituto tende a ser... Rodrigo Caio. Um zagueiro – aliás, contestado como zagueiro por parte da torcida.",
        "O duelo com o Furacão (sábado, às 19h) abrirá uma sequência que pode garantir o São Paulo na Libertadores, a meta do momento (a vantagem sobre o Santos, primeiro fora do G-6, é confortável: dez pontos). Nos próximos seis jogos, o São Paulo fará cinco na capital paulista: quatro como mandante (Atlético-PR, Flamengo, Grêmio e Cruzeiro) e um na casa do Corinthians. Só sairá para visitar o Vitória. É um alento."
    ],
    "comments": [
        {
            "name": "Wallace Mota",
            "text": "Bom, acreditar no título até que acreditei, e muito! Mas não podemos nos iludir com um time tão limitado desse, vou torcer por uma vaga na libertadores e esperar que ano que vem seja a continuação de um bom trabalho, porque no primeiro turno vi muitos comentários dizendo: \"Mesmo que o SP não seja campeão, valeu a raça e a entrega que estão tendo\". Então continuo com o mesmo pensamento, vamos cobrar para mudar ano que vem para aí sim, buscarmos voos maiores nas competições que fomos disputar, porque o time infelizmente é limitado e não conseguirá brigar mais pelo título.",
            "date": "2018-10-15T08:06:33",
            "likes": "62",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alquimistbr",
                    "text": "Concordo em partes contigo wallace,tambem acreditei no titulo,e fui um dos torcedores que disse,\"Podemos até perder o titulo,mas valeu pela entrega\",e no momento atual,não posso dizer que,valeu a entrega,pois o desempenho é ridiculo,vexatório,uma coisa é perder jogando bola,outra, é perder o titulo,para um dos maiores rivais,perder um tabu enorme em casa,e tendo uma postura covarde contra todos os times desde o segundo turno,ai não dá para aceitar, mesmo sabendo da limitação do elenco!",
                    "date": "2018-10-15T09:52:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Ferronato",
            "text": "Única notícia boa do jogo de ontem, é que o Anderson Martins vai estar fora do próximo jogo!! Aleluia, tem grande chanca da zaga não falhar!! Isso é claro, se o professor pardal, não improvisar um atacante na defesa!!",
            "date": "2018-10-15T08:02:42",
            "likes": "109",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Alves",
                    "text": "Esse cara é ruim demais",
                    "date": "2018-10-15T08:58:26",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Obaaaaa pode entrar Rodrigo Caio kkkkkkkkkkkkk",
                    "date": "2018-10-15T10:05:18",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Veras",
            "text": "Ainda da tempo de cair",
            "date": "2018-10-15T07:59:20",
            "likes": "32",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ss",
                    "text": "Igual a m.amae né",
                    "date": "2018-10-15T08:22:41",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Eudes",
            "text": "Tem que começar a colocar os garotos da base,Luan capitão da seleção,Igor gomes,Toro e Helinho",
            "date": "2018-10-16T17:18:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Pavan",
            "text": "Aí o Anderson Martins vira desfalque contra o Atlético PR e o Aguirre ao invés de colocar o arboleda , vai coloca o Rodrigo Caio ,aí meu amigo pode espera outra surra e a sequência q antes era fácil ,agora vem Flamengo Grêmio Cruzeiro e clássico contra o corinthians",
            "date": "2018-10-15T15:02:17",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Abbade",
                    "text": "Se informe direito, vao jogar o Rodrigo e o Arboreta, os dois que jogaram domingo estao suspenso, e vai jogar os melhores.",
                    "date": "2018-10-16T13:33:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "A q eh isso elas estao descontroladas... Alguem acreditou mesmo q as meninas ia ser campeao?",
            "date": "2018-10-15T12:15:11",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bruno Duarte",
                    "text": "sabe nem escrever......volta para a escolha burrildo",
                    "date": "2018-10-15T15:07:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Abbade",
                    "text": "Em 2008 foi a mesma coisa, no final o bi rebaixado ficou fora de tudo, ainda falta o Felipao aprontar ad besteiras dele,esperem, 7 x 1 e caiu com quem mesmo? Aguardem.",
                    "date": "2018-10-16T13:30:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "É bambada, acabou pra vocês. Agora é disputar a sul americana de novo kkkkkkk. Libertadores nunca mais. Quando foi mesmo o último título dos B.ambys?",
            "date": "2018-10-15T16:13:52",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ricardo Nascimento",
                    "text": "Palmeiras Mundial? Piada eterna kkk",
                    "date": "2018-10-15T16:46:23",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Abbade",
                    "text": "O titulo do tri campeao foi a menos tempo que o de voces, sem contar o mundial.",
                    "date": "2018-10-16T13:27:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Henrique",
            "text": "Já caiu no estadual. S.R.N.",
            "date": "2018-10-15T16:18:43",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Lazaro",
                    "text": "1930 né ?",
                    "date": "2018-10-15T16:59:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Abbade",
                    "text": "Como pode ser tao burro, e so olhar o site da cbf e fpf, depois voce comenta, cheirinho.",
                    "date": "2018-10-16T13:26:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Jesus",
            "text": "Eu como grande São Paulino que sou falo com aperto no coração, o São Paulo é um ex time grande em atividade. Leco faça o seguinte, venda tudo, coloque tudo nos bolsos e feche logo essa jorça. Clube de futebol só pra cumprir tabela é melhor nem existir. Nos polpe de tantas humilhações. Não desperdice tanto dinheiro com salários altíssimos, num país tão necessitado, para não ganhar nada.",
            "date": "2018-10-15T17:25:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Abbade",
                    "text": "So pode ser porcao pra falar isto, nao sabe o que e ser campeao.",
                    "date": "2018-10-16T13:24:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério",
            "text": "Tenho 13 anos e nunca vi este anão ganhar nada. Glórias só do passado mesmo. Vou trocar de time.",
            "date": "2018-10-15T11:32:08",
            "likes": "25",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Vai torcer pra quem? Pro palmerdinha? Sem mundial ficou 23 anos na fila e caiu duas vezes para a série B ou para o curica que depois de 100 anos coneguiu uma libertadores e um estádio que logo logo vai ficar sem de novo.",
                    "date": "2018-10-15T12:04:22",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Vinícius",
                    "text": "Você não é São Paulino, nunca foi...",
                    "date": "2018-10-15T12:07:09",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério",
                    "text": "QQ um hoje é maior que o SP. Aceita que dói menos.",
                    "date": "2018-10-15T12:15:00",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Rogério",
                    "text": "Infelizmente sou sim",
                    "date": "2018-10-15T12:29:19",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Martins",
                    "text": "Não esquente a cabeça, tem galinhas e pigs que nasceram e já morreram e nunca viram o time ser campeão, portanto tenha paciência, melhores dias virão, não sei quando, mas virão, a vida é assim , um dia nós estamos por cima deles, outro dia eles estão por baixo de nós",
                    "date": "2018-10-15T15:43:50",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "TÁ CERTO ESSE TIME CAFÉ COM LEITE QUE NÃO GANHA NADA , que sua torcida há maioria e simpatizantes. TEM QUE TROCAR DE TIME MESMO , NINGUÉM MERECE ESSE DE SIMPATIZANTES.",
                    "date": "2018-10-15T17:35:23",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Abbade",
                    "text": "Quer troucar trouque, por um que nunca foi mundial e e bi rebaixado ou outro que. vai disputar o bi da segundona, epor um tume que nunca se vendeu, Sao paulo x Atletico sabado no nosso estadio, enquanto segueo inquilino da W. Torres segue jogando no Pacaembu.",
                    "date": "2018-10-16T13:23:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mauro Oliveira",
            "text": "manda embora Aguirre,Rodrigo Caio Sidão,lat. esq q reserva esqueci o nome rs e lança essa garotada qm sabe o Shailon no primeiro tempo entrando Nene no seg pq não aguenta correria dos mais novos trás o goleiro do Ceara de volta e enquanto RC estiver no Tricolor não ganharemos nada ,abraço Ah e se marca náo seclassifica p libertadores,falei",
            "date": "2018-10-15T17:43:18",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Barros",
                    "text": "Estão fazendo do Rodrigo Caio o bode expiatorio da situação, ele é melhor anos luz do que essa atual dupla de zagueiros do treinador",
                    "date": "2018-10-16T06:38:36",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Abbade",
                    "text": "Voce esta certissimo, qual foi o jogo que ele jogou e foi mau, quanto ao Anderson, joga mal todos, queirem fazer igual fizeram com o Kaka, Julio Batista e o Cassemiro, a dupla da defesa tem que ser esta que vai jogar sabado, o Bruno Alves e um bom reserva, ha e mantenham o Jean.",
                    "date": "2018-10-16T13:16:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Santos",
            "text": "Sonho do São Paulo é ser um Palmeiras. Fazer o q, paciência",
            "date": "2018-10-15T10:57:36",
            "likes": "15",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Everaldo",
                    "text": "Se é loco 2 vezes rebaixado e sem mundial. Esse não. Jamais.",
                    "date": "2018-10-15T11:22:02",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Mesquita",
                    "text": "Sonho ser um time sem mundial, quando temos 3, não entendi esse sonho.",
                    "date": "2018-10-15T12:04:25",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Vinícius",
                    "text": "kkkk, Menos Cláudio, menos por favor...Não me venha com essa piada Palmeiras...",
                    "date": "2018-10-15T12:08:32",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Santos",
                    "text": "Kkkkkkk. Vai dizer q vcs não queriam ser líder. Primeiro no ranking da cbf e nono da Fifa? Kkkkkkkk",
                    "date": "2018-10-15T18:32:47",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Antonio Barros",
                    "text": "Torcedor de time Bi rebaixado e sem Mundial não tem que meter a colher em mensagens do Tri Mundial",
                    "date": "2018-10-16T06:34:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Barros",
            "text": "Débito ao treinador a teimosia insistir com Bruno Alves e Anderson Martins, dupla que vem falhando desde o início do segundo turno, tomando gols por falhas gritantes da dupla, perdemos vários pontos em razão disso, poderíamos estar em primeiro com 6 pontos à frente do Palmeiras",
            "date": "2018-10-16T06:32:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Caraujo",
            "text": "sera que foi ordem da diretoria qdo aguirre disse que o grupo estava fechado..e nao queria reforcos?",
            "date": "2018-10-15T20:23:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Observador",
            "text": "Como é participar como figurante do torneio? É legal SP?",
            "date": "2018-10-15T17:08:26",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Santos",
            "text": "Uma boa sulamericana 2019. Kkkkkkk",
            "date": "2018-10-15T18:35:55",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "como se perde a confiança se o time era lider??",
            "date": "2018-10-15T18:54:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Toda arrogancia será castigada.",
            "date": "2018-10-15T08:36:34",
            "likes": "138",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "vai lavar uma louça minha filha",
                    "date": "2018-10-15T08:51:46",
                    "likes": "34",
                    "unlikes": "39"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "Vai tu.",
                    "date": "2018-10-15T09:05:11",
                    "likes": "39",
                    "unlikes": "26"
                },
                {
                    "name": "Wiltatu",
                    "text": "Aproveita e vai lavar roupa também",
                    "date": "2018-10-15T09:14:32",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Nilo Filho",
                    "text": "Na verdade o São Paulo foi montado com jogadores que estavam mal em outros clubes (exceto o Everton do Flamengo), foi super valorizado por vocês da impressa, mas como diz o ditado: A mentira tem pernas curtas.",
                    "date": "2018-10-15T09:24:25",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Santana",
                    "text": "bostética",
                    "date": "2018-10-15T09:30:55",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Souza",
                    "text": "Isso tudo é raiva por ter perdido dentro do mineiraço, moça?",
                    "date": "2018-10-15T09:40:18",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "Se contentem com pré libertadores, timeco.",
                    "date": "2018-10-15T09:52:51",
                    "likes": "12",
                    "unlikes": "13"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Vai carpina o seu quintal ai roceira menor de minas.",
                    "date": "2018-10-15T10:00:01",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "banbys.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-15T10:04:14",
                    "likes": "4",
                    "unlikes": "16"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "É engraçado pq eles realmente acharam que iam ganhar o BR rsrsrsrs",
                    "date": "2018-10-15T10:08:58",
                    "likes": "17",
                    "unlikes": "17"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Arrogante, sim, comemorou antes da hora. Adeus.",
                    "date": "2018-10-15T10:11:03",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "Não seremos campeões, mas o 6 pontos de todo ano estão garantidos! Menor de Minas, maior freguês do Tricolor!",
                    "date": "2018-10-15T10:47:00",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Diego Zorro",
                    "text": "Vou fácil nessa cruzeirense hein!!!",
                    "date": "2018-10-15T12:12:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Zorro",
                    "text": "Cruzeirense linda!",
                    "date": "2018-10-15T12:13:59",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Zorro",
                    "text": "Vou fácil hein linda!",
                    "date": "2018-10-15T12:14:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "Cuidado cruzeirense , os São Paulinos odeiam mulheres . Por isso são chamados de bamb.ys",
                    "date": "2018-10-15T17:41:43",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Nilson Defavari",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk segueeeeeeeeeeeeeeeeeeee o liderrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr",
            "date": "2018-10-15T16:52:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joel Fernandes",
            "text": "Para o time que esperava cair até que a campanha está boa. Segue o líder!!!! kkkkkkkkkkkkkk",
            "date": "2018-10-15T15:08:37",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jailton Santos",
            "text": "Para o SP, entrar na Libertadores sem ser pela pré-fase de classificação, já está de bom tamanho. Pois no começo do ano, a tendência era jogar para brigar para não cair igual ao ano passado. Este ano tudo mudou e melhorou 100%. Tudo bem se não ganharmos, o importante é manter o Aguirre, Raí, Ricardo Rocha e Lugano, fazer as contratações pontuais (após subir jogadores da base), para que o técnico tenha opções e reposições, por lesões e cartões, que hoje quando acontece, ele fica na mão por não ter as devidas peças.",
            "date": "2018-10-15T13:40:29",
            "likes": "20",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Manter o derrotado do Aguirre.! Vc está de brincadeira com a torcida. Precisamos de elenco e um técnico com mais bagagem e vivência no futebol brasileiro, não um \"Estranho no Ninho\" o SPFC não é um laboratório para pseudo dirigentes (R.Rocha e Lugano) e nem laboratório para professor Pardal",
                    "date": "2018-10-15T14:13:21",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "Joao Amador",
                    "text": "Verdade !!! Que vergonha esse Técnico, só troca no fim do jogo, Por isso é que estão derrubando ele !!!!!",
                    "date": "2018-10-15T14:57:13",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristian Cavalcante",
            "text": "tira esse retranqueiro daí chama : Luxa, Abel , Mano , Muricy ,",
            "date": "2018-10-15T15:02:02",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Rocha",
            "text": "FORA AGUIRRE COM ESSE SEU TIME DE ZAGUEIROS SÓ MUDA O TIME QUANDO ESTA ATRAS DO PLACAR VOCE JA ESTA DEFASADO",
            "date": "2018-10-15T11:50:12",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Abelão prá 2019 já .!",
                    "date": "2018-10-15T14:26:07",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Renan Pavan",
                    "text": "Pra 2019 não abelao pra já",
                    "date": "2018-10-15T15:00:21",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristian Cavalcante",
            "text": "O Aguirre não é tecnico para o São Paulo , é retranqueiro , suas equipes gostam de dar a bola para o adversário , vive de bolas alçadas, não trabalha a bola, só cobra raça do jogador, é pra time de médio porte. EX, Luxa, Abel,Muricy,Mano,",
            "date": "2018-10-15T14:58:04",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ckleo Alvez",
            "text": "ABELÂO NO TRICOLOR URGENTEEEEE",
            "date": "2018-10-15T14:51:07",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "Hoje acordei TRI-MUNDIAL sem nunca ter sido REBAIXADO e você?",
            "date": "2018-10-15T13:43:09",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "Acordou com 3 do Inter gazela.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-15T14:48:35",
                    "likes": "10",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Sousa",
            "text": "adeus chupaulo",
            "date": "2018-10-15T14:12:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Hr",
            "text": "Segue o líder seus apequenados e decadentes! Kkk",
            "date": "2018-10-15T09:36:58",
            "likes": "21",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Cássio Silva",
                    "text": "pergunta pra sua mãe se ela acha pequeno.......",
                    "date": "2018-10-15T10:02:19",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "José Soares",
                    "text": "Aguirri só serve para ficar no banco fazendo caras e bocas, já passou da hora dele mete o pé, um time covarde que não tem coragem de atacar o adversário, só começa tentar fazer alguma coisa depois que já esta perdendo, ai já era. Aguirre no próximo jogo toma um energético para vc ficar mas ligado no jogo e não ficar o tempo todo para mexer no time, afinal e vc o treinador ou seu auxiliar e quem manda, e coloca esses cara para corre.",
                    "date": "2018-10-15T12:03:28",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano",
            "text": "O Internacional tem quase 90% de aproveitamento dentro do Beira Rio, e é o UNICO time invicto dentro de casa... Mas a Rede Globo prefere dizer que o SP perdeu e não que o INTER ganhou e deu uma SURRA!",
            "date": "2018-10-15T11:32:37",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "luciano, quer ver notícias do inter vai la na página dele aqui é noticias do São Paulo porque eles iriam falar do inter? Eu hein.",
                    "date": "2018-10-15T11:58:53",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Mesquita",
                    "text": "Surra ai você mostra a soberba de sempre do povo do sul. ganharam, poderiam ter empatado, foi isso.",
                    "date": "2018-10-15T12:03:50",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leandro Coimbra",
            "text": "EU JÁ SABIA.",
            "date": "2018-10-15T13:44:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Amorim",
            "text": "PERDER com 2 gols do PAGARÉ e muita humilhacao.",
            "date": "2018-10-15T11:14:11",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Flores",
                    "text": "Freguês antigo...",
                    "date": "2018-10-15T13:43:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anarkofhobia",
            "text": "Inter no apito outra vez.Ate quando isso.",
            "date": "2018-10-15T11:49:08",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Sergio Flores",
                    "text": "Anarkofhobia (?), vc deve estar brincando... quem teve gol mal anulado foi o Inter...",
                    "date": "2018-10-15T13:42:22",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Maia",
            "text": "Esse time que seria Hepta esse ano? kkkkkkkkkkkkk",
            "date": "2018-10-15T13:35:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sampa 2015",
            "text": "Não tem goleiro os 2 são péssimos, não são goleiros para um time do tamanho do São Paulo!! Não temos jogadores para substituir os lesionados, convocados, cartões!! mas ai é planejamento já se sabe que o campeonato é longo e que isto iria acontecer.então é tentar agora uma vaga na libertadores e olha lá.",
            "date": "2018-10-15T11:36:20",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinícius",
                    "text": "O Jean é um bom goleiro sim, o problema é que o cara está sem ritmo de jogo, pois, o treinador vai colocar o cara para jogar no fim do campeonato pegando fogo...Viu que agora o Sidão não aguentaria a pressão da torcida e jogou a bomba nas costas do moleque...Mas eu acredito que o Jean será o grande nome do SP nessa reta final do campeonato. O problema é o Aguirre ficar sentado o jogo inteiro vendo o time todo desorganizado e não se levanta para mudar nada. Faz as substituições na nos fins dos jogos, onde já não adiantam nada.",
                    "date": "2018-10-15T12:06:13",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Dinho",
                    "text": "Quando zetti deixou o gol do São Paulo, quem assumiu..? Porque tinha treinador p bancar, porq não bancão o Lucas já q falam q é nível Europa, continuo falando não tem treinador de peito. Time desorganizado, previsível, e no final do jogo quem ele chama p salvar a patria? Carneiro... esse Carneiro q não serve nem p berrar.",
                    "date": "2018-10-15T13:33:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dinho",
            "text": "SE...., tivesse ganhado de Santos, América e Botafogo, hoje estaria com o mesmo número de pontos do palmeiras, mas um treinador que busca uma reação, tirando nenê e colocando Carneiro, esse cara é o pior jogador q eu já vi no São Paulo. Não tem peito p escalar elinho, toro, dentre outros.",
            "date": "2018-10-15T13:22:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "Quanto para pra pensar que esses caras ganham 300k, 400k e não tem a competência de colocar a bola no chão e sair jogando uma única vez? Pra jogar dando estourao contrata uns caras da seria C, para 40k que eles fazem a mesma. E quando vc pensa que esses caras treinam a semana toda, o Aguirre fecha o treino, esconde escalação...melhor nem pensar.",
            "date": "2018-10-15T13:18:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Sbléts",
            "text": "E só fazer o feijão com arroz,não colocar Rodrigo Caio ,tirar o nene coloca Diego Souza de meia trelis no atake Brenner na ponta esquerda Rojas na direita",
            "date": "2018-10-15T13:10:42",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabiano Prates",
                    "text": "É só deixar Nenê e Diego Souza de meia...revezar Carneiro e Trellez na referência...Assim resolve o problema do meio.",
                    "date": "2018-10-15T13:15:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Japao 93",
            "text": "Infelizmente o time parou de jogar no meio do campeonato, caras q",
            "date": "2018-10-15T13:15:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenedy Bierhoff",
            "text": "Foi so o Rodrigo Caio voltar e o time ja começou a zica novamente,... vai coloca o moleque pra jogar novamente e da logo adeus até pra sulamericana.",
            "date": "2018-10-15T12:59:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Sp",
            "text": "Passou da hora de rever conceitos , e mudar o time. A fase é ruim ? É.... Se não dá com esses jogadores , aproveita o jovens que subiram. Futebol é bons jogadores e um bom treinador . Nada mais que isso.",
            "date": "2018-10-15T10:56:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sempre Sp",
                    "text": "E um time começa com um bom goleiro , não é ?",
                    "date": "2018-10-15T11:57:11",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Sp",
                    "text": "Cadê a coragem de colocar o Lucas Perri ?",
                    "date": "2018-10-15T12:56:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adeilton Silva",
            "text": "Agora entendo porque os matemáticos concluíram que o SP, mesmo na liderança, tinha um menor percentual de chances de títulos que o Inter e o Palmeiras. Infelizmente eles estavam certos.",
            "date": "2018-10-15T12:52:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Tenho pena do São Paulo.",
            "date": "2018-10-15T11:34:26",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rogério",
                    "text": "Morreu há mais de uma década...",
                    "date": "2018-10-15T12:30:02",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano",
            "text": "Meus comentários estão sendo CORTADOS! A verdade DÓI!!!!!!!",
            "date": "2018-10-15T11:34:09",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Torcedor 777",
                    "text": "sp vai no site do GE PROCURAR NAMORADO",
                    "date": "2018-10-15T12:10:02",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Alfonso Cristofolini",
                    "text": "Luciano, é assim. Se não for a opinião do colunista, nada feito. Isso no g1 é geral.",
                    "date": "2018-10-15T12:25:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Órion",
            "text": "Um time com Nenê, Diego Souza e Trellez sonhar com o título é melhor acabar com o brasileirão.",
            "date": "2018-10-15T11:05:22",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vinícius",
                    "text": "Se colocarem os caras nos lugares certos e nos jogos certos, funciona sim.",
                    "date": "2018-10-15T12:20:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dylson Silva",
            "text": "eu tiraria o Nene do time, colocaria do Diego Sousa de meia, entraria com dois atacantes, colocaria o Liziero na LD e um mlk da base na ponta esquerda!!",
            "date": "2018-10-15T10:36:49",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fellipe Rocha",
                    "text": "Shaylon no meio, Diego Souza muito lento...aquele Everton Felipe trouxeram para que?",
                    "date": "2018-10-15T11:14:03",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Vinícius",
                    "text": "Diego Souza seria melhor de meia sim, pois tem um bom passe. Porém, como centro avante ele é lento para sair com uma bola dominada em disparada rumo ao gol. Eu teria colocado Brener, Shaylon (Everton Felipe), e Carneiro no primeiro tempo. Teríamos mais resultado. Sem contar que nossa zaga sem o Arboleda, parece estar perdida.",
                    "date": "2018-10-15T12:19:14",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo",
            "text": "Quem diria hem modinhas ? Há coisa de 4 anos estavam chamando o Palmeiras de apequenado. Kd a turminha do segue o líder ? Retiro espiritual no Tibete ? Sidão ou Jean, eis a questão. KKKKK",
            "date": "2018-10-15T12:17:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amauri Reis",
            "text": "Há dias atras eu falei q ia acontecer com esse São Paulo o mesmo q aconteceu com o Palmeiras de 2009, pq é um time bom, mas q não tem peça de reposição como aquele Palmeiras não tinha, e se afundou como perdeu o Claiton Xavier e o Pierre, no caso do São Paulo é foi o Militão e o Weverton, e outra semelhança com aquele Palmeiras de 2009 é o amarelão Diego Sonso em campo, então, eu só lamento São Paulo, q se brincar não vai nem pra libertadores como o Palmeiras daquele ano não foi.",
            "date": "2018-10-15T12:16:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Henrique",
            "text": "Vocês caíram no estadual., baixem a bola porque nunca foram tudo isso. S.R.N.",
            "date": "2018-10-15T09:25:46",
            "likes": "12",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Anarkofhobia",
                    "text": "Caiu no paulistinha,subiu na federação",
                    "date": "2018-10-15T11:51:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Vinícius",
                    "text": "Você já foi aliciado Antonio...Você relatou com propriedade. Não sei não einh, acho que você recebeu um forte abraço por trás...kkk",
                    "date": "2018-10-15T12:15:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cirano Oliveira",
            "text": "Faltando nove rodadas a certeza é que o São Paulo está ladeira abaixo. Ainda bem que fez o primeiro turno que fez porque se não, o fantasma do rebaixamento estaria batendo na porta agora.",
            "date": "2018-10-15T06:49:17",
            "likes": "217",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ederson Gomes",
                    "text": "Nene armando??? esse cara ja não joga bola a muito tempo não arma nada é o cancer no time, nao corre nao ajuda em nada e ainda fica bravo em sair, se acha maior que o time. O são Paulo esta o espelho do nene msm um time extremamente ultrapassado e perdeu a propria identidade de time vitoriooso esta virando chacota, não é facil ser São paulino hj em dia.",
                    "date": "2018-10-15T10:59:43",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Oliveira",
                    "text": "É difícil jogar qdo o técnico covarde coloca do lado dele 30 volantes ou zagueiros. Até qdo vamos cair nessa de q sempre é culpa de um único jogador. O sp estava ganhando do América em casa. E parou de atacar, a culpa é do nene. O São Paulo abriu a mão do jogo contra o palmeiras no primeiro tempo com um esquema retranqueiro, a culpa é do nene? O sp joga com 2 atacantes e um meia. Acorda. Nem messi daria jeito.",
                    "date": "2018-10-15T12:12:06",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Adriano Pereira",
            "text": "Nos viramos piadas para outros times, se não mudar a politica do clube nunca vamos ganhar nada, o time só vende nunca contrata. Vende uma promessa da base que rende frutos de titulo e traz veteranos falido só pra fazer tratamento no clube (engana torcedor),ja erramos na copa era pra nos ser sede,e tem jogador da base que sobe não vira nada pq já é jogador sem futuro.",
            "date": "2018-10-15T11:19:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinícius",
                    "text": "Não entendi o comentário...",
                    "date": "2018-10-15T12:11:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-atuacao-no-beira-rio-explica-por-que-o-sao-paulo-deixou-a-luta-pelo-titulo.ghtml",
    "team": "são paulo"
}