{
    "time": "18h58",
    "date": "22/04/2018",
    "title": "Kleina admite queda de rendimento da Chape no segundo tempo contra o Vasco. Verdão sai na frente, mas cede empate e técnico vê destaque no adversário: \"Thiago Galhardo arrumou o time\"",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense saiu na frente do Vasco, mas não conseguiu manter o resultado, neste domingo, na Arena Condá, em Chapecó e saiu de campo com um empate. Com isso, a Chape ainda não venceu na Série A em 2018. Para o técnico Gilson Kleina, o desempenho no segundo tempo foi abaixo, o que permitiu o empate e quase a virada dos visitantes.",
        "Em entrevista coletiva após o jogo, o técnico admitiu a queda de rendimento na segunda etapa. Por outro lado, deu méritos ao adversário e ao técnico Zé Ricardo pela entrada de Thiago Galhardo.",
        "- Se analisar primeiro tempo, perdemos dois pontos. Se analisar o segundo, ganhamos um ponto. Tiramos a saída do Vasco, tiramos a movimentação. Analisamos os jogos dele no Brasileirão e na Libertadores, e vimos que tinham dificuldade quando pressionam a saída de bola deles. Frisamos isso no intervalo. O Thiago Galhardo arrumou o time do Vasco. Fez um grande segundo tempo, começou a dobrar nos nossos laterais e a bola deles começou a entrar e eles conseguiram o empate - analisou o treinador da Chape.",
        "+ Veja a classificação do Brasileirão",
        "O técnico também explicou a substituição de Nadson, que entrou no lugar de Luiz Antonio, lesionado no primeiro tempo. O meia ficou em campo até os 33 minutos da etapa final, quando deu lugar para Vinicius.",
        "- O Nadson é um jogador importante. Ele sente quando não tem uma situação favorável. Tem qualidade, mas o jogo dele não encaixou hoje. Nossa opção foi para ter um equilíbrio coletivo, uma atmosfera para atrair situação favorável. Eu assumo a situação, vou recuperar ele. Foi para segurar o ímpeto. A hora que fizemos a substituição o Arthur sentiu, tivemos que levar o Arthur para dentro, o Leandro teve que ajudar na marcação. O Wellington machucou, tivemos uma outra situação. É tomada de decisão. Vi que ficamos vulneráveis e não podíamos abrir mão de marcação. Praticamente terminamos com um homem a menos, Arthur se superou. Vamos voltar a ter nossa identidade - disse Kleina.",
        "A Chapecoense volta a campo na próximo domingo, fora de casa, contra o Palmeiras.",
        "Confira outros trechos da coletiva de Gilson Kleina:",
        "O JOGO\n- Trocamos o lado do Amaral com o Eli, mas eles cresceram muito, se adonaram do jogo. Depois do gol até melhoramos um pouco, mas não foi suficiente. Jandrei teve que fazer defesas importantíssimos. Campeonato Brasileiro não pode ter esse tipo de queda.",
        "LESÕES NO JOGO\n- Temos excelentes profissionais, nosso trabalho é bem monitorada. Passa pela intensidade de jogo que a gente fez. Os jogadores que lesionaram, o Luiz ficou um tempo sem jogar, o Arthur veio de cirurgia. São grandes profissionais, referência. Não tem culpa de ninguém. É circunstancial. Vamos conversar para ser uma equipe competitiva o tempo inteiro, do início ao fim. Claro que se soubesse que o Arthur ia sentir, não tinha tirado o Nadson. A Chape está bem na parte física e de fisiologia. Não temos que achar culpados, mas a solução.",
        "QUEDA NA SEGUNDA ETAPA\n- A mudança foi no segundo tempo. Eles mudaram no segundo tempo, tiraram dois laterais pelo lado direito, para colocar um meia. Partiu muito do que o Vasco fez. Achei que ele vinha com Thiago Galhardo e Evander, mas ele teve a postura da dobra e voltou com os volantes. Perdemos a tranquilidade no segundo tempo depois do gol. Mas concordo que a equipe caiu, no errar os passes e não parar as jogadas, permitir que chegassem em cima do Jandrei.",
        "MUDANÇAS\n- O Luiz é o que fecha pro meio, o Canteros não tem a característica de jogar o corredor. Por mais que o Nadson não teve a regularidade que pensamos, pela lesão do Wellington, do Arthur, vamos ver. Pensei em manter a estrutura do time.",
        "- É importante o torcedor está no nosso lado, sabemos que eles querem vencer. São só duas rodadas. Eu não desisto de jogador, hoje optamos pelo Vinicius. Daqui a pouco quer agradar todo mundo e não agrada ninguém. Tivemos uma estratégia para o primeiro jogo que tinha que ser feito, não deu certo. Hoje no segundo tempo fomos envolvidos pela movimentação do Vasco. Série A tem o plano A e o B e tem que ser rápido, hoje teve pontos circunstanciais que tivemos que fazer a mudança.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Paulo Jr",
            "text": "Esse treinador tem status de serie B, o plantel precisa de contratações, a diretoria tem que deixar de usar o dinheiro, se aproveitar da situação que aconteceu e reforçar o elenco.., Sou Figueira e torço para Chape, na serie A",
            "date": "2018-04-23T09:37:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Jr",
                    "text": "Preparação física, também esta bem abaixo",
                    "date": "2018-04-23T15:23:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "eu avisei que este tecnico era ruim por onde passa e isso so afunda os times.",
            "date": "2018-04-23T14:59:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Plinio Almeida",
            "text": "Incrível como esse time caiu de rendimento, em relação ao ano passado, porque o catarinense não é parâmetro pra nada. Desempenho de jogadores como Canteros (manda embora) e Luiz Antonio chega ser deprimente, e não entendo a insistência nesse Vinicius atacante (o lateral é bom e merece ser titular), com Bruno Silva pedindo passagem e Junior Santos que sequer teve oportunidade. Porém, o campeonato está apenas no inicio, vamos apoiar sempre e, se for o caso, mais adiante, exigir mudanças mais drásticas.",
            "date": "2018-04-23T11:47:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Luchetta",
            "text": "Enquanto o treinador do vasco ajeitou o time com uma substituição,o nosso arrebentou e entregou um jogo fácil e ganho,simples,sai L.antonio,entra marcio araujo ou noutro volante,estamos ganhando o jogo,fecha e libera o canteros,alias tá jogando nada,ou outro marcador,manos o bruxo dele,o nadson,mas serviu para eles saber que esse nem devia estar ainda na chape,entregamos o jogo que era fácil,gente,onde esta o preparo fisico do time,não aguentam um tempo,será que treinam",
            "date": "2018-04-22T22:24:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cocôxa",
                    "text": "NA REAL O TIME INTEIRO DA CHAPE CAIU DE RENDIMENTO DEPOIS DA PERCA DO ESTADUAL PARA UM TIME DE SERIE B,ALGO ESTA ERRADO E O TAL DE KLEINA JA SE PERDEU EM RELAÇÃO AS ESCALAÇÕES. SE CONTINUAR ASSIM LOGO SERÁ DECAPITADO.",
                    "date": "2018-04-23T05:12:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ely",
            "text": "Acorda Kleina! Só na sua cabeça dura que o Nadson tem lugar nesse time. Jogador lento e de série B. Vc tem um craque no banco e não dar chance, deixa o Junior Santos jogar pelo menos 25 min. Numa sequência de três jogos pra o rapaz ganhar tempo e ritmo de jogo. Vamos Chapêê!!!",
            "date": "2018-04-22T19:21:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelsonn",
                    "text": "concordo, assisti o júnior santos jogar, ele e bom, melhor que o Artur caíque, mas precisa de oportunidade e sequencia. impressão e que tem indicação de empresários para escalar o time.",
                    "date": "2018-04-22T20:14:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Apodi",
                    "text": "Eu escalaria o falador MARCOS ELY",
                    "date": "2018-04-22T22:12:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maicon Passing",
            "text": "Seri B te espera",
            "date": "2018-04-22T19:05:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelsonn",
                    "text": "O seu time ja esta la, o rebaixado. seu time e tao bao que vc esta na pagina da chape. Sai dai serie BBBBBBB",
                    "date": "2018-04-22T20:19:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelsonn",
            "text": "A chape cai muito de rendimento no segundo tempo, a preparação física não esta sendo adequada. Saber que anos anteriores a preparação física era o forte da chape, e esse ano no segundo tempo esta se arrastando em campo. Sera que tem preparador físico?",
            "date": "2018-04-22T20:17:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kleina-admite-queda-de-rendimento-da-chape-no-segundo-tempo-contra-o-vasco.ghtml",
    "team": "chapecoense"
}