{
    "time": "06h30",
    "date": "16/04/2018",
    "title": "Análise: com dois tempos distintos, o que deu errado na estreia da Chape. Chapecoense faz bom primeiro tempo ao demonstrar consistência defensiva, mas se perde após sair na frente",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense poderia ter saído com um resultado melhor na estreia do Campeonato Brasileiro. Apesar de ter dado chances ao adversário no primeiro tempo, o time soube sofrer, como está acostumado a fazer. O que o Verdão não conseguiu fazer foi se manter na frente do placar. O empate rápido desestabilizou o time, que foi goleado.",
        "Com boa postura no primeiro tempo, o time pecou no segundo. A linha defensiva que funcionou nos primeiros 45 minutos, foi facilmente superada na etapa final. Veja a análise do que deu certo e errado na estreia da Chape.",
        "",
        "",
        "Após um primeiro tempo quase sem pegar na bola, a Chapecoense voltou bem para a segunda etapa. Fez um gol de jogada ensaiada, trabalhada com frequência por Gilson Kleina. Depois disso, a equipe se perdeu. Deu ao Atlético-PR os espaços que não havia dado até então. Levou um gol de cruzamento e depois um no rebote da entrada da área. Falhas de marcação que não poderiam acontecer. Quando tinha o 3 a 1 no placar, buscou a vitória e deu espaços para contra-ataque.",
        "",
        "É bem verdade que a Chapecoense pouco teve a bola, mas quando teve não conseguiu criar muita coisa. Canteros, que é tido como o principal articulador do time não conseguiu justificar o posto. De bom teve as bolas paradas, sempre com muito perigo.",
        "",
        "A estratégia de Gilson Kleina era bastante clara: solidez defensiva e transição rápida. Não aconteceu. Arthur e Vinicius não justificaram a aposta do técnico no quesito velocidade defesa-ataque. O primeiro ainda foi melhor que o segundo.",
        "",
        "Com o meio de campo fechado, o Atlético-PR tentou chegar ao gol da Chape pelas laterais. Deu certo. O Verdão abriu espaço para o adversário, que conta com bons alas - Jonathan e Carleto (ambos deram assistências para gol). Tanto na primeira etapa como na segunda, a Chape permitiu cruzamentos que resultavam em boas oportunidades aos homens de frente do Furacão.",
        "",
        "",
        "Por 45 minutos a Chapecoense justificou a estratégia de Gilson Kleina. Com Amaral fazendo o papel de terceiro zagueiro entre Douglas e Rafael Thyere, o time se portou bem. Quando falhou, contou com Jandrei. No segundo tempo o time não conseguiu manter a solidez e foi alvo fácil do veloz time do Atlético-PR",
        "",
        "Não foi culpado em nenhum dos gols. No primeiro tempo fez duas boas defesas. Teve boas saídas aéreas e parece estar recuperado da falha na final do Catarinense. Precisará ter frieza após sofrer cinco tentos.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Odimar Jr.",
            "text": "Já passou a hora de a Chape voltar para seu lugar,campeonato catarinense e no máximo serie C,desculpem a sinceridade!!!",
            "date": "2018-04-16T13:50:52",
            "likes": "4",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "E no teu caso volte para o banco dos invejosos ...É que a inveja é uma ....",
                    "date": "2018-04-16T20:51:43",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josué Vieira",
            "text": "Este ano não escapa, time de modinha, momentâneo, de cidade que torce pra times gaúchos, ladeira abaixo. Nenhum time no Brasil de cidade pequena não consegue se manter no topo por muito tempo, até esta indo longe demais.",
            "date": "2018-04-16T11:29:50",
            "likes": "9",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "A inveja é uma coisa que cheira como ....",
                    "date": "2018-04-16T20:50:22",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro H",
            "text": "1...2.. 3...4....5 fora o show kkkkkk",
            "date": "2018-04-16T17:22:40",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jr",
            "text": "A Chape tem que contratar, no minimo, 5 jogadores para serem titulares, Seu Kleina também esta ultrapassado.., Troço muito para a Chape na serie A.., sou Figueira.",
            "date": "2018-04-16T15:45:49",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando",
            "text": "Mister Kleina , tente conseguir alguns jogadores do ANC - Atlético Nacional da Colômbia. Afinal de contas, como há amizade entre Chape e ANC, e mais solidariedade, confraternização, etc, bem que poderia fazer gestão junto a diretoria da Chape , para que peça aos mandatários do ANC-COL, alguns de seus jogadores para ajudar o alviverde do oeste catarinense. A coisa é séria e urgente !",
            "date": "2018-04-16T14:57:07",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando",
            "text": "Olha aí bando de carniças, abutres que ficam só esperando os insucessos da Chape, para então lançar prognósticos negativos. Dou-lhes um sábio conselho: voltem seus olhos ruins para seus times, porque da Chape cuida aqueles que a amam. Sai urucubaca , sai !",
            "date": "2018-04-16T14:46:48",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Pereira",
            "text": "A Chapecoense tem o mesmo time do ano passado. Tem que ressaltar que o Atlético está bem. Eu sou torcedor do Figueirense rumo a serie A. Abraço a todos.",
            "date": "2018-04-16T14:17:45",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "Eu vi a chape jogando bem o primeiro tempo ,mas o q nao levou no primeiro levou no 2tempo,o atletico amassou a chape no 1tempo ,perdeu cada gol feito é o goleiro salvou varias vzs",
            "date": "2018-04-16T09:27:35",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hildebrando Pereira",
                    "text": "No primeiro tempo o centro avante era o Ribamar, que é muito ruim, senão ja seria pelo menos 1x0",
                    "date": "2018-04-16T10:40:40",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "torcedor apresento o kleina o tecnico de botao e esse que vai levar a chape pra serie B, isso e porque nao pegou ainda os times da capital como minas, sp e rio.",
            "date": "2018-04-16T10:37:09",
            "likes": "10",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/analise-com-dois-tempos-distintos-o-que-deu-errado-na-estreia-da-chape.ghtml",
    "team": "chapecoense"
}