{
    "time": "11h00",
    "date": "08/07/2018",
    "title": "Kleina quer usar Doffo em jogos-treino e elogia: \"Chama a atenção pela tomada de decisão\". Comandante da Chapecoense fala da chegada do argentino ao elenco alviverde",
    "author": "GloboEsporte.com",
    "text": [
        "Decidido, bom passe e com qualidade. Essas foram as primeiras impressões de Gilson Kleina a respeito do argentino Agustín Doffo. O meia foi contratado pela Chapecoense no fim de abril e teve o vínculo prorrogado até dezembro após passar por testes no Oeste de Santa Catarina e agradar à comissão técnica.",
        "+ CLIQUE AQUI e leia mais notícias sobre o Verdão",
        "Com ele à disposição e treinando com o elenco alviverde, Kleina faz planos para o jogador de 23 anos: quer utilizá-lo em jogos-treino.",
        "- O Doffo é outra realidade. Se destacou pelo Vélez, tanto que foi para o Villarreal, voltou porque entrou em litígio com o clube. Ele precisava de um período de equilíbrio muscular. O Doffo me chama a atenção pela tomada de decisão, pelo passe... pretendo usar ele nos jogos-treino. Estamos fazendo alguns trabalhos com ele. Ele está vendo como a equipe joga. Ele disse que os volantes aqui saem muito mais para o jogo. Mesmo sabendo que ele não tem uma característica de marcação, precisa ocupar os espaços e ajudar. Muitos volantes no Brasil estão na área. É questão de se adaptar. Demonstrou qualidade e espero ter um rendimento aceitável - explicou o comandante.",
        "Após passar por um período de preparação física, Doffo integra normalmente as atividades do elenco. O argentino, formado nas categorias de base do Vélez Sarsfield e com passagem pelo Villareal B, é uma das esperanças para sanar a falta de atletas no setor alviverde. Atualmente, Gilson Kleina tem utilizado os volantes Canteros e Luiz Antonio em uma função mais ofensiva.",
        "Um dos testes onde o técnico poderá observar Agustín Doffo será contra o San Lorenzo. É que dentre os dias de preparação antes do retorno do Campeonato Brasileiro, a Chapecoense quer fazer dois amistosos. O jogo contra o clube argentino foi confirmado para a próxima quarta-feira, às 20h30 (horário de Brasília), na Arena Condá.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Nelsonn",
            "text": "Bom jogador, vai acrescentar muito ao grupo..",
            "date": "2018-07-08T20:39:57",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Forte",
            "text": "Se Agostin doffo se sair bem nos jogos amistosos, coloca logo pra jogar nos jogos valendo pela série A, assim entra no ritmo, ainda mais q é a posição mais carente do clube, boa sorte Agostin, boa sorte Chape.",
            "date": "2018-07-08T17:11:37",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kleina-quer-usar-doffo-em-jogos-treino-e-elogia-chama-a-atencao-pela-tomada-de-decisao.ghtml",
    "team": "chapecoense"
}