{
    "time": "19h28",
    "date": "01/04/2018",
    "title": "Kleina cita importância de dar ritmo a Apodi e Arthur e diz que Chape está 90% encaixada. Treinador do Verdão fala sobre testes contra o Avaí antes da decisão contra o Figueirense",
    "author": "GloboEsporte.com",
    "text": [
        "No último jogo da fase de classificação, diante do Avaí, na Ressacada, já com a primeira colocação garantida, a Chapecoense aproveitou para poupar atletas, colocar jogadores importantes que voltam de lesão para ganhar ritmo e rodar outra parte do elenco.",
        "Para Gilson Kleina, em coletiva após a partida, o duelo também serviu para provar que a Chapecoense está pronta para a final contra o Figueirense, independente dos selecionados. Também evidenciou que o time está preparado para os outros desafios da temporada, com Brasileirão e Copa do Brasil por vir.",
        "- Entendíamos que precisámos trazer (eles) para esse jogo para trabalhar no mínimo 30 minutos. Então tanto Apodi quanto Arthur fizeram reestreia, são experientes, e apenas a continuidade vai fazer valer a qualidade técnica deles. Claro que fizemos uma preparação, temos uma equipe 90% encaixada, que se mudar é uma peça, não cai o desempenho. Importante hoje ver o Márcio Araújo, o Arthur experiente, Apodi, vamos precisar de todos. Douglas, Luiz Otávio... Vinícius também apareceu bem. Vamos precisar de todos.",
        "Apesar de um time muito desfalcado, Kleina lembrou que essa foi a tônica da competição para o Verdão. Com diversas lesões ao longo da temporada, o treinador precisou contar com todo o grupo e mesmo assim o time terminou com apenas uma derrota, a melhor defesa e aproveitamento superior a 75%.",
        "- Jogo foi um retrato do campeonato, nunca repetimos uma escalação, mas nunca deixamos cair o desempenho. Não fizemos grandes jogos, mas o adversário não foi superior. Viemos com delegação curta, mas querendo muito a vitória. Buscamos duas vezes o resultado e por um pouco .. duas três chances. Criamos condições até para sair vitorioso. Estamos preocupados para diminuir as lesões, porque temos uma partida decisiva que vale o campeonato.",
        "O poder de reação também foi colocado à prova. Com a decisão contra o Figueirense em partida única, Kleina lembrou que a Chape precisa estar preparada para correr atrás do resultado em pouco minutos na Arena Condá.",
        "- Por mais que fosse uma equipe que não vinha jogando, tinha confiança, time demonstrou personalidade, mesmo tomando gol tivemos atitude, controle, tivemos posse no campo do adversário."
    ],
    "comments": [
        {
            "name": "Lucas Scoz",
            "text": "Gostei do time de hoje, temos um time reserva de luxo que bate de frente com qualquer equipe catarinense",
            "date": "2018-04-02T00:08:12",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Apodi",
                    "text": "Perfeito ! Mas tem a mão do treinador que sabe encaixar as peças em seus devidos lugares.",
                    "date": "2018-04-02T07:27:37",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "lucas scoz vc ta certinho e so com times catarinense que vcs vao bater de frente, pois quando pegar os times de sp ai vcs vao se borrar todo principalmente o kleina esse tecnico MENTIROSO.",
                    "date": "2018-04-02T14:28:47",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "os times de sp ? kk o sp perdeu as duas no ano passado",
                    "date": "2018-04-03T08:40:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Apodi",
            "text": "Perfeito ! Mas tem a mão do treinador que sabe encaixar as peças em seus devidos lugares.",
            "date": "2018-04-02T07:27:37",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "lucas scoz vc ta certinho e so com times catarinense que vcs vao bater de frente, pois quando pegar os times de sp ai vcs vao se borrar todo principalmente o kleina esse tecnico MENTIROSO.",
            "date": "2018-04-02T14:28:47",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Hanauer",
            "text": "os times de sp ? kk o sp perdeu as duas no ano passado",
            "date": "2018-04-03T08:40:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wigner Lourran",
            "text": "vamo com tudo pra final",
            "date": "2018-04-01T21:47:47",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kleina-cita-importancia-de-dar-ritmo-a-apodi-e-arthur-e-diz-que-chape-esta-90-encaixada.ghtml",
    "team": "chapecoense"
}