{
    "time": "15h24",
    "date": "08/08/2018",
    "title": "Apresentado na Chape, Guto vê cenário parecido com o de primeira passagem. Técnico assina contrato por uma temporada, prevê pouco tempo para análise do elenco e fala sobre saída do clube em 2016",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Guto Ferreira foi apresentado na tarde desta quarta-feira para a sua segunda passagem pela Chapecoense. Próximo à zona de rebaixamento e com o grupo já montado, o treinador vê um cenário parecido com o encontrado em 2015, quando desembarcou pela primeira vez no Oeste de Santa Catarina.",
        "",
        "- Agora temos um pouco mais de competição, um pouco mais de pontuação a se buscar, mas esse tempo é maior e vamos trabalhar com muito afinco - complementou.",
        "O novo técnico da Chapecoense assinou contrato por um ano. Além de Guto, foram contratados os auxiliares Alexandre Faganello e André Luis, que também estiveram na outra passagem pelo clube. O preparador físico Valdir Júnior também fará parte da comissão técnica.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "O presidente do clube, Plinio David de Nes Filho, o Maninho, deixou claro que a contratação do treinador e seus auxiliares foi dentro do orçamento do clube. Além disso, o mandatário afirmou que o treinador abriu mão de valores pelo projeto e para voltar ao Verdão.",
        "- Temos contrato firmado por um ano. Com relação às premiações, temos o que existia com os outros e precisamos esclarecer que esse conjunto de agregados, com o Guto, com seus auxiliares, mais o preparador, é dentro do orçamento, não fugiu nada. O Guto abriu mão inclusive, pela vontade de estar aqui, pelo desejo de contribuir aquilo que ele ajudou a criar, rever os amigos e rememorizar toda a história - disse Maninho.",
        "",
        "Em sua primeira passagem pela Chapecoense, Guto Ferreira deixou o clube no meio do ano para assumir um novo projeto, pelo Bahia. Naquele ano, o Tricolor disputava a Série B e fez um alto investimento para tirar o treinador de Santa Catarina.",
        "O técnico foi questionado sobre o fato e fez um balanço. De acordo com ele, o dinheiro não é o fator mais importante, mas o projeto.",
        "- Tenho contrato de um ano, com multa rescisória. A gente vai aprendendo coisas, no andamento da vida, que nem sempre o dinheiro é o mais importante. Eu não saí pelo dinheiro, saí pelo desafio e tinha uma relação e um contrato que me permitiam. Agora eu volto com outro tipo de conceito e desafio na minha cabeça. Vim para fazer esse ano e se possível completar o outro ano, para impactar o mercado junto com a Chapecoense. E aí quem sabe, vai depender do que produzirmos nesse um ano, um ano e meio. No Bahia, nas duas passagens, fizemos um trabalho legal, mas tivemos situações não tão agradáveis. Nem sempre as pessoas entendem os passos que você dá e isso te amadurece como pessoa - disse.",
        "O treinador já comanda o trabalho na tarde desta quarta-feira, no CT da Água Amarela. No próximo domingo, a Chapecoense encara o Corinthians, pelo Brasileirão.",
        "",
        "ANÁLISE DO GRUPO\n- Temos um tempo remoto de fazer uma avaliação rápida do plantel, temos um tempo limite de registro de novos jogadores, acho que início de setembro. Mas uma coisa é olhar, você olha quem está jogando. E eu passei por muitos clubes e assumiram a titularidade jogadores que não vinham jogando e foram destaques. Na Ponte, o Cleber, hoje zagueiro do Paraná, não jogava, foi bem, depois foi vendido. Aqui recuperamos o Maranhão, que não vinha jogando. Cada treinador tem um estilo, uma metodologia, às vezes o jogador não funciona com A, mas funciona com B. Que a gente possa fazer essa análise de maneira rápida para aproveitar a data limite.",
        "IDENTIDADE DA CHAPECOENSE\n- Responsabilidade, não temos medo disso e vamos trabalhar para conseguir. Não faltará vontade e convicção para a gente desenvolver o melhor.",
        "O QUE PESOU?\n- Não tem algo que mais pesou. Primeiro foi um grande carinho pela instituição. O que vivemos um ano aqui, no clube e na cidade, por parte do torcedor, foi um momento muito bom. E um convite da Chapecoense acabou me pegando dois meses parado, sendo que tive proposta que eu recebi e não fui. Por tudo que a gente viveu aqui, essa proposta mexe. Sem querer criar algum tipo de lobby, de fazer uso, mas temos que honrar os caras que se foram. E se a Chapecoense me chamou para retornar, é uma chamada para honrar e mexeu comigo nesse aspecto.",
        "FORÇA EM CASA\n- No primeiro momento é detectar o que está acontecendo, depois recuperar o nível de confiança. Impor nossa metodologia, achar a maneira que esse grupo se sente melhor jogando futebol, porque é assim que eles terão confiança para fazer o melhor pela Chape. E que possamos conseguir o quanto antes, corremos contra o tempo. Temos que acelerar procedimentos, mas nem senpre é possível, então essa paciência do torcedor e mais do que isso, a força, o pensamento positivo, vai trazer a energia, o ambiente. Isso tudo plantado dará os frutos que a gente espera.",
        "O QUE ESPERA DO TIME?\n- Em relação à equipe, nosso objetivo é ganhar a melhor condição possível, uma mudança traz a injeção de ânimo, e vamos trabalhar para ter uma equipe organizada, coesa. Que a gente brigue para conquistar essa vitória, temos consciência que nem sempre será possível, mas sempre daremos o máximo e às vezes até um pouco mais.",
        "O QUANTO O GUTO DE 2018 É MELHOR QUE O DE 2016\n- Difícil falar de si próprio. Mas conforme você vive, tem mais experiência, caiu mais, levantou mais, aprendeu com essas situações. O modelo de trabalho é mais flexível, onde os auxiliares estão atuando mais, para eu ter uma gestão total do grupo. Antes eu comandava os principais trabalhos e com um volume bastante alto. Agora os auxiliares comandam um pouco mais o treino para eu ter o comando total, intervir de um lado ou de outro, para ter mais dinâmica e maior aproveitamento de trabalho. Mas sou um cara que busco o tempo todo melhorar, consciente de que tenho defeitos, não sou perfeito, tenho coisas que preciso aperfeiçoar. Na totalidade temos feitos bons trabalhos por exaltar mais as qualidades que os defeitos.",
        "RECUPERAR ELENCO\n- A recuperação passa por dois processos. Assimilação do trabalho e principalmente pelo jogador querer estar melhorando. Dentro disso, a gente vai visualizar aqueles que temos condições de botar no melhor deles. Uma coisa a gente faz, tentamos valorizar os jogadores no plantel, que se sintam importante. Logicamente quem está jogando, um pouco mais, mas os outros não são menos importantes. Eles vão entrar e dar o resultado, decidir o ponto que falta e isso acontece porque ele se sente parte do processo. Seja aquele que vai jogar dois minutos ou aquele que jogará 90 minutos.",
        "",
        "GRUPO\n- O grupo de jogadores a gente segue, acompanha. Muitos jogadores vieram para cá do exterior e não conhecemos, mas tomaremos pé rápido. Temos condições, sim, de fazer a equipe chegar ao fim da competição em uma situação boa.",
        "MODELO DE JOGO\n- Vamos encontrar o modelo que dê mais equilíbrio à equipe, quem completa melhor quem dentro do grupo. E no trabalho do dia a dia encontrar uma defesa forte e coletiva, mas com um ataque forte e coletivo. Gosto de velocidade pelos lados de campo, vamos buscar a situação. Gosto de pegada, mas com construção no meio. Quando eu cheguei, trouxe o Cleber Santana mais para trás e ele destruiu, melhorou nossa saída de bola. Marcando com consistência e dando qualidade ao lado do Thiego. O time ganhou confiança, teve uma saída qualificada, com o Camilo, o Túlio, o Bruno Rangel, além da velocidade dos lados, com Maranhão e Ananias. A equipe foi se encontrando, crescendo e oscilava ao lado do Cleber o Gil e o Bruno Silva, que estava muito questionado, em um momento nem tão bom. Mas vamos buscar velocidade, sempre. Obrigatoriamente vou precisar de jogadores de velocidade na equipe e com uma construção de meio. Quem tem construção, com sentido de marcação, vai ter uma vista a mais, desde que se encaixe, que possa estar focado, comprometido, e que se complete com os outros. Essa fórmula eu busco para dar uma condição de crescer na competição.",
        "VESTIÁRIO\n- Primeiro dando diretriz e fomentando lideranças. As lideranças exaltadas hoje, podem ser líderes naturais ou encontraram algum tipo de apoio que fomenta isso. Muitas vezes a pessoa não lidera por não se sentir seguro. À medida que se ganha confiança, as lideranças vão crescendo. Assim a gente encontra o foco, deixando claro que o nós está acima do eu, trabalhando fechado, unido. Uma família, foi assim que ela vendeu para o mundo sua força, seu valor.",
        "USO DA BASE\n- Num primeiro momento na Chape, eu tinha um grupo grande e não tinha tantos jogadores da base quando cheguei. Assim que conseguimos a classificação, subimos 11 para o ano seguinte. Aproveitamos o Andrei, Perotti, Wesley Natã, depois o Lima, juvenil, participava do grupo. São situações que muitas vezes você pega o jovem e ele não está pronto, mas você constrói e ele chega.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Antonio Oliveira",
            "text": "esse e o kleina são os GORDIGORDOS.",
            "date": "2018-08-09T14:45:43",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "cenário é o mesmo, até vc parece com o kleina.",
            "date": "2018-08-09T14:41:29",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Luchetta",
            "text": "A ta,nao foi por dinheiro,mas as premiações são interessantes,quero sõ saber se ele vai acabar com a panelinha e as dezavenças de vestiario,caso contrario oque vai continuar mandando e so o dinheiro mesmo,quero ver se ele vai ser macho de tirar as laranjas podres do grupo e entregAR OS NOMES PARA O TORCEDOR SABER QUEM ESTA QUERENDO JOGAR A CHAPE PARA A SEGUNDONA,DUVIDO QUE ELE VAI SER MACHO PARA MOSTTRAR AO TORCEDOR ISSSOOOOOOOOOO........SAFADEZAAAAAAAA",
            "date": "2018-08-08T20:59:28",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio Garcias",
                    "text": "Não discordando de sua opinião, mas se resolver mesmo o que está acontecendo, não tenho curiosidade em saber se foi o fulano ou Ciclano. Mas que é uma safadeza com a CHAPE, isso é fato.",
                    "date": "2018-08-09T13:25:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juca Bala",
            "text": "Quanto ao cara querer dinheiro é óbvio, eu só trabalho por dinheiro também, se não precisasse estava em Miami na praia tomando drinks. Uma decisão dessa é sempre um conjunto de coisas, não é só dinheiro não, mas a grana pesa. Tanto Faz, que resolva nosso problema e ganhe o dele!",
            "date": "2018-08-09T11:26:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Eduardo",
            "text": "Na primeira passagem, o cara pegou um time que tinha o Eutropio de treinador (afff..) e ajeitou a casa.... Dessa vez vai ser moleza... Vai manter o time na série A com umas 5 rodadas de antecedência...",
            "date": "2018-08-09T07:25:11",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Juca Bala",
                    "text": "Espero que sim, estamos oficialmente na zona de rebaixamento desde ontem.",
                    "date": "2018-08-09T11:00:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo",
            "text": "A tá entendi, não foi por dinheiro...",
            "date": "2018-08-08T19:59:31",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "A tá o dinheiro não é mais o importante! Eu acredito em papai Noel e coelhinho da Páscoa! Vou dormi com esse barulho",
            "date": "2018-08-08T19:48:46",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "Se acha que é um contrato de risco, e pouco tempo, por que aceita, só pode ser por incompetência.",
            "date": "2018-08-08T19:05:15",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Campião",
            "text": "Na moral, todas as vezes que vejo uma notícia da Chape me dá um frio na espinha. Ainda é inacreditável.",
            "date": "2018-08-08T18:26:48",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nelsonn",
                    "text": "Guto vai ajeitar o time da chape, com certeza sera almejado mais que o esperado.",
                    "date": "2018-08-08T18:58:12",
                    "likes": "22",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Órion",
            "text": "O Bahia não só pagou mais, mas salvou a vida dele. Tem projeto melhor do que esse???",
            "date": "2018-08-08T16:52:13",
            "likes": "25",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Drasccp",
                    "text": "Ou não. Poderia ter ficado e ser eliminado na sul-americana, salvando muitas vidas. Coisas do imponderável.",
                    "date": "2018-08-08T18:30:28",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Cocôxa",
                    "text": "SE O BAHIA OFERCER UM REAL A MAIS NO SEU SALARIO ELE ABANDONA O BARCO E A CHAPE QUE SE LASQUE",
                    "date": "2018-08-08T18:48:39",
                    "likes": "2",
                    "unlikes": "14"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cocôxa",
            "text": "E A DANÇA DOS GORDOS CONTINUA KKKKKKKKKKK VAI DAR EM NADA ESTE NOVO TÉCNICO.",
            "date": "2018-08-08T18:46:05",
            "likes": "3",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Bala",
            "text": "De fato, o Kleina e o Guto são meio que similares, mas, é importante mudar quando já vinha-se tentando e nada dava certo. Gostei que ele falou de velocidade, o time está demorando a sair, quando chega no ataque a defesa já está posta e aí fica fazendo chuveirinho ou tentando entrar com muitos passes errados. O grupo não é ruim, principalmente com as novas contratações, boa sorte ao novo treinador e para todos nós.",
            "date": "2018-08-08T16:54:53",
            "likes": "63",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "Técnico de série B, assim como o Kleina...",
                    "date": "2018-08-08T16:58:57",
                    "likes": "5",
                    "unlikes": "41"
                },
                {
                    "name": "Dinho Coelho",
                    "text": "Retranqueiro e frouxo",
                    "date": "2018-08-08T17:34:04",
                    "likes": "6",
                    "unlikes": "21"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/apresentado-na-chape-guto-ferreira-ve-cenario-parecido-com-o-de-primeira-passagem.ghtml",
    "team": "chapecoense"
}