{
    "time": "10h51",
    "date": "15/08/2018",
    "title": "Além do feito inédito: Chape joga por grana próxima à arrecadada em duas Libertadores. Valor de R$6,5 milhões pago a semifinalista quase iguala ao valor recebido pelo Verdão nas disputas do maior torneio sul-americano",
    "author": "Eduardo Florão",
    "text": [
        "A Chapecoense está muito viva para o duelo desta quarta-feira, contra o Corinthians, pela Copa do Brasil. A derrota por 1 a 0 no time verde e branco precise de uma vitória simples para pelo menos levar a decisão para as penalidades. As condições fazem o clube sonhar com uma vaga inédita à semifinal da competição e com a premiação de R$6,5 milhões para o vencedor.",
        "Como o torneio não possui o gol fora de casa como critério de desempate, a Chapecoense precisa vencer o Timão por dois gols de diferença para garantir uma vaga na próxima fase. Vitória por diferença mínima leva a decisão para os pênaltis. Empate ou derrota classificam o Corinthians.",
        "Caso conquiste a classificação, a Chapecoense chegará pela primeira vez em sua história na semifinal da Copa do Brasil. O clube nunca tinha chegado sequer nas quartas do torneio. A fase máxima dos catarinenses tinha sido em 2017, quando iniciou nas oitavas de final por conta da participação na Libertador da América.",
        "",
        "Além da vaga inédita, a Chapecoense almeja um bom reforço em suas economias. Considerado um dos mais regulares em termos de gestão, o clube leva como regra máxima uma gestão sustentável, sem investimentos maiores do que a capacidade de arrecadação. a premiação para quem chegar à semifinal da Copa do Brasil é de R$6,5 milhões.",
        "Para efeito de comparação, o valor é aproximado ao total recebido pelo clube em suas duas participações na Libertadores, o principal torneio no calendário sul-americano. A Chape arrecadou R$5,4 milhões em 2017, quando disputou a fase de grupos, e R$1,65 milhões em 2018, quando foi eliminado na segunda fase do torneio.",
        "Somado aos R$2,4 milhões recebidos nas oitavas e aos R$3 milhões nas quartas, caso avance, a Chape arrecadará um montante de R$11,9 milhões. Atualmente, a folha de pagamento do elenco de imagem gira em torno de R$2,8 milhões.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Diego Henrique",
            "text": "Esse time é um exemplo, único que não tem dívida trabalhista, esse sim tinha que ter um patrocínio master, pela boa gestão que é feita e pela honestidade em honrar suas contas pagas em dia.",
            "date": "2018-08-15T20:02:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "A chape tem que se acostumar com essas competições nacionais e depois pensar na libertadores... O dinheiro da semi final será de R$6,5 milhões imagina isso em um clube medio que é a chape com uma folha salarial de 2,5 milhões,fora que seria bem vista e possivelmente entraria novos patrocinadores para patrocinar a chape na semi final!",
            "date": "2018-08-15T17:42:08",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/alem-do-feito-inedito-chape-joga-por-grana-proxima-a-arrecadada-em-duas-libertadores.ghtml",
    "team": "chapecoense"
}