{
    "time": "11h05",
    "date": "31/05/2018",
    "title": "Com apoio de WP9, Arthur vira artilheiro e volta a ser protagonista na Chape. Atacante revela conversa com capitão do time sobre fase sem gols e comemora momento: \"Aquele Arthur está voltando\"",
    "author": "Eduardo Florão",
    "text": [
        "O jeito discreto fora das quatro linhas em nada representam o Arthur de dentro de campo. Autor de um dos gols na vitória sobre o Ceará, o atacante teve papel decisivo para ajudar a Chapecoense a sair da zona de rebaixamento do Brasileirão. O tento também colocou o camisa 18 na artilharia do time na competição.",
        "Um dos pilares do time em 2017, na campanha histórica que deu ao time uma vaga na pré-Libertadores deste ano, Arthur aos poucas volta a despontar como um dos protagonistas da equipe. Na temporada passada, com oito gols e seis assistências, o atacante foi o jogador com maior número de participações direta em gols da equipe no Campeonato Brasileiro.",
        "Contra o Ceará, Arthur fez apenas o terceiro gol na temporada. O primeiro deles foi contra Paraná, na quarta rodada. Considerando as últimas seis aparições, o atacante tem a média de um tento a cada dois jogos. Mais uma vez em boa fase, Arthur se vê em um dos melhores momentos na carreira com a camisa da Chape.",
        "- Um dos melhores momentos que estou passando. Comecei no banco (em 2017), agarrei a oportunidade, dei sequência. Sempre mostrei meu melhor nos treinamentos, nas partidas, procurado ajudar a equipe. Tem que ser dessa forma, não jogar para si. Aqui na Chapecoense é dessa forma, todos juntos. Depois pensar no pessoal. Estão saindo os gols, espero manter. Aquele Arthur está voltando, aos poucos está vindo. Quando não dá certo no gol, é com passe, sempre buscando o melhor no jogo - disse o atacante.",
        "Sobre os gols terem saído apenas nos últimos jogos, Arthur se diz exigente com o próprio desempenho. O atacante revelou que após o primeiro jogo contra o Atlético-MG, na Copa do Brasil, chegou a se questionar sobre sua fase, mas uma conversa com Wellington Paulista devolveu a confiança. Foi justamente do companheiro o passe para balançar as redes contra o Ceará. (Veja o gol no vídeo acima)",
        "- Me cobro muito, terceiro gol esse ano. Me machuquei no início da temporada, fiquei um tempo no DM, é ruim para o atleta. A gente não quer, mas acontece. Estou feliz em voltar a fazer os gols. Contra o Atlético-MG, primeiro jogo da Copa do Brasil, fiquei no canto pensando, nossa a fase tá... sempre converso com Nenén, Wellington (Paulista), Nadson, Eduardo, Tito, Apodi... o Wellington me falou que ano passado ficou quatro meses sem marcar, e eu era só um, que logo ia sair. Com as palavras, a confiança que me passaram, pude ajudar a equipe com os gols - finalizou.",
        "Arthur embarca nesta quinta-feira para Minas Gerais, onde a Chape encara justamente o Atlético-MG, no próximo sábado. Com nove pontos no Brasileirão, o Verdão não corre o risco de volta para o Z-4 nesta rodada.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/com-apoio-de-wp9-arthur-vira-artilheiro-e-volta-a-ser-protagonista-na-chape.ghtml",
    "team": "chapecoense"
}