{
    "time": "13h00",
    "date": "11/12/2018",
    "title": "Com Maninho eleito, Claudinei Oliveira segue na Chape na próxima temporada. Executivo de futebol, André Figueiredo tem situação indefinida",
    "author": "Eduardo Florão",
    "text": [
        "A reeleição do presidente Plinio David de Nes Filho, o Maninho, na Chapecoense, começa a definir alguns passos do clube para a próxima temporada. Uma delas é a permanência de Claudinei Oliveira como treinador da equipe. Com a vitória da chapa de situação, uma cláusula de renovação foi automaticamente ativada.",
        "Claudinei Oliveira chegou ao Verdão na metade de outubro, após deixar o Paraná. Uma das exigências contratuais para o técnico ter sua renovação garantida era evitar o rebaixamento do clube para a Série B, objetivo alcançado. Outro deles era a manutenção da atual diretoria no comando da Chape.",
        "+ Cinco desafios da nova diretoria da Chape para o próximo mandato",
        "Foram nove partidas sob o comando de Claudinei, com quatro vitórias, quatro derrotas e um empate - aproveitamento de 48,15%. O desejo de um novo ano no clube também é compartilhado pelo profissional.",
        "A situação indefinida é a de André Figueiredo, executivo de futebol. Contratado em agosto, o profissional tem vínculo com a Chape até o final de dezembro. Uma reunião na tarde desta terça-feira deve definir se ele segue no clube ou será liberado.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Alexandro Delonge",
            "text": "Estamos contigo Claudinei, faça como no Avaí esse ano que soube aproveitar a base e mesclar com jogadores cascudos, que vamos longe. Abraço de toda a família Chape de Campo Bom/RS",
            "date": "2018-12-11T22:17:04",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rudi Batistello",
            "text": "As duas chapas tinham personalidades que muito fizeram por Chapecó. Cumprimentamos a todos . Salve, salve a Chapecoense !",
            "date": "2018-12-11T17:42:40",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "oq deu q nao querem renovar com o figueiredo? Problemas? Ele já veio do Atlético MG com má fama. Aos poucos a Chape vai se ajustando... Estou ansioso para ver as contratações...",
            "date": "2018-12-11T14:25:30",
            "likes": "32",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Agora a Chape infelizmente cai, esse cara e muito ruim de gerenciamento",
                    "date": "2018-12-11T14:54:30",
                    "likes": "3",
                    "unlikes": "34"
                },
                {
                    "name": "Silvio Zilli",
                    "text": "Esse André Figueiredo é uma bicheira. Um tonto,vaza logo,boa viagem p vc.",
                    "date": "2018-12-11T16:38:16",
                    "likes": "19",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/com-maninho-eleito-claudinei-oliveira-segue-na-chape-na-proxima-temporada.ghtml",
    "team": "chapecoense"
}