{
    "time": "22h04",
    "date": "07/09/2018",
    "title": "Após luxação no ombro, Victor Andrade tranquiliza torcedor e projeta sequência na Chape. Atacante tem dois tempos com a camisa verde e branca, mas quer nova atuação contra o Flamengo",
    "author": "GloboEsporte.com",
    "text": [
        "Victor Andrade foi um dos destaques positivos da Chapecoense nos 45 minutos em que esteve em campo contra o Paraná, na última quarta-feira. Com bons dribles, jogadas individuais e finalizações, foi quem esteve mais próximo de ameaçar o adversário. No entanto, o atacante deixou o jogo mais cedo, ainda no intervalo, ao sofrer uma luxação no ombro.",
        "No mesmo dia, passou por reavaliações, em Curitiba, e foi liberado para encarar o Flamengo, neste sábado. Ele seguiu com a delegação para o Rio de Janeiro, onde o time encerrou a preparação.",
        "- Foi só um susto. Saí no intervalo para já começar o tratamento com gelo no vestiário, e, por conta disso, é claro que rolou uma preocupação por parte dos torcedores, mas está tudo bem comigo. O departamento médico está fazendo de tudo para que eu fique 100% o mais rápido possível - projetou.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "",
        "Com apenas 22 anos e um ascensão muito rápida no futebol brasileiro, ele marcou apenas três gols com a camisa do Santos, onde foi formado. Um dos tentos foi justamente diante do Rubro-Negro. Contra os cariocas, o atacante espera voltar a balançar as redes.",
        "- É sempre bom enfrentar o Flamengo, é uma motivação a mais por ser um dos gigantes do futebol brasileiro. Eles estão um pouco pressionados pela sequência recente de jogos, temos que tomar um cuidado redobrado, além de ter a inteligência de usar isso a nosso favor. Por coincidência, eu marquei um gol contra eles no Brasileiro de 2012 e isso me motiva e me faz querer ainda mais ter uma boa atuação - finalizou Victor.",
        "A Chapecoense entra em campo na noite deste sábado pressionada pela zona de rebaixamento. Com 22 pontos, o time está em 19º na classificação. O jogo contra o Flamengo está marcado para 21h (de Brasília), no Maracanã.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/apos-luxacao-no-ombro-victor-andrade-tranquiliza-torcedor-e-projeta-sequencia-na-chape.ghtml",
    "team": "chapecoense"
}