{
    "time": "22h02",
    "date": "04/05/2018",
    "title": "Segunda chance: narrador que segue a Chape conta sua história de recomeço. Ivan Carlos Agnoletto é um dos seis convidados do REP – Repercutindo Histórias, projeto da Rede Globo; tema é ligado à próxima novela das 9, \"Segundo Sol\"",
    "author": "GloboEsporte.com",
    "text": [
        "Ivan Carlos Agnoletto é uma das pessoas que tiveram uma segunda chance na vida. Ele estava escalado para narrar a partida entre Atlético Nacional, da Colômbia, e Chapecoense e já tinha até o nome na lista de pessoas que embarcariam no mesmo avião da tragédia ocorrida em novembro de 2016. De última hora, cedeu o lugar para um colega que não ficou entre os sobreviventes.",
        "Essa é uma das histórias que o REP – Repercutindo Histórias vai contar.",
        "Em sua sexta edição, o projeto da área de responsabilidade social da Rede Globo será dedicado à próxima novela das 9, Segundo Sol. Na produção, escrita por João Emanuel Carneiro, com direção artística de Dennis Carvalho e direção geral de Maria de Médicis, Beto Falcão é um cantor que é dado como morto após uma tragédia de avião.",
        "A história sobre recomeços e segundas chances inspirou o REP a divulgar experiências de seis pessoas que também puderam se transformar.",
        "No caso de Ivan, ele teve uma segunda chance graças ao acaso. Até o momento, já narrou 1074 jogos oficiais da Chapecoense e, por uma mudança na escala – que ele mesmo causou para deixar o companheiro de profissão Gelson Galiotto realizar um sonho –, escapou de um acidente. Em nome de todos os que se foram na tragédia, o narrador cobriu todo o pós e passava boletins para diferentes lugares do mundo com as últimas informações.",
        "Ele viu o nascimento da equipe de Chapecó, que completa 45 anos no dia 10 de maio, e acompanha sua trajetória até hoje.",
        "– Todos que conhecerem a história da Chape vão torcer por ela. (...) Com tudo que aconteceu, aprendi que precisamos aproveitar todos os minutos para fazer algo de bom.",
        "Abaixo, confira um resumo das outras cinco histórias que farão parte do REP – Segundo Sol:",
        "",
        "Aproveitou todas as chances da vida graças à educação",
        "Vinda de família humilde, Luislinda tinha pais que priorizavam a educação, e ela, por si só, também gostava muito do ramo. Quando criança, lavou roupa de recém-nascidos para ter dinheiro para estudar datilografia. Passou por humilhações e aguentou diversos desaforos, mas se esforçou e conseguiu estudar contabilidade.",
        "Tornou-se desembargadora do estado da Bahia e lembra com muito carinho do dia de sua posse, afinal, a Avenida Paralela de Salvador fechou para comemorar o feito. Ela estuda todos os dias e atualmente é aposentada e trabalha na área de direitos humanos.",
        "– O único instrumento de transformação é a educação de qualidade e continuada.",
        "",
        "Teve uma segunda chance graças ao amor à sua cidade",
        "Nascido na Bahia, Iuri Barreto cursou direito. Depois de formado e desempregado, viu que talvez aquela não fosse sua verdadeira vocação. Enquanto isso, os amigos o chamavam para diversos programas que um jovem sem dinheiro não podia custear.",
        "Foi assim que nasceu o Guia de Sobrevivência do Soteropobretano. Ao caçar atividades gratuitas para aproveitar com os colegas, redescobriu sua cidade, afinal, se não tenho dinheiro, por que não viajar em Salvador?. Mais de 90 mil pessoas acompanham a página que Iuri segue abastecendo, mesmo depois de arrumar um emprego na maior agência de turismo do seu estado.",
        "– Quando a vida oferece uma escolha, uma segunda chance, só você pode entender.",
        "",
        "Teve uma segunda chance graças à autoestima",
        "Dos 14 aos 17 anos, ela sequer se olhava no espelho. Evitava qualquer tipo de reflexo. Ellora Haonne sentia que, como mulher, sua principal função era ser bonita. Morava em uma cidade pequena, com cerca de 30 mil habitantes, e sentia de perto o machismo e essa cobrança pela beleza. Desenvolveu transtornos alimentares, mas garante que disfarçava bem.",
        "Ela sentia que tinha o controle da situação e que poderia parar a qualquer momento, não percebia que era uma doença. Foi para São Paulo, começou a estudar arquitetura e decidiu gravar um vídeo falando sobre seu corpo. Hoje, tem quase 900 mil assinantes no seu canal.",
        "– Lidar com a diversidade abriu portas para eu ver tudo que poderia ser nesse corpo. (...) Hoje consigo me enxergar e consigo ver você.",
        "",
        "Teve uma segunda chance quando venceu o medo",
        "Aos 4 anos ela já não tinha mãe. O pai, que não sabia muito bem como lidar com todas as crianças, deixou-as com outra família. Lá, Ivonete foi feita de escrava. Tinha inúmeras tarefas domésticas e não podia ir à escola. Com 9 anos, foi mandada embora da casa por malcriação. Chegou a voltar, mas decidiu fugir para não passar pelos mesmos abusos. Engravidou cedo, sofreu violência doméstica, sentiu mais medo. Teve mais filhos, que gostavam de rap.",
        "Ivonete se envolveu com a música e usa essa musicalidade para espalhar o que acredita. Hoje, coordena projetos sociais dentro da Central Única de Favelas (CUFA).",
        "– Meu pai sempre dizia: Por cima do medo, coragem. (...) Hoje entrego ao mundo o que a Bahia me deu.",
        "",
        "Teve uma segunda chance graças ao humor",
        "Também de origem humilde, João sempre gostou de ler, apesar de não poder escolher o que lia. Bula de remédio, revista em quadrinho emprestada, nada passava despercebido. Decidiu escrever e levar suas origens para outros lugares. Queria passar por cima de preconceitos regionais e linguísticos, mas usando o humor como instrumento de transformação. Até que decidiu fazer vídeos e fazer as pessoas rirem.",
        "Viu muitos amigos de infância serem dominados pela droga e queria algo diferente para os outros. Quase 400 mil pessoas são inscritas na sua página e muitas outras acompanham as histórias cheias de sotaque.",
        "– Se o seu sonho for maior que os recursos que você tem, dá para chegar lá.",
        "Os vídeos dos personagens contando suas histórias serão disponibilizados a partir do dia 14 de maio, um por dia, nas plataformas digitais da Globo. No mesmo dia estreia a nova novela das 9, Segundo Sol, que, assim como parte dos nossos personagens, veio diretamente da Bahia."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/segunda-chance-narrador-que-segue-a-chape-conta-sua-historia-de-recomeco.ghtml",
    "team": "chapecoense"
}