{
    "time": "12h29",
    "date": "10/07/2018",
    "title": "Vinicius e Luiz Otávio ganham chance, e Chape mantém esquema de antes da Copa. Técnico Gilson Kleina faz teste no ataque e mexe defesa para amistoso contra o San Lorenzo-ARG, na próxima quarta",
    "author": "GloboEsporte.com*",
    "text": [
        "A opção utilizada por Gilson Kleina no jogo contra o América-MG, o último antes da parada da Copa do Mundo, se manterá para o retorno, em amistoso contra o San Lorenzo-ARG. Na ocasião, contra o time mineiro, o comandante verde e branco não pode contar com Apodi (na época foi liberado para negociar sua saída) e Arthur (suspenso). Ambos deixaram o clube na janela de transferências.",
        "Com quatro homens no meio-campo e dois atacantes, a Chape passa a atuar com um jogo apoiado, como costuma falar o técnico Gilson Kleina. O principal motivo é a falta de um jogador com as características de rápida transição, como tinha Apodi. A forma, no entanto, favorece atletas com perfil mais técnico, como Canteros e Luiz Antonio.",
        "O provável time da Chapecoense para encarar o San Lorenzo-ARG é: Jandrei; Eduardo, Rafael Thyere, Luiz Otávio e Bruno Pacheco; Elicarlos, Márcio Araújo, Canteros e Luiz Antonio; Vinicius e Wellington Paulista.",
        "- Vamos fazer duas equipes. Precisamos fazer algumas avaliaões de alguns jogadores que não tiveram sequêcia no primeiro semestre, por lesões ou por chegar mais tarde. Doffo, Vinicius, Osman, são jogadores que queremos ver. Se tratando de San Lorenzo é um amistoso forte. É um jogo intenso, fortíssimo, vai exigir demais - disse o técnico Gilson Kleina.",
        "As novidades na equipe em relação ao último jogo antes da parada são Vinicius e Luiz Otávio. O atacante ganha a vaga de Leandro Pereira, que durante a semana falou sobre sua titularidade na equipe.",
        "O zagueiro, por sua vez, assume o lugar de Douglas, que passará pelo processo de rescisão com o São Paulo no dia 17 de julho e corre o risco de não estar apto para entrar em campo no dia 19, contra o Bahia.",
        "Outra novidade na Chape é o meia Agustín Doffo, que estará à disposição do técnico para os amistosos. Contratado em abril, o argentino passou por um período de adaptação e teve seu contrato prorrogado até dezembro deste ano.",
        "*Com informações do repórter Mateus Montemezzo, da rádio Oeste Capital",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/vinicius-e-luiz-otavio-ganham-chance-e-chape-mantem-esquema-de-antes-da-copa.ghtml",
    "team": "chapecoense"
}