{
    "time": "18h19",
    "date": "08/11/2018",
    "title": "Com 100 jogos pela Chape, Jandrei fala sobre insatisfação da torcida e foca em saída do Z-4. Goleiro do Verdão é um dos mais cobrados pela torcida pelo atual momento vivido no clube",
    "author": "Eduardo Florão",
    "text": [
        "A semana de Jandrei tem sido especial, já que diante do Bahia o goleiro completou 100 jogos com a camisa verde e branca. Só não está melhor porque a situação incômoda na tabela de classificação - a Chape é a 19ª - é tema presente na Arena Condá.",
        "Para tirar o peso das costas e poder comemorar, o goleiro quer primeiramente minar os riscos de rebaixamento - atualmente a probabilidade é de 65%. Para isso, a Chape terá seis jogos decisivos pela frente.",
        "- Uma marca importante. Todo jogador fica feliz de completar 100, 150, 200 e assim por diante. Infelizmente foi com uma derrota, não deu para comemorar muito como queria. É uma marca pessoal, mas temos que pensar primeiramente no grupo, no contexto geral, no que estamos vivendo. É pensar em sair da zona para ficar mais tranquilo - falou Jandrei.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Apesar de sua história dentro do clube, Jandrei ainda é um dos principais alvos de descontentamento da torcida. Mesmo quando completou 100 jogos, o goleiro recebeu críticas nas redes sociais do clube. (Veja abaixo)",
        "- Eu sou muito quieto, muito concentrado em campo. Talvez é um pouco isso. Fiz todos os jogos do Brasileiro do ano passado e deste, mantive regularidade. Sempre falo que a unanimidade é burra. Trabalho visando o meu melhor, o melhor para o grupo, e a comissão entende que eu tenho que jogar. Torcedor é movido por paixão, a gente entende, sabe que vai ter xingamento, que vão ter palavras que não vão me agradar, mas concentrado no jogo nem escuto. Venho trabalhando para melhorar para adquirir a confiança dos torcedores, assim como tenho dos companheiros e da comissão - desabafou o goleiro.",
        "Na próxima rodada, a Chape de Jandrei encara o Santos, fora de casa. No Pacaembu, apenas a vitória interessa ao time verde e branco para tentar deixar o Z-4 para trás. A partida está marcada para segunda-feira, às 20h (de Brasília)",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Diefferson Lopes",
            "text": "A chape teve um bom goleiro chamado Danilo, que antes do acidente já era ídolo. O Danilo, só se tornou um grande goleiro na chape, pois antes ninguém sabia quem era o Danilo (a não ser aqueles que acompanhavam o futebol paranaense). O Jandrei é a mesma coisa, ninguém sabia quem era o Jandrei antes da chape. Mais a diferença, é que o Danilo tinha muito potencial para crescer, coisa que o Jandrei não tem. Parece que ele já chegou no limite do seu potencial, e é muito baixo.",
            "date": "2018-11-09T18:04:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Santos está muito desfalcado. Basta anular o Sanches no meio campo. Pode vencer lá se jogar com vontade!",
            "date": "2018-11-09T10:45:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Já vi milagres do Jandrei em muitos jogos. Fazer um jogo com marcação forte e muita vontade, correria. cuidado na marcação do lado direito do Santos que é bom. trazer pelo menos 1 ponto está bom. no contra ataque pode beliscar uma vitória!",
            "date": "2018-11-09T10:32:29",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "Se não e falta de comprometimento então é incompetência?",
            "date": "2018-11-09T10:22:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Giaretta",
            "text": "Torcida da Chape sempre teve relação de amor e ódio com os goleiros pois sempre tivemos grandes profissionais nessa posição, mas sempre se tornaram grandes ídolos, como o Jandrei ja é, ficando marcado na história da Chape e da torcida.",
            "date": "2018-11-09T08:47:45",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson Silva",
            "text": "Não trás segurança nenhuma no gol. Pegar bola fácil é obrigação, goleiro de verdade tem que fazer uns milagres também.",
            "date": "2018-11-09T08:45:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicolas Emerson",
            "text": "posso estar muito errado, mas acredito que o jandrei é o melhor goleiro que já passou na chape desde o acidente, pessoal! tínhamos como titular o arthur, que foi HORRÍVEL, na libertadores de 2017. sei que o jandrei não chega perto do gigante danilo, mas acredito que a chape tem mais necessidade de investir em outras posições. Não podemos esquecer dos milagres que jandrei já fez com a chapecoense! é momento de APOIAR.",
            "date": "2018-11-09T08:37:38",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Santos",
            "text": "Ninguem tem que cobrar jogador nenhum a culpa é única e exclusiva Do presidente incompetente maninho a e antes que eu esqueça tomara que caia",
            "date": "2018-11-08T23:47:41",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Mas falha do que nunca,a bola chega a passar do lado e os braços de dinossauro não alcança",
            "date": "2018-11-08T20:50:44",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chapecoense",
            "text": "Já deveria ter ido...... faz tempo já...",
            "date": "2018-11-08T20:10:12",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/com-100-jogos-pela-chape-jandrei-fala-sobre-insatisfacao-da-torcida-e-foca-em-saida-do-z-4.ghtml",
    "team": "chapecoense"
}