{
    "time": "13h08",
    "date": "03/10/2018",
    "title": "Dia de testes: sem Márcio Araújo e Canteros, Guto busca opções no elenco da Chape. Barreto e Amaral foram utilizados pelo técnico na atividade desta quarta-feira, no CT da Água Amarela",
    "author": "Eduardo Florão",
    "text": [
        "Guto Ferreira tem um problema para montar o time para o jogo contra o Atlético-MG, marcado para o próximo sábado, na Arena Condá. Sem Márcio Araújo, lesionado, e Canteros, suspenso, o treinador busca a opção para assumir a titularidade da equipe verde e branca.",
        "Na manhã desta quarta-feira, no CT da Água Amarela, o comandante fez testes na composição do meio-campo. Barreto iniciou a atividade tática no time considerado titular, mas depois deu vaga para Amaral. Ambos atuaram na mesma função de Márcio Araujo, sem uma mudança no esquema de jogo.",
        "Outra preocupação de Guto Ferreira é com o sistema defensivo. Durante o treino, Nery Bareiro, que teve uma atuação irregular contra o Ceará, deu lugar a Douglas, remontando a zaga titular de maior parte do Brasileirão.",
        "O elenco volta a treinar na manhã de quinta-feira. O planejamento das atividades na parte matutina tem relação com o tempo de descanso. Na sexta, o trabalho também acontece antes do meio-dia, para uma maior janela de recuperação até o jogo, que é na tarde de sábado.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Lucas Muniz",
            "text": "Coloca o Orzusa jogar!!!! Já passou da horaa!!!!",
            "date": "2018-10-04T14:45:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mikon Moraes",
            "text": "Orsusa jogou 10 minutos e jogou mais que os outros volantes juntos. Não da pra entender!",
            "date": "2018-10-03T21:09:28",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Luchetta",
            "text": "Engraçado que qdo o torcedor escreve umas verdades,não publicam,sera sensura ou recebem algo para esconder,por exemplo,falar que os caras tem problema de vergonha na cara,não pode,que os caras não tem um pungo de comprometimento,nãopode,que não ganham um jogada dividida e que esta aonde o preparo fisico desse time,tbem não pode,temos que elogiar,bater palmas,ir buscar as malas no aeroporto,sera isso,ora,para endireitar tudo isso,so no laço mesmo e sem do",
            "date": "2018-10-03T16:24:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Zilli",
            "text": "E Orsusa comendo a bola nos treinamentos e sequer recebe uma chance . Guto qual é a tua?",
            "date": "2018-10-03T14:28:55",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crispim Oliveira",
            "text": "Provavelmente ele vai fazer mais testes em no mínimo nas próximas nove rodadas, daí ele vai chegar pro Maninho e falar: ENCONTREI O TIME IDEAL e o Maninho será só aplausos.",
            "date": "2018-10-03T13:22:19",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/dia-de-testes-sem-marcio-araujo-e-canteros-guto-busca-opcoes-no-elenco-da-chape.ghtml",
    "team": "chapecoense"
}