{
    "time": "19h05",
    "date": "28/11/2018",
    "title": "Chape x São Paulo: Yann Rolim sai do DM e vira opção de Claudinei na \"partida do ano\". Recuperado, meia projeta duelo contra o Tricolor no próximo domingo",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Claudinei Oliveira terá mais um atleta à disposição na partida mais importante da Chapecoense na Série A do Campeonato Brasileiro de 2018: Yann Rolim. O meia de 23 anos está recuperado de uma lesão na coxa, voltou aos treinos e quer ajudar o time a atingir o principal objetivo da temporada: a permanência na primeira divisão.",
        "Yann sabe que não será fácil o caminho para manter o Verdão do Oeste entre os 20 melhores clubes do país em 2019. Afinal, o São Paulo, rival do próximo domingo, também mira a vitória e busca a vaga no G-4.",
        "No entanto, o atleta gaúcho se apega na sequência recente da equipe catarinense, com um triunfo e um empate, e a posição fora do Z-4 para confiar em um final feliz. Em 16º, a Chape depende apenas de si para não ser rebaixada.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "- Chegamos na última rodada dependendo apenas das nossas forças. Temos um confronto contra uma equipe que também tem ambições no campeonato e fará de tudo para sair com a vitória. Estaremos ao lado da nossa torcida. Tenho a certeza que irá lotar a Arena. Temos uma semana cheia para trabalhar e fortalecer nossos pontos fortes para fazermos um jogo impecável. Será a partida do ano para nossas pretensões - disse ele.",
        "+ Confira a matemática da Chapecoense",
        "Apesar da situação na tabela ser mais favorável ao rival, Yann Rolim acredita que o fator casa e a presença da torcida serão muito importantes para a construção do resultado almejado pelos alviverdes.",
        "- Quando cheguei aqui, vi uma cidade mobilizada e empenhada em abraçar a equipe. Senti esse espírito logo nos primeiros dias e fui contagiado por isso. Temos a missão de manter o clube na Série A em nome de todos que lutaram durante as temporadas anteriores para que a região e a instituição fossem reconhecidas. Nosso grupo está totalmente focado - finalizou o meia.",
        "Uma vitória diante do São Paulo, domingo, às 17h (horário de Brasília), garante a Chape novamente na elite do futebol nacional. Caso não conquiste os três pontos, precisa torcer para que América-MG e Sport não vençam Fluminense e Santos, respectivamente.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-x-sao-paulo-yann-rolim-sai-do-dm-e-vira-opcao-de-claudinei-na-partida-do-ano.ghtml",
    "team": "chapecoense"
}