{
    "time": "14h13",
    "date": "12/12/2018",
    "title": "Chapecoense comunica desligamento do diretor de futebol André Figueiredo. Verdão confirma saída do profissional depois de apenas quatro meses",
    "author": "Eduardo Florão",
    "text": [
        "A Chapecoense oficializou a saída de André Figueiredo, executivo de futebol. Contratado em agosto, o dirigente chegou para substituir Rui Costa, mas não agradou no curto período que esteve à frente do Verdão.",
        "Figueiredo não retornou o contato da reportagem para falar sobre o assunto. Uma reunião nesta terça-feira foi realizada para discutir o futuro do cartola. Nesta quarta, a Chape oficializou a saída.",
        "Conhecido pelo trabalho na base do Atlético-MG, onde ficou por 10 anos, Figueiredo vinha sofrendo desgaste e desde o fim da Série A haviam rumores de que não seria mantido em 2019.",
        "",
        "A Associação Chapecoense de Futebol oficializou, nesta quarta-feira (12), o desligamento do profissional André Figueiredo, que atuava no clube, desde agosto, como Diretor de Futebol. A decisão foi tomada durante uma reunião entre o Presidente Plinio David De Nes Filho, o Vice-Presidente de Futebol Cleimar Spessatto e o Presidente de Honra Ivan Tozzo.",
        "A Chapecoense agradece André por toda a dedicação e pelos serviços prestados à agremiação e deseja sucesso nos novos projetos."
    ],
    "comments": [
        {
            "name": "Rudi Batistello",
            "text": "O maior erro do ano. Salve, salve WP 9.",
            "date": "2018-12-13T09:18:07",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Bala",
            "text": "Tanto faz, não dá oara saber se ele teve as condições necessárias para trabalhar e está sendo um bode expiatório para o presidente. Bola para a frente, que venha um nome capaz, sem mais experiências.",
            "date": "2018-12-13T07:23:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "O cara chegou a 4 meses e faltando 3 semanas para o termino da janela do meio do ano(Pós copa) ele me traz dois jogadores da base do Atletico-Mg ou seja era nitido que ele so iria trazer perebas para chape,se ele fez isso com 3 semanas imagina entao nesta janela mais longa ?!",
            "date": "2018-12-12T18:27:57",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "oq houve? Quando ele veio não gostei muito por causa das notícias de supostos rolos lá no atlético, tem alguma coisa a ver? Vamo lá chape, bora movimentar o mercado da bola, to curiosoooo hehehe",
            "date": "2018-12-12T15:26:10",
            "likes": "23",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chapecoense-comunica-desligamento-do-diretor-de-futebol-andre-figueiredo.ghtml",
    "team": "chapecoense"
}