{
    "time": "06h15",
    "date": "26/03/2018",
    "title": "Autor de gol em empate, Nenén destaca importância “além das marcas” na Chape. Camisa 10 do Verdão tem 301 partidas com a camisa do clube e se diz satisfeito por auxiliar equipe em jogo contra o Brusque",
    "author": "GloboEsporte.com",
    "text": [
        "Mais do que um atleta forte no vestiário e com grande presença nos registros históricos da Chapecoense, o meia Nenén provou que ainda possui recursos para auxiliar o clube na busca dos objetivos. No último domingo, foi dele o primeiro gol na reação da equipe no empate diante do Brusque.",
        "Contra o Hercilio Luz, na última quarta-feira, Nenén ganhou destaque por entrar em campo em seu 300º jogo com a camisa da Chape. Uma rodada depois, volta a ser um dos protagonistas da partida. Em campo após o time estar em desvantagem no placar, o camisa 10 fez um belo gol que deu início à reação do time. (Confira o gol no vídeo abaixo)",
        "- Fico feliz, porque além das marcas é o que fiz hoje, poder entrar com o resultado adverso, a equipe não conseguindo criar. Levamos um 2 a 0 com méritos do adversário. Segundo tempo o Gilson arrumou algumas posições. Fizemos a reação, iniciando com aquele belo gol. Fico feliz de trabalhar e Deus me honrar. Dedico para minha família, minha esposa e para as minhas duas filhas, fazia tempo que elas estavam pedindo esse gol - disse para a rádio Super Condá, após o jogo.",
        "Há dez anos no clube e bastante identificado com a torcida verde e branca, Nenén aproveitou para pedir a presença do público no duelo da próxima quarta-feira, que é uma prévia de final do Campeonato Catarinense 2018, já que o Figueira garantiu vaga após vencer o Hercílio Luz. Mais do que isso, o jogo pode definir o mando de campo da decisão. Para isso, a Chape não pode ser derrotada.",
        "- Quarta-feira é uma decisão. Figueira garantido na final. Torcedor sabe da importância que tem. Espero a Arena lotada para ir com tudo para cima, impor nosso ritmo e carimbar a final para Chapecó e buscar o título - destacou.",
        "A Chape volta aos trabalhos nesta segunda-feira. Os atletas que atuaram contra o Brusque fazem regenerativo na Arena Condá, enquanto o restante do elenco treina no CT da Água Amarela.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/autor-de-gol-em-empate-nenen-destaca-importancia-alem-das-marcas-na-chape.ghtml",
    "team": "chapecoense"
}