{
    "time": "06h00",
    "date": "06/08/2018",
    "title": "Ter a posse e \"matar o jogo\": primeira vitória fora escapa, e Chape se incomoda. Verdão faz 1 a 0 no Sport, mas gol nos acréscimos impede equipe de respirar na Série A",
    "author": "GloboEsporte.com",
    "text": [
        "A primeira vitória fora da Chapecoense no Campeonato Brasileiro estava desenhada. O gol no início da partida contra o Sport, no domingo, deu tranquilidade ao Verdão do Oeste para jogar na Ilha do Retiro. Mas nos acréscimos do jogo, um cruzamento na área e uma cabeçada certeira impediram um respiro maior dos comandados de Gilson Kleina.",
        "++ Mais notícias da Chapecoense",
        "O incômodo foi geral e a reclamação ao fim da partida foi com a própria postura da Chape. O capitão Wellington Paulista saiu na bronca e deu indiretas de que a cobrança deve ser feita a todo o elenco pela vitória ter escapado.",
        "- Temos chance e não matamos. As oportunidades são para todos, dos mais novos aos mais velhos, tem que ser cobrado. Chance, vencendo desde o começo do jogo. Mantém a bola, roda no campo de jogo do adversário. Temos chances de matar e não fazemos - falou Wellington à rádio Oeste Capital.",
        "O goleiro Jandrei, que apesar da pressão do Sport não precisou fazer grandes defesas, também lamentou os erros. Para ele, era preciso controlar melhor o ritmo dentro da Ilha do Retiro.",
        "- Faltou controlar o jogo, tínhamos o placar a nosso favor, tínhamos que ficar com a bola. Deixamos o Sport crescer, eles estavam atrás do placar. Era um resultado importante, não aconteceu, mas o trabalho tem que continuar. Tenho certeza que as vitórias vão aparecer - destacou o arqueiro.",
        "Com o empate em Recife, a Chape deixou a zona de rebaixamento, um ponto à frente do primeiro time da degola, o Santos. O próximo compromisso será domingo, na Arena Condá, diante do Corinthians.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Daniel Marcelo",
            "text": "Gilson é um bom treinador. Infelizmente lhe faltou até o momento material humano para trabalhar e principalmente algumas peças atuando abaixo do esperado. Sua culpa talvez seja insistir em algumas peças que não estão rendendo. Penso hj que o time ideal hj seria: Jandrei, Eduardo, Thyere, Barreiro, Vinícius, Amaral, Elicarlos, Orzuza, Yan, Bruno Silva e WP9.",
            "date": "2018-08-06T19:46:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "O erro da diretoria é permitir o kleina ate agora,como assim nao demitiram um cara que perdeu pro Botafogo(ruim),empatou com os reservas dos reservas do Gremio,perdeu pro Corinthians(copa do Brasil) e empatou com o Sport (psicologicamente abalado do elenco do sport) olha o tanto de resultados ruins,e o pior é que o Presidente Maninho nessas horas nao coloca a cara para bater e fala sobre o momento do clube e esclarecer as coisas! Ele simplesmente sumiu....",
            "date": "2018-08-06T16:12:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio Zilli",
                    "text": "Maninho é Presidente só das horas boas. Todos sabem disso.",
                    "date": "2018-08-06T17:45:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Perin",
            "text": "Tem que ser muito ruim para não ganhar do Sport, e nós conseguimos, não dá mais, chega!",
            "date": "2018-08-06T16:34:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Zilli",
            "text": "Fora Kleina",
            "date": "2018-08-06T09:00:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Oliveira",
                    "text": "desenfeta klrina",
                    "date": "2018-08-06T15:21:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex 1385",
            "text": "fora kleina! Como que a equipe vai manter posse de bola se só tem volante que não sabe manter a posse de bola? Tem que botar gente na frente que saiba fazer isso! Dá nojo ver a chape retranqueira, sem criatividade nenhuma, parece que é feito por querer, dá raiva!!!",
            "date": "2018-08-06T13:10:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/ter-a-posse-e-matar-o-jogo-primeira-vitoria-fora-escapa-e-chape-se-incomoda.ghtml",
    "team": "chapecoense"
}