{
    "time": "10h36",
    "date": "30/11/2018",
    "title": "Black Friday da Chape: veja os jogadores mais \"liquidados\" pela torcida. Em votação no GloboEsporte.com, torcedores apontam os atletas que gostariam de ver longe do clube",
    "author": "GloboEsporte.com",
    "text": [
        "A votação para quem deve deixar a Chapecoense em 2019 refletiu o apelo das arquibancadas. Jogadores que precisam lidar com o descontentamento dos torcedores também apareceram no topo da lista, como Barreto, Osman e Vinicius. Junior Santos e Roberto, que tiveram poucas chances no ano, completam o top cinco.",
        "Dentre os cinco, dois são remanescentes de 2017: Roberto e Osman. A dupla nunca chegou a ser unanimidade, mas pioraram a média com a torcida neste ano. Vinicius, Junior Santos e Barreto chegaram nesta temporada. Veja aqui o resultado completo.",
        "Até o momento a Chapecoense faz sua pior campanha desde que subiu para a primeira divisão. No próximo domingo, o Verdão precisa vencer o São Paulo para garantir a permanência por mais uma temporada.",
        "Confira mais notícias em GlobooEsporte.com/sc"
    ],
    "comments": [
        {
            "name": "Carlos Lazzari",
            "text": "Ano em que as contratações se mostraram equivocadas, a Chape sofreu e a torcida tbem, agora jogam a vida na última partida, sendo que não conseguiram durante todo o campeonato, muito difícil, mas vamos acreditar em combinações de resultados.",
            "date": "2018-12-01T21:50:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rudi Batistello",
            "text": "Todo mundo quer ser jogador de futebol. Mas só alguns, conseguem ser bons. E se eles, não sabem, a torcida sabe.",
            "date": "2018-12-01T09:44:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsandro Julio",
            "text": "Acho o Barreto uma injustiça, não é estrela, carrega piano igual o Marcio Araújo.",
            "date": "2018-11-30T13:17:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/black-friday-da-chape-veja-os-jogadores-mais-liquidados-pela-torcida.ghtml",
    "team": "chapecoense"
}