{
    "time": "05h31",
    "date": "13/11/2018",
    "title": "Técnicos: Dal Pozzo consegue dois acessos com a Chapecoense; Sul-Americana é legado após tragédia. Mauro Ovelha, Guto Ferreira e Vagner Mancini conquistam títulos estaduais; Gilmar Dal Pozzo pega time na Série C e leva até a elite. Caio Júnior faz história na Sul-Americana",
    "author": "Guilherme Maniaudet, Gustavo Pereira e Roberto Maleson",
    "text": [
        "Dona de uma das histórias recentes mais bonitas do futebol brasileiro, a Chapecoense ganhou destaque após subir da Série D para a Série A em apenas seis anos. Em dois destes acessos (C para B e B para A), o técnico que estava à frente da equipe era Gilmar Dal Pozzo, que deixou seu nome marcado na trajetória do clube. Mas o maior título da Chape foi conquistado com Caio Júnior no comando: a Sul-Americana de 2016. O treinador, assim como praticamente todo aquele time, faleceu em um acidente aéreo a caminho da final, na Colômbia, onde enfrentaria o Atlético Nacional. O goleiro Jackson Follmann, o zagueiro Neto e o lateral-esquerdo Alan Ruschel foram os jogadores da Chape que sobreviveram.",
        "+ Confira o levantamento completo dos técnicos desde 2003",
        "A Chapecoense é a única exceção no levantamento dos técnicos feito pelo GloboEsporte.com. O recorte temporal da pesquisa é a partir de 2003 - ano do início da era do pontos corridos no Brasileirão -, mas os dados da Chape foram colhidos a partir de 2011. O clube catarinense não dispunha das informações necessárias para serem inseridas entre 2003 e 2010.",
        "2011-2014: título estadual com Ovelha e acesso à elite com Dal Pozzo",
        "Mauro Ovelha abre nosso recorte já levantando um caneco: o do Campeonato Catarinense de 2011, com direito a vitória diante do Criciúma na final. Ovelha teve aproveitamento de 59% no comando da equipe, o melhor de 2011 para cá. O treinador, contudo, não conseguiu o acesso da Série C para a Série B, e acabou aceitando proposta do Avaí no final da temporada.",
        "Gilberto Pereira e Itamar Schulle revezaram o comando em 2012, e não deixaram saudades. Foi então que Gilmar Dal Pozzo ganhou a chance de fazer história. E fez. O treinador ficou dois anos à frente da Chape, e conseguiu subir não só da terceira divisão para a segunda, como também logrou acesso à elite do futebol brasileiro. Os seis jogos sem vitória e a lanterna na Série A, entretanto, cobraram seu preço, e Dal Pozzo acabou demitido.",
        "2014-atualmente: títulos estaduais e conquista da América",
        "Jorginho Cantinflas e Vinícius Eutrópio passaram sem brilho, e Guto Ferreira chegou em 2015 para faturar o estadual em cima do Joinville. Guto levou o time até as quartas de final da Copa Sul-Americana, quando caiu para o poderoso River Plate. Logo depois, aceitou proposta do Bahia, e deixou o Verdão do Oeste.",
        "Quatro dias depois, Caio Júnior assumiu a equipe. Foi com o técnico que a Chape fez campanha heroica na Copa Sul-Americana, derrubou gigantes do continente e chegou à final contra o Atlético Nacional, que, à época, era campeão da Libertadores. Um trágico acidente aéreo, contudo, ceifou a vida de Caio, de profissionais da imprensa, assim como a da maioria do time (somente três jogadores sobreviveram: o Alan Ruschel, Neto e Folmann). O Atlético Nacional ofereceu o título à Chapecoense, em uma atitude que uniu Brasil e Colômbia e comoveu o mundo.",
        "Vagner Mancini foi o responsável por comandar a equipe na reconstrução da Chapecoense, uma missão para lá de difícil. Com ele, a Chape foi campeã do Catarinense em cima do Avaí. As eliminações na Libertadores, Copa do Brasil e a má campanha no Brasileirão, contudo, fizeram com que o treinador fosse demitido. Vinícius Eutrópio, Gilson Kleina e Guto Ferreira passaram em branco, e Claudinei Oliveira assumiu com a missão de livrar o Verdão do Oeste do rebaixamento no Brasileirão de 2018.",
        "",
        "",
        "*Técnicos interinos não incluídos na conta."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/tecnicos-dal-pozzo-consegue-dois-acessos-com-a-chapecoense-sul-americana-e-legado-apos-tragedia.ghtml",
    "team": "chapecoense"
}