{
    "time": "06h30",
    "date": "11/06/2018",
    "title": "Pausa mais tranquila: Chape respira contra o Z-4 em reta final antes do recesso. Time Condá garante pontuação para não entrar no Z-4 na parada para a Copa",
    "author": "GloboEsporte.com",
    "text": [
        "Falta apenas uma rodada para o Brasileiro entrar em recesso pela disputa da Copa do Mundo. Com 13 pontos, a Chapecoense conseguiu respirar contra o fantasma do rebaixamento. Se antes o time figurava entre os quatro últimos colocados, agora pode comemorar mais uma rodada fora do Z-4 - foram quatro na zona.",
        "Vencer o Cruzeiro em casa foi determinante para o time Condá readquirar rapidamente a confiança e esquecer a derrota para o Vitória, equipe que também briga contra o rebaixamento. Nesta quarta-feira, a Chape visita o América-MG, no último duelo antes da parada de pouco mais um de mês na tabela. Mesmo se perder, vai para a pausa sem se preocupar em estar no Z-4, pois não pode mais ser alcançado.",
        "++ Confira mais notícias da Chapecoense",
        "- Sabemos que deixamos a desejar contra o Vitória, mas agora é descansar e ir buscar fora de casa. É importante ficar fora do Z-4 durante a Copa, para buscar algo importante na competição. Temos que manter o mesmo foco fora de casa, que assim conseguiremos algo grande - disse Bruno à Rádio Oeste Capital.",
        "O zagueiro Douglas destacou a consistência da equipe contra o Cruzeiro e espera a mesma postura contra o América-MG para conquistar mais um triunfo. A meta é somar pontos.",
        "++ A tabela da Série A",
        "- Sabíamos o quanto era importante a vitória. O Cruzeiro praticamente não criou, estamos de parabéns. Temos que continuar assim, precisamos encontrar um equilíbrio e que esse seja um ponto de partida - relatou.",
        "América-MG e Chapecoense jogam nesta quarta-feira, às 16h, na Arena Independência, pela 12ª rodada. Depois, o time só volta a campo pelo Brasileirão no dia 18 de julho, contrao Bahia, na Arena Condá.",
        "CLIQUE AQUI E FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Cocôxa",
            "text": "CHALÉZINHO É EM BH,SERÁ QUE VÃO LÁ NOVAMENTE??????",
            "date": "2018-06-12T06:34:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Bala",
            "text": "Desnecessário até dizer, se jogasse assim sempre estaríamos na ponta de cima da tabela. É até engraçado, joga bem contra time grande e mal contra pequeno. Mas, o importante é estar fora do rebaixamento e mais ainda, ter um time de qualidade, que dá várias mostras que pode ir bem, que se mantiver o foco tem bons resultados.",
            "date": "2018-06-11T15:42:08",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cocôxa",
                    "text": "PENA QUE A MAIORIA ESTAO CAINDO NA NOITE EM CASAS NOTURNAS E SUJANDO A IMAGEM DA CHAPE.....SAUDADES DOS QUE SE FORAM.",
                    "date": "2018-06-12T06:32:46",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ledenir Junior",
            "text": "Vamos chape!!! Temos que ganhar uma fora de casa..",
            "date": "2018-06-11T15:03:29",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/pausa-mais-tranquila-chape-respira-contra-o-z-4-em-reta-final-antes-do-recesso.ghtml",
    "team": "chapecoense"
}