{
    "time": "06h00",
    "date": "11/04/2018",
    "title": "Agora é Brasileirão! Veja como a Chape chega para o principal objetivo de 2018. Cinco atletas no DM, um reforço, foco em apenas duas competições e sem título estadual",
    "author": "Eduardo Florão",
    "text": [
        "O sonho da Chapecoense de conquistar o inédito tricampeonato estadual ficou para trás. Após a derrota para o Figueirense, o time volta as atenções para o Campeonato Brasileiro, principal objetivo do clube na temporada. Assim como nos últimos quatro anos, o Verdão inicia pensando em não ser rebaixado, para depois focar em objetivos maiores.",
        "Em evolução desde que começou a disputar o Brasileirão por pontos corridos, a Chapecoense fez sua melhor campanha em 2017 - 8ª colocação, com direito à classificação para a pré-Libertadores. Porém, durante a competição, o time chegou a entrar no Z-4, o que não acontecia desde 2015, quando terminou em 14º. (Veja o retrospecto abaixo)",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "*O clube não disputou a última rodada em função da tragédia na Colômbia",
        "A diferença para este ano é o fato de o time não ter levantado a taça do Campeonato Catarinense, o que havia acontecido em 2016 e 2017. Ao invés de chegar embalada para a competição, o elenco precisará lidar com o baque da derrota na final após liderar o estadual.",
        "MENOS COMPETIÇÕES",
        "Paralelamente ao Brasileirão, a Chape disputa a Copa do Brasil. A vantagem é ter o foco apenas nas duas competições, já que foi eliminada da Libertadores e não obteve o indíce para ir para a Sul-Americana. Sem viagens internacionais como no ano passado, quando enfrentou Barcelona, Urawa Reds, Lyon e Roma, pode aproveitar o intervalo da Copa do Mundo para uma intertemporada.",
        "Na Copa do Brasil, o histórico do time não é muito positivo. O melhor resultado foi em 2017, quando entrou diretamente nas oitavas por ter disputado a Libertadores - na ocasião, foi eliminada para o Cruzeiro. Antes disso, o melhor desempenho foi em 2016, quando chegou à 3ª fase. (Veja o retrospecto abaixo)",
        "REFORÇOS E DEPARTAMENTO MÉDICO",
        "Para a disputa dos torneios nacionais, o clube ainda não apresentou reforços. Leandro Pereira já treina com o elenco, mas não foi anunciado de maneira oficial. O Verdão também trabalha na renovação de contrato de Canteros e Douglas, emprestados até 31 de maio por Flamengo e São Paulo, respectivamente.",
        "O time está com cinco atletas no departamento médico. Fabrício Bruno iniciou o ano como titular e só deixou o time por conta de lesão. Com ele em campo, o time levou gol apenas na Libertadores. Nery Bareiro assumiu a vaga após a saída de Fabrício e Douglas, que retornou à titularidade na final. Khevin, Neto e Perotti completam a lista de desfalques.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Antonio Oliveira",
            "text": "agora e brasileiro eu pergunto e AGORA KLEINA sera que vc vai fazer o que fez no coritiba.",
            "date": "2018-04-11T11:27:38",
            "likes": "16",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Guilherme Soligo",
                    "text": "Ou será que ele vai fazer o que fez com a Chape ano passado?",
                    "date": "2018-04-13T07:43:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Eduardo",
            "text": "Abre o olho Chape... O Santos quer emprestar o Rafael Longhine.. seria uma ótima opção para nosso meio!",
            "date": "2018-04-12T06:59:09",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jr",
            "text": "Tem que contratar e dispensar alguns que fizeram corpo mole, que não estão com a cabeça na Chape..., boa sorte e que façam um ótimo Brasileiro.., Sou Figueira.",
            "date": "2018-04-11T12:35:36",
            "likes": "35",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/agora-e-brasileirao-veja-como-a-chape-chega-para-o-principal-objetivo-de-2018.ghtml",
    "team": "chapecoense"
}