{
    "time": "15h15",
    "date": "12/09/2018",
    "title": "Em reta final de recuperação, Fabrício Bruno prevê retorno para Chape na próxima semana. Zagueiro finaliza transição no Cruzeiro e projeta ajuda ao Verdão na sequência do Brasileirão: \"Muita vontade de voltar\"",
    "author": "Eduardo Florão",
    "text": [
        "A janela de inscrições para o Brasileirão já se fechou, mas a Chapecoense está próxima de ganhar um importante reforço para a reta final da competição. Fabrício Bruno está na última fase da transição após se recuperar de uma lesão no púbis e programa o retorno para Chapecó na próxima semana para voltar a integrar o elenco verde e branco.",
        "O zagueiro pertence ao Cruzeiro, onde fez todo o trabalho de recuperação no púbis, inclusive a readaptação física. Por isso, Fabrício Bruno voltará para a Chapecoense apto a entrar em campo e ajudar o time de Guto Ferreira a reencontrar o caminho das vitórias no Brasileirão.",
        "- Estou com muita vontade de voltar, passei por uma situação complicada e graças a Deus consegui recuperar. Estou na fase final da transição para o campo e creio que logo estarei de volta à Chapecó pronto para treinar e jogar - disse o defensor de 22 anos.",
        "Fabrício iniciou o ano como titular e tem o status de ser o defensor com melhor desempenho na Chape. Com ele em campo - por vezes ao lado de Douglas e outras de Rafael Thyere - o time sofreu apenas dois gols.",
        "O bom desempenho fez o zagueiro cair na graça da torcida verde e branca. Nas redes sociais, com frequência há pedidos para Fabrício Bruno retornar à Chape.",
        "",
        "- Fico feliz por essa identificação com o clube e com a cidade. Desde o começo me dediquei muito pelo clube. A lesão foi um baque enorme para mim, eu vinha bem, com uma sequência boa, defesa menos vazada do campeonato e de repente recebo a notícia que precisaria operar, foi muito difícil cair a ficha que ficaria parado por um bom tempo - revelou Fabrício.",
        "O retorno de Fabrício Bruno é justamente em um momento delicado da Chapecoense no Brasileirão. O clube tem 22 pontos e está na penúltima colocação na classificação. Além disso, o setor do camisa 14, a zaga, é um dos principais problemas da equipe. Com 34 gols sofridos, tem a quarta pior marca da Série A. Sob o comando de Guto Ferreira, a Chape foi vazada em todas as sete partidas.",
        "- Infelizmente o clube passa por um momento difícil. Estou longe, mas estou acompanhando todos os jogos. Fico chateado de não poder ajudar, ficar sem jogar é péssimo, querer e não poder é uma sensação muito ruim.",
        "Antes do retorno do zagueiro, a Chapecoense encara o Atlético-PR, em jogo atrasado da 20ª rodada. Caso vença, o time deixa a zona de rebaixamento do Brasileirão e ganha fôlego para a sequência da competição. A partida está marcada para quinta-feira, às 20h (de Brasília), na Arena Condá.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/em-reta-final-de-recuperacao-fabricio-bruno-preve-retorno-para-chape-na-proxima-semana.ghtml",
    "team": "chapecoense"
}