{
    "time": "07h03",
    "date": "09/09/2018",
    "title": "Presidente da Chape garante Guto Ferreira até a próxima rodada: \"Não existe mudança\". Maninho descarta mudança no comando antes da partida contra o Atlético-PR",
    "author": "GloboEsporte.com",
    "text": [
        "A pressão para demitir Guto Ferreira não mudou a opinião do presidente da Chapecoense, Plinio David de Nes Filho, que garantiu o treinador pelo menos até quinta-feira, quando o Verdão recebe o Atlético-PR, em jogo atrasado da 20ª rodada.",
        "Com apenas uma vitória em sete jogos, Guto Ferreira balança no cargo pelos maus resultados e a falta de reação da equipe em campo.",
        "- É muito dificil falar nessa hora, pois tudo vem contra. Apenas uma vitória, realmente é difícil. Entendo a imprensa e torcedores, mas eu como presidente do clube, tenho que em primeiro lugar ter racionalidade em decisão. Não posso tomar uma decisão que pode me prejudicar mais ainda na frente - disse Maninho em entrevista coletiva.",
        "",
        "Para justificar a decisão, Maninho citou a sequência difícil da Chape desde que Guto assumiu, com jogos contra Corinthians, Palmeiras, São Paulo e Flamengo.",
        "++ Mais notícias da Chapecoense",
        "- São os quatro maiores do Brasil e que procuram uma colocação melhor a cada rodada. Qual o nosso ponto fora de curva? Vasco e Paraná. Então temos dois jogos que poderíamos dizer que não conseguimos o que poderia.",
        "Com a derrota, a Chape se afundou na vice-lanterna com apenas 22 pontos.",
        "",
        "Time evoluindo?\n- A troca de treinador foi feita com pensamento de melhorar muito. Mas também fizemos uma troca em cima de um jogo com o Corinthians e ganhamos. Depois, foram times cascudos, mas não está rendendo sabemos disso. Ninguém está satisfeito com o desempenho. Temos que vencer ou vencer. Os jogos em casa contra Atlético-PR e outros clubes, temos que vencer. Temos um abatimento dos jogadores. A cada derrota é mais uma tentativa de puxar para fora essa situação. Todos estão comprometidos, convictos das obrigações, tanto que o esforço não faltou.",
        "Demissão de Guto?\n- Não existe mudança. Não posso fazer isso. É impraticável. Em cima de uma partida e mudar toda a comissão técnica. Não posso fazer isso.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Gustavo Oliveira",
            "text": "Guto chegou e tirou o artilheiro do Time,não deixou o WP9 jogar nem com os Aspirantes,jogadores da chape estão com WP9 e é só questão de tempo pro Guto cair!! ultimo jogo do guto sera contra o Atletico-PR,que é bem provável que a chape não vença o jogo por conta disso.",
            "date": "2018-09-11T15:17:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Motta",
            "text": "Esse Gordo Balofa vai derrubar a Chape, como já derrubou o Wellington Paulista, e o presidente aceita passivamente, é cúmplice e também tem culpa.",
            "date": "2018-09-11T12:51:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "Sou Bahia , o Guto não é um mal treinador, no entanto é um técnico de longuíssimo prazo, demora demais pra engrenar, muito pelo seu estilo de jogo, pegado, de muita intensidade e força física, é só olhar o histórico dele, o auge dele aq no bahia ele atingiu depois de uns 8 meses de clube ano passado, contratar ele numa série A e em meio de temporada é um tiro no pé .. infelizmente bem difícil que a simpática chapecoense escape esse ano!!!",
            "date": "2018-09-09T16:22:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Francescato",
                    "text": "parabens por seu comentario franklin, afinal um torcedor de outro clube com bom senso e educaçao.",
                    "date": "2018-09-10T21:01:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "8 meses de clube ano passado ? Que nada ele ja estava comprometido com o elenco perto do Z4 genio,tanto que o Internacional contratou ele e ele deixou o clube a beira do precipício,o unico destaque que ele teve com o Bahia foi tendo 5 rodadas no G4 logo no começo do BR,depois disso decaiu sim,e nao venha dizer que não!!!",
                    "date": "2018-09-11T11:42:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Pereira",
            "text": "Temos Luxa e nelsinho ambos treinaram o Sport na sua crise financeira sendo instalada..Ou seja Luxa tem curriculo e como os clubes grande nao vão atras,ele poderia muito bem treinar a chape(Ele saiu do sport apos 10 jogos 5 vitorias em sequencias colocou o time la no alto,depois a crise começou com salarios atrasados e os jogadores nao jogava mais direito) e tem o Nelsinho que foi campeão da copa do brasil treinando o sport em 2008 e saiu porq a diretoria nao quis contratar ninguem que ele pediu",
            "date": "2018-09-10T10:32:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "LUXEMBURGO só treina times grandes, o que não é o caso da chapinha.",
                    "date": "2018-09-10T11:51:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco",
                    "text": "O PROFEXÔ JA ESTAA ULTRAPAXADO JA NÃO TEM A MESMA PERDORMANXE DE ANTES.",
                    "date": "2018-09-10T23:32:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco",
                    "text": "PERFORMANXE*",
                    "date": "2018-09-10T23:32:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Crispim Oliveira",
            "text": "Se o presidente garante podemos confiar, afinal ele bancou o zagueiro Luiz Otávio contra o Lanus e deu tudo certo. Pode ficar tranquilo querido.",
            "date": "2018-09-09T17:02:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Charle André",
                    "text": "Sou de chapeco e digo uma coisa, não é só culpa de jogadores e técnicos. Mas dessa diretoria que não sabe administrar e nem contratar. Estão perdidos, acharam que terminaram bem o campeonato de 2017 e não quiseram investir. Time que quer chegar a algum lugar pelo menos 3 ou 4 jogadores de maior pesso deveria ter contratado. Infelizmente esse ano caímos.",
                    "date": "2018-09-09T22:42:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Tanto que Luiz Otávio nem jogou mais depois daquele jogo e teve lesão nos treinos e ate hj nao foi mais titular em sequencia",
                    "date": "2018-09-10T10:29:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juca Bala",
                    "text": "Eu só acho estranho tirar o Maringá porque estava sobrepondo com o Rui, aí, um mês depois tira o Rui e põe um sujeito que, pode até ser bom, mas, é uma aposta, nunca cuidou do profissional. No final, não tem sequência, não tem segurança para o time, isso contribui para dificultar a retomada. E ainda acho que tem problema no vestiário, tem que acionar o Nenê, Alan Ruschel, Neto e Nivaldo para resolver lá.",
                    "date": "2018-09-11T10:01:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco",
            "text": "MANINHO ESTÁ MAIS PERDIDO DO QUE CEGO EM TIROTEIO JÁ JÁ ELE DISPENSA O GUTO E CONTRATA O SEU AMIGO VINÍCIUS EUTRÓPIO.....ALGUEM DÚVIDA???????",
            "date": "2018-09-10T20:00:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Kd os governantes deste país ? Por favorzinho manda uma bolsa reconstrução pra nois não cai , ajuda nois",
            "date": "2018-09-10T16:48:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "um presidente que contrata gilson kleina e agora guto ferreira, e ser muito amador.",
            "date": "2018-09-10T12:00:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "E se demitir o Guto certamente vai atras de Mancini que é outro amiguinho do Presidente,Mancini foi demitido do vitoria que tinha um elenco muito superior do que a chape tem,ou seja tanto guto,kleina e mancini nao prestam,mas para o nosso querido presidente maninho os tres presta pra chape",
                    "date": "2018-09-10T13:06:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "aceita que é melhor ,série B E DEPOIS A C e tudo começou com gilson kleina vcs estão lembrados torcedores que dava a vida pelo mesmo.",
            "date": "2018-09-10T11:54:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovani Barros",
            "text": "Aonde o Maninho toca dá nisso, só esperar a chape na segundona...uma pena mesmo",
            "date": "2018-09-10T09:07:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danrlei Pessato",
            "text": "essa direção ta afundando a chape",
            "date": "2018-09-10T08:41:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco",
            "text": "PUTHO FERREIRA",
            "date": "2018-09-09T23:08:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chapecoense",
            "text": "E tem mais uma quando tínhamos pessoas competentes que admistravao com valores de salário iguais de todos os jogadores a coisa andava agora com cada um que chamam de cereja do bolo ganhando o que não valem e contratos longos dá nisso mesmo ,,,,,,aí já se chama laranja podre do bolo..",
            "date": "2018-09-09T20:47:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Soligo",
            "text": "Não é somente os resultados, são escalações e substituições erradas, além do caso WP",
            "date": "2018-09-09T14:52:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Querino",
                    "text": "Acredito nao é só o Guto q queira derrubar nos este presidente tmbm quer pelo q está fazendo as atitudes q ta tomando eu penso q não deveria nem deixar o Guto embarcar no avião para Chapecó deixar por lá mesmo",
                    "date": "2018-09-09T15:55:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Zilli",
                    "text": "A Chape vai perder a próxima partida também. Só esse Presidente arrogante tem a burrice acima da média. Os jogadores não fecharam com o Guto e enquanto não demitir Guto a Chape não vence sequer uma partida.",
                    "date": "2018-09-09T18:23:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Chapecoense",
                    "text": "Podemos colocar o Titi pra comandar o time só que o problema não e dos técnicos tem vários laranjas podre no meio desses vestiário chamados jogadores",
                    "date": "2018-09-09T20:43:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Chapecoense",
            "text": "Esse tal de maninho vai falir a chapecoense, que se cairmos para série b, certamente iremos seguir caminho do Joinville ,voltar a série de e disputar copa Santa Catarina",
            "date": "2018-09-09T18:14:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vágner",
            "text": "Um treinador que tira o melhor jogador do time . Vai esperar o que ??? Série B",
            "date": "2018-09-09T16:38:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/presidente-da-chape-garante-guto-ferreira-ate-a-proxima-rodada-nao-existe-mudanca.ghtml",
    "team": "chapecoense"
}