{
    "time": "07h00",
    "date": "25/08/2018",
    "title": "Preocupação com ataque vira mantra, e Guto busca respostas com mudança na Chape. Leandro Pereira deve iniciar jogo contra o Vasco entre os titulares, enquanto Wellington Paulista será reserva pela segunda vez na temporada",
    "author": "Eduardo Florão",
    "text": [
        "Em busca de encaixe e melhora no ataque da Chapecoense, Guto Ferreira deu indícios de que fará uma mudança na equipe para encarar o Vasco. Titular em grande parte do ano, Wellington Paulista, artilheiro do clube na temporada, deve perder a vaga entre os 11 para Leandro Pereira.",
        "Se confirmada a troca, será a nona oportunidade de Leandro iniciar um jogo - a segunda desde a chegada do novo treinador. Por outro lado, WP9 é um dos jogadores mais regulares do Verdão. Em 2018, o camisa 9 foi reserva em apenas um oportunidade, mesmo assim entrou na segunda etapa - na vitória por 2 a 0 contra o Ceará.",
        "+ CLIQUE AQUI e leia mais notícias do Verdão",
        "Nas oito vezes em que Leandro Pereira foi titular, apenas em uma delas Wellington Paulista começou no banco. Nas demais, ou WP9 também estava entre os 11 ou fora por suspensão/lesão ou poupado pela sequência de partidas.",
        "A troca condiz com o discruso do técnico Guto Ferreira e do diretor executivo André Figueiredo durante a semana. A contratação de um novo centroavante está sob análise na Chapecoense, mas antes o clube pretende testar as opções existentes no plantel.",
        "+ Executivo revela preocupação com ataque da Chape, mas vê tempo para reforços",
        "- Estamos buscando a formação ideal. Contra o São Paulo perdemos no detalhe, não fomos incisivos ofensivamente. Temos que achar a peça que vai dar o equilíbrio ofensivo - falou o treinador em entrevista coletiva.",
        "+ Chape treina criação de jogadas antes de viagem para o Rio de Janeiro",
        "De fato, o setor ofensivo é um ponto a ser melhorado. A Chapecoense tem o quinto pior ataque da competição, com 19 gols - melhor apenas que Botafogo (18), Cruzeiro (16), Ceará (12) e Paraná (10). Depois da parada da Copa do Mundo, o Verdão balançou as redes cinco vezes em nove partidas, uma média de 0,55 por jogo.",
        "Se levar em consideração que nos jogos após a pausa para o Mundial apenas contra o Santos o time não levou gol, é um fator preocupante. Tanto que o clube possui uma vitória no período, justamente quando marcou mais de um tento no mesmo jogo, diante do Corinthians, na estreia de Guto Ferreira.",
        "O teste do ataque modificado será contra a terceira pior defesa do Brasileirão - o Vasco sofreu 27 gols. Com 21 pontos, a Chape está na 15ª posição na tabela de classificação.",
        "Clique aqui para fazer parta da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/preocupacao-com-ataque-vira-mantra-e-guto-busca-respostas-com-mudanca-na-chape.ghtml",
    "team": "chapecoense"
}