{
    "time": "20h03",
    "date": "23/05/2018",
    "title": "Após resultado negativo, Douglas prega tranquilidade: \"Não pode se apavorar\". Zagueiro da Chape não se abate com derrota para o Internacional e foca no duelo contra o Flu",
    "author": "GloboEsporte.com",
    "text": [
        "O placar de 3 a 0 na derrota para o Internacional custa a ser digerido pela Chapecoense. O clube vinha em uma boa sequência, com vitória sobre o Flamengo e classificação na Copa do Brasil, mas sofreu um golpe que o deixou perto da zona de rebaixamento do Brasileirão.",
        "Apesar do revés, o zagueiro Douglas manteve o otimismo e disse que não é o momento de se abater. De acordo com o defensor, a preocupação é natural em função da posição na tabela. Por isso, projeta somar pontos já na próxima rodada.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "- O torcedor fica preocupado pela forma como perdemos, mas temos que ter tranquilidade. A sequência era boa, com bons resultados, e aconteceu de perder para o Inter fora de casa. Importante é voltar a pontuar, porque ficamos perto de uma zona incomoda e que gera preocupação. Não pode se apavorar por uma derrota - disse.",
        "Contra o Fluminense, no próximo sábado, a Chape terá o retorno de Rafael Thyere, zagueiro que estava suspenso na partida anterior. Douglas valorizou o retorno do companheiro, mas destacou a qualidade dos demais jogadores da posição.",
        "- Sempre importante a volta de jogadores como o Rafael, como o Fabrício, o Nery, o Hiago... É bom ter todos à disposição. Eu vinha jogando com o Rafael nos últimos jogos, facilita o entrosamento, mas não foi isso que atrapalhou contra o Inter. Ele estava treinando bem e merecendo a oportunidade. O campeonato é longo - falou.",
        "A Chape faz o último treinamento em Chapecó na manhã de quinta-feira. No final da tarde, a delegação viaja para o Rio de Janeiro. A partida contra o Tricolor acontece no sábado, às 16h.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/apos-resultado-negativo-douglas-prega-tranquilidade-nao-pode-se-apavorar.ghtml",
    "team": "chapecoense"
}