{
    "time": "19h38",
    "date": "02/10/2018",
    "title": "Sem jogar desde retorno à Chape, Fabrício Bruno irá disputar partida do Brasileiro sub-23. Com isso, zagueiro não deve encarar o Atlético-MG, pela Série A, no próximo sábado",
    "author": "Eduardo Florão",
    "text": [
        "O zagueiro Fabrício Bruno irá integrar o elenco sub-23 para disputa da próxima rodada do Brasileiro de Aspirantes, contra o Internacional, em Porto Alegre. A partida está marcada para quinta-feira, às 17h (de Brasília), no Beira Rio. Com isso, o defensor não deve ser aproveitado pelo técnico Guto Ferreira no jogo contra o Atlético-MG, pelo Brasileirão, no sábado.",
        "Desde seu retorno ao Verdão, na metade de setembro, o defensor ainda não disputou jogos oficiais e sequer havia sido aproveitado pela equipe sub-23, apesar de estar liberado pelo Departamento Médico. Agora, a comissão técnica entende que o jogador precisa de ritmo para a reta final do ano.",
        "Titular no início da temporada, até sofrer lesão, Fabrício Bruno conta com grande prestígio da torcida verde e branca, que através das redes sociais pede o retorno do zagueiro ao time. Sobretudo pela inconsistência do sistema defensivo da Chape, que com Guto Ferreira, sofreu gols em todas as partidas disputadas. São 41 tentos sofridos em 27 jogos, a terceira pior marca da Série A.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Com 22 anos, Fabrício Bruno pertence ao Cruzeiro e está emprestado à Chapecoense até o final da temporada. O zagueiro atua pelo lado esquerdo de defesa, onde atualmente Guto conta com Nery Bareiro.",
        "Outro jogador da posição, que assim como Fabrício Bruno ainda não teve oportunidade com o treinador, é Rafael Pereira. Contratado ao Ceará no meio da temporada, o defensor atuou apenas no amistoso da Chape contra o Torino, em agosto.",
        "No Brasileiro de Aspirantes, a Chape ocupa a terceira colocação do grupo D, na segunda fase da competição, com dois pontos somados. Na última rodada, o Verdão foi derrotado justamente pelo Internacional, na Arena Condá. Na ocasião, Fabrício Bruno não esteve à disposição do técnico Emerson Cris e também não foi relacionado por Guto Ferreira para o duelo contra o Ceará.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Antonio Vasconcelos",
            "text": "O Fabricio Bruno é melhor do que todos os outros zagueiros da Chape.",
            "date": "2018-10-03T17:09:34",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Fabrício Bruno e Rafael Pereira poderiam dar uma cara nova nessa zaga e quem sabe mostrar potencial e nos salvar porem guto que ainda ta mantido no cargo nao sei como,nao ta nem ai",
            "date": "2018-10-02T23:47:50",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Forte",
            "text": "Fabrício Bruno o melhor zagueiro da chape, aí coloca o cara jogar sub 23, nem parece que a zaga da chape tá uma vergonha, tão de brincadeira, querem afundar o clube mesmo.",
            "date": "2018-10-02T21:00:41",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/sem-jogar-desde-retorno-a-chape-fabricio-bruno-ira-disputar-partida-do-brasileiro-sub-23.ghtml",
    "team": "chapecoense"
}