{
    "time": "18h37",
    "date": "23/08/2018",
    "title": "Márcio Araújo desconsidera \"pressão\" do Vasco e foca em rendimento da Chape. Para volante, time precisa aproveitar bons momentos dentro das partidas para voltar a crescer na tabela",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense está focada em mostrar diante do Vasco que os dias a mais de trabalho ganhos com o adiamento da partida contra o Atlético-PR deram resultado. Guto Ferreira teve pouco tempo para passar sua forma de jogo desde que chegou ao clube, mas conseguiu uma sequência maior antes do duelo contra os cariocas.",
        "Na visão de Márcio Araújo, os jogadores ganharam um tempo a mais para para entender a visão do novo treinador e ter condições de desenvolver isso em campo. Será apenas a quarta partida da Chape sob o comando de Guto.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "- É uma filosofia nova de trabalho. Muda o astral, os jogadores que não vinham sendo utilizados se motivam. É natural, coisas que acontecem no futebol. Espero adquirirmos isso do Guto para entender o mais rápido possível - falou Márcio Araújo.",
        "Na noite desta quinta-feira, o Vasco entra em campo pelo Brasileirão. A Chape terá a chance de acompanhar aquilo que irá encontrar na sequência. Para Márcio Araújo, velho conhecido do clube carioca, já que atuou muito tempo pelo Flamengo, é preciso ter cuidado contra os adversários, independente do momento vivido por eles.",
        "- Aproveitar de todas as formas, não só a pressão que eles estão sofrendo. Não deixa de ser um time grande, forte em casa. Vale mais como nós vamos nos portar, independente dos adversários. O crescimento que a equipe tem que dar com uma nova comissão, novas ideias, com o que estamos adquirindo com ritmo. Não só o Vasco, mas qualquer adversário, temos que saber aproveitar as oportunidades que vamos ter - disse o volante.",
        "A Chapecoense viaja no final da tarde de sexta-feira para o Rio de Janeiro. O jogo contra o Vasco está marcado para o domingo, às 19h (de Brasília), em São Januário.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/marcio-araujo-desconsidera-pressao-do-vasco-e-foca-em-rendimento-da-chape.ghtml",
    "team": "chapecoense"
}