{
    "time": "10h12",
    "date": "30/05/2018",
    "title": "Sem meta de pontos, Chape projeta saída do Z-4 antes da parada da Copa do Mundo. Verdão foca em mudanças na tabela a cada jogo por tranquilidade na pausa do Mundial",
    "author": "Eduardo Florão",
    "text": [
        "Na zona de rebaixamento da Série A do Campeonato Brasileiro, a Chape projeta uma retomada antes da parada da Copa do Mundo. Por isso, o foco é total no duelo direto contra o Ceará, nesta quarta-feira, na Arena Condá.",
        "Sem definir uma projeção de pontos, o técnico Gilson Kleina quer chegar no intervalo do Mundial fora do Z-4 para ter mais tranquilidade. Atualmente, a Chape tem uma vitória, três empates e três derrotas, desempenho melhor apenas que Paraná e Ceará.",
        "+ CLIQUE AQUI para ler mais notícias da Chape",
        "- A gente nunca projeta estar na situação que estamos hoje. Por isso a vitória é importante. Temos a confiança do grupo, de que possam estar em uma noite feliz. A projeção é uma rodada de cada vez. Teve um momento que poderia ficar perto do G-4, depois G-8, mas hoje vivemos uma realidade ruim por não ter pontuado conte Inter e Fluminense. Dois jogos, de seis pontos não fizemos nenhum, cai muito na tabela. Assim como quando ganha dois jogos sobe muito. A projeção neste momento é, até o recesso da Copa, estar fora da zona de rebaixamento - disse o técnico.",
        "Além do confronto contra o Vozão, o clube do Oeste faz outras quatro partidas antes da Copa. A sequência não é fácil, já que apenas um jogo será na Arena Condá - contra o Cruzeiro. Além da Raposa, a Chape ainda enfrenta Atlético-MG, Vitória e América-MG.",
        "Até o momento, o time alviverde faz a segunda pior campanha de sua história na Série A, na frente apenas do ano de estreia, em 2014. Além disso, tem a defesa mais vazada da competição, com 15 gols sofridos em sete partidas.",
        "",
        "",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/sem-meta-de-pontos-chape-projeta-saida-do-z-4-antes-da-parada-da-copa-do-mundo.ghtml",
    "team": "chapecoense"
}