{
    "time": "18h30",
    "date": "13/05/2018",
    "title": "Kleina elogia entrega até o fim para Chape vencer o Fla: \"Jogamos com a alma\". Verdão do Oeste faz 3 a 2 sobre o líder e dá salto na tabela do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Um presente para a Chapecoense e para as mães que torcem para o Verdão. Neste domingo, a equipe de Gilson Kleina enfrentou o líder Flamengo, na Arena Condá, e venceu por 3 a 2 - os gols dos catarinenses foram de Canteros, Guilherme e Leandro Pereira.",
        "O resultado foi comemorado pelo comandante. Devolve o astral à Chape e, mesmo com um Flamengo alternativo, Kleina destacou a força da equipe, que conseguiu criar boas oportunidades e lutou até o fim para vencer na semana do aniversário.",
        "- Difícil ganhar jogo contra o líder, o Flamengo começou com mudanças, mas terminou com a equipe titular. Mas nossa postura, a vontade de vencer, de não se abater no jogo, foi importante. Buscamos, todos se doaram e essa foi a diferença. Uma equipe que mereceu a vitória. Por mais que o Flamengo tenha a condição de jogar dentro e fora pelo elenco, buscamos, jogamos com a alma. Fizemos os primeiros três pontos e vamos buscar uma sequência mantendo esse espírito - falou o treinador.",
        "O resultado fez a Chapecoense saltar para a 12ª colocação no Brasileirão. O Verdão, no entanto, deixa o nacional de lado para pensar na Copa do Brasil. Quarta-feira o time recebe a Chapecoense, pelo segundo jogo das oitavas - a ida foi 0 a 0.",
        "Confira outros tópicos da entrevista coletiva de Gilson Kleina",
        "DIA DAS MÃES\nSou uma pessoa privilegiada, acordei com minha filha, esposa, sogra, minha tia. Foi um presente para as mães de Chapecó e sabemos o que a mãe representa para o ser humano. Estávamos devendo uma atuação dessas, quarta temos decisão, mas chegamos com uma confiança diferente, vamos dar continuidade à equipe. Minha diretoria foi feliz essa semana com uma integração no clube e com todos os setores mobilizados, é difícil a Chape perder. Vitória do DNA da Chapecoense, mas temos que fazer dessa vitória um ponto de entusiasmo.",
        "BOAS ATUAÇÕES INDIVIDUAIS\nSe pegarmos o primeiro gol da Chapecoense, foi uma pintura, uma jogada trabalhada. Os jogadores que entraram também tiveram o espírito. O lance do terceiro gol mostrou a entrega, o grupo está de parabéns, deu resposta positiva. Quarta enfrentaremos outro grande elenco, mas vamos trabalhar com os pés no chão. Mesmo nos momentos mais difíceis, estávamos cientes do que fazer.",
        "BRIGA PELA TITULARIDADE\nImportante resgatar jogadores importantes, é briga sadia. Wellington estava suspenso, o Leandro está pedindo espaço. Vamos ver, organizar a equipe, e independente de quem entrar, vamos manter a vontade de vencer.",
        "FORMA DE JOGAR\nIndependente da estratégia, temos que ter essa atitude. Tivemos momentos no ano em que precisamos fortalecer o sistema defensivo, mas foi uma vitória importante, valorizar jogadores que têm muito futebol. É um divisor vencer o Flamengo, líder, importante manter a concentração para quarta-feira.",
        "MUDANÇA NA CONFIANÇA\nConversamos sempre com o grupo, mas essa semana, com a diretoria, tomamos atitudes que precisavam ser tomadas. Todo mundo fez sua parte e a maior foi dos atletas, são os artistas. Mas tivemos artistas fora de campo, trabalharam, agiram como tinham que agir. A conversa foi em cima disso. A Chapecoense faz um esforço para manter a qualidade de trabalho em uma Série A, tão competitiva e difícil."
    ],
    "comments": [
        {
            "name": "Antonio Oliveira",
            "text": "torcedor vcs acreditam mesmo que o kleina é um tecnico de verdade, é sempre assim ganha uma perde 3 empata a outra chape rumo a série B, podem acreditar.",
            "date": "2018-05-14T14:13:26",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Se jogar com toda essa vontade sempre e contar com a ajuda do juizão,é candidata séria a uma vaga na Liberta 2019. Pena que nem sempre vão ter um Flamengo alternativo pela frente para injetar tanta motivação.",
            "date": "2018-05-14T09:23:36",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Paulo Leite",
                    "text": "O NOME DO JUIZ É ALMA OU VUADEM?",
                    "date": "2018-05-14T11:51:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tricolor",
            "text": "Vamos chape!!",
            "date": "2018-05-14T01:21:35",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Apodi",
            "text": "Boa vitória! E o KLEINA ganha uma sobre vida ,já que estava com o seu PESCOÇO a prêmio.",
            "date": "2018-05-14T01:05:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelsonn",
            "text": "Boa partida da chape, resgatou a garra, forte marcacao, quando joga na Arena... jogo que da gosto de assistir, Que continue assim nos demais jogo.",
            "date": "2018-05-13T21:31:38",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cocôxa",
                    "text": "Se continuar assim logo chegaremos no G4",
                    "date": "2018-05-14T01:02:21",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cocôxa",
            "text": "BELA VITORIA ! MAS SE PERDER OUTRA VOLTA TUDO O QUE ERA . ENTÃO PÉS NO CHÃO E COMECAR OS CAMINHOS DAS VITÓRIAS JOGO A JOGO...TORCEDOR É EMOÇÃO SE GANHA É O MELHOR TIME, E SE PERDE NINGUÉM PRESTA E É ASSIM QUE FUNCIONA INFELIZMENTE.",
            "date": "2018-05-13T23:42:34",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Souza",
            "text": "Chapecoense 3 x 2 flamengo e globo.",
            "date": "2018-05-13T21:33:57",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelsonn",
            "text": "belo jogo, jogadores com vontade de vencer. Dale Chape...",
            "date": "2018-05-13T21:33:27",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wigner Lourran",
            "text": "ALELUIAAAAAAAA",
            "date": "2018-05-13T18:43:35",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Côrtes",
                    "text": "Juizão deu uma bela força.",
                    "date": "2018-05-13T19:39:35",
                    "likes": "4",
                    "unlikes": "34"
                },
                {
                    "name": "Nelsonn",
                    "text": "a culpa e do juiz ... kkkkkkkk O flamengo esqueceu de jogar.... era pra ser uns 6 a favor da chape...",
                    "date": "2018-05-13T21:30:03",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilmar Bellato",
            "text": "Baita vitória....!!!",
            "date": "2018-05-13T19:30:57",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kleina-elogia-entrega-ate-o-fim-para-chape-vencer-o-fla-jogamos-com-a-alma.ghtml",
    "team": "chapecoense"
}