{
    "time": "19h37",
    "date": "14/11/2018",
    "title": "Chape x Botafogo: Claudinei confirma Elicarlos no lugar de Márcio Araújo, suspenso. Jogo está marcado para quinta-feira, às 17h (de Brasília), na Arena Condá",
    "author": "Eduardo Florão",
    "text": [
        "O técnico Claudinei Oliveira optou por dar sequência ao time que venceu o Santos, na última rodada, fora de casa. A única mudança é a entrada de Elicarlos no lugar de Márcio Araújo, suspenso pelo terceiro amarelo.",
        "++ Mais notícias da Chape",
        "- Só Márcio por Elicarlos, a não ser que alguém apresente algum problema. Se não tiver nada de anormal, é essa mudança. Mantém a equipe, não tem porque fazer segredo. Até temos o Barreto, mas a experiência do Eli é boa neste momento, tem um bom chute de fora da área.",
        "Ele não pôde testar o time com essa formatação, já que nesta quarta o elenco fez apenas uma atividade recreativa, na Arena Condá. O treino foi aberto para a torcida, que compareceu em pouco número, mas cantou, incentivou e demonstrou apoio ao grupo de jogadores.",
        "Claudinei ainda não conta com Rafael Thyere, que teve uma contratura nas costas. O zagueiro sequer treinou nesta quarta-feira e aguarda a liberação do setor de fisioterapia. Yann Rolim, com uma lesão muscular na coxa, segue o processo de recuperação.",
        "",
        "A vitória sobre o Santos, na última segunda-feira, já ficou para trás na Chape. Agora, o clube foca em vencer o Botafogo para validar o triunfo fora de casa. Para isso, Claudinei Oliveira trabalha para conter qualquer excesso de confiança ocasionado pelo resultado positivo.",
        "++ A tabela da Série A",
        "- Temos que esquecer o jogo contra o Santos, olhar para amanhã, fazer melhor e tirar a Chape dessa situação incômoda. Tudo em excesso em ruim, a confiança também. Não vamos nos enganar com os elogios, precisamos da mesma pegada que foi na segunda, tenho certeza que será muito difícil novamente - disse o comandante.",
        "A partida contra o Botafogo está marcada para a tarde de quinta-feira, às 17h (de Brasília), na Arena Condá. Com 37 pontos, a Chape está na 17ª colocação, na zona de rebaixamento do Brasileirão.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chapecoense-x-botafogo-claudinei-confirma-elicarlos-no-lugar-de-marcio-araujo-suspenso.ghtml",
    "team": "chapecoense"
}