{
    "time": "06h00",
    "date": "03/09/2018",
    "title": "Análise: problemas defensivos custam invencibilidade da Chape dentro da Arena Condá. Verdão catarinense não resiste ao Palmeiras e tem primeiro revés dentro de casa no Brasileirão",
    "author": "Eduardo Florão",
    "text": [
        "O otimismo de que a virada da Chapecoense no Brasileirão poderia começar no domingo foi por água abaixo depois de o time mostrar em campo um futebol inconsistente e com problemas diante de um Palmeiras reserva. Embora tenha apresentado melhora no ataque, a equipe verde e branca voltou a demonstrar erros no setor defensivo e sofreu sua primeira derrota dentro de casa na competição.",
        "Mais uma vez a Chape precisou lidar com um gol cedo e teve que correr atrás do resultado. Aos 13 minutos, Hyoran colocou o Palmeiras na frente e jogou a pressão para o lado dos donos da casa. O time assimilou bem o golpe e chegou a ter uma bola na trave no primeiro tempo, com Leandro Pereira.",
        "Com boa posse de bola, a Chape jogou apenas pela direita, com Bruno Silva e Eduardo. O lado esquerdo, com Osman e Roberto, foi pouco participativo, principalmente na primeira etapa. Com a carta marcada, a Chape favoreceu a leitura do jogo para o Palmeiras - no intervalo, Felipão tirou Victor Luis, amarelado, e colocou Diogo Barbosa.",
        "Guto não modificou o time no intervalo, e a Chape apresentou reação nos minutos iniciais da segunda etapa, mas novamente foi castigada rapidamente. Borja venceu com certa facilidade os marcadores e ampliou para o Palmeiras aos seis minutos.",
        "Nos dois gols marcados, o time paulista contou com erros no sistema de marcação. No primeiro, Hyoran avançou nas costas de Eduardo e cabeceou livre. No segundo, Borja venceu quatro marcadores antes de sair sozinho na frente de Jandrei.",
        "- O segundo gol um lance que cada um classifica como quer, sorte, azar. Um gol que não dá para tomar. O primeiro gol tem que parabenizar a qualidade do cruzamento, bastante rápido, e a entrada fulminante do Hyoran, ele se atira na bola. A gente sabe onde errou, não foi um erro só, porque uma jogada que se originou em um lateral. Erros que acabam ocasionando uma derrota como essa - disse Guto Ferreira após o jogo.",
        "A inconsistência defensiva custou caro, mas o insistente trabalho de Guto Ferreira durante a semana na criação de jogadas no último terço do campo deu os primeiros resultados. A Chape finalizou oito vezes e chegou diversas vezes pelo lado do campo com chance de balançar as redes. Leandro Pereira seguiu a orientação de se manter centralizado e, nos cruzamentos, ganhou o apoio na área dos meias e volantes.",
        "",
        "Mesmo quando esteve atrás do placar, o time mostrou vontade de buscar o resultado. O gol marcado por Thyere, nem foi muito comemorado. Os jogadores pegaram a bola e retornaram para o sistema defensivo para recomeçar o jogo e ganhar minutos para tentar o empate.",
        "A Chapecoense vai precisar assimilar rapidamente a primeira derrota dentro de casa para buscar a primeira vitória fora de seus domínios. Na quarta-feira o time encara o Paraná, fora de casa, em uma luta direta contra o rebaixamento.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Antonio Junior",
            "text": "Chapecoense fique sabendo q todos os Palmeirenses de verdade ontem vibrou com a vitoria do verdao, porem ficou um sentimento estranho de ver a chape nessa situacao , vamos torcer pra vcs pra sairem dessa, sempre vao ser nosso segundo clube.. Palmeiras e chapecoense clubes irmao boa sorte vcs vao sair dessa...",
            "date": "2018-09-03T17:49:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Oliveira",
                    "text": "Palmeiras e Chape clubes rivais porem irmãos fora de campo",
                    "date": "2018-09-03T21:22:06",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Vicentini",
                    "text": "Rival do Palmeiras é o São Paulo e o Corinthians, quem sabe o Santos. Mas a Chapecoense daqui a pouco tempo vai voltar a rivalizar só com Marcílio Dias, Tubarão, Blumenau, Caçadorense...",
                    "date": "2018-09-03T23:17:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Dias",
            "text": "Ao invés de afastar o jogador Welliton paulista eu mandava esse treinador cara de cueca embora. Onde já se viu até ontem o jogador era inegociável e aí vem esse cara e coloca o melhor jogador na geladeira. E agora ninguém fala nada e dizem amem a esse treinador . Seu Guto o senhor é um fanfarrão incompetente.",
            "date": "2018-09-03T14:41:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crispim Oliveira",
            "text": "A virada deve começar no setor administrativo.... time de futebol é igual empresa, ou seja, os resultados dentro de campo dependem da organização fora dele.",
            "date": "2018-09-03T13:01:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Forte",
            "text": "Está na hora de parar de fazer testes seu Guto ferrado, e colocar um time definido em campo, para pega ritmo, a coisa tá feia e não adianta jogar sal grosso que não vai funcionar, tem e que montar uma equipe bem postada em campo, se não a vaca vai pro brejo com corda e tudo.",
            "date": "2018-09-03T10:24:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Junior",
            "text": "Chega de passear na seria A já brincou bastante Todos vão achar bom, a logistica de avião é muito ruim a série B tá de bom tamanho pra voces",
            "date": "2018-09-03T10:24:00",
            "likes": "1",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Vicentini",
            "text": "ChupaChape!!!",
            "date": "2018-09-03T10:01:34",
            "likes": "0",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/analise-problemas-defensivos-custam-invencibilidade-da-chape-dentro-da-arena-conda.ghtml",
    "team": "chapecoense"
}