{
    "time": "07h15",
    "date": "15/05/2018",
    "title": "Mais atitude e ousadia: Chape busca embalo para avançar na Copa do Brasil. Verdão do Oeste recebe o Atlético-MG em duelo decisivo e quer seguir vivo no torneio eliminatório",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense entrou em campo contra o Flamengo pressionada pela vitória que ainda não tinha conquistado no Brasileirão. O placar de 3 a 2 garantiu não somente os três pontos na tabela, mas a confiança para tentar emplacar outra boa sequência na temporada. Nesta quarta-feira, o Verdão precisa do triunfo contra o Atlético-MG para avançar na Copa do Brasil.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Com astral em alta, o grupo revelou como foi a semana de preparação antes de bater o Rubro-Negro. O atacante Leandro Pereira, autor de um dos três gols, citou o tom da conversa nos treinamentos, que teve pedidos de um time com mais ímpeto e ofensivo.",
        "- Conversamos internamente durante a semana. Vínhamos de dois jogos difíceis, contra Palmeiras e Atlético-MG. Tratando-se de um jogo difícil contra o Flamengo, mas dentro de casa, tínhamos que arriscar mais e fazer valer o fator casa como os demais times fazem. Adotamos uma estratégia mais ofensiva com mais ousadia. Conseguimos neutralizar alguns pontos, apesar dos dois gols - disse.",
        "O técnico Gilson Kleina valorizou a atuação coletiva da equipe, principalmente na construção das jogadas que terminaram em gol. Nada melhor do que vencer o líder do Brasileiro antes de um jogo decisivo pela Copa do Brasil.",
        "- Independente da estratégia, temos que ter essa atitude. Tivemos momentos no ano em que precisamos fortalecer o sistema defensivo, mas foi uma vitória importante, valorizar jogadores que têm muito futebol. É um divisor vencer o Flamengo. É importante manter a concentração para quarta-feira - explicou o comandante.",
        "Com o fim do jejum de vitórias, Leandro Pereira destacou que o trabalho segue da mesma forma, mas que o triunfo traz um ambiente mais leve para o grupo.",
        "- Era um jogo muito importante. No vestiário, antes de entrar, eu falei e outros atletas também, que não poderiamos deixar esse jogo passar, pois seria um jogo diferente. Se perde ou empata, estaria tudo errado como já estavam falando que estava. Conseguimos ganhar, não que esteja tudo certo, mas dá uma credibilidade para as próximas partidas. Pés no chão, porque não tem nada vencido - concluiu o atacante.",
        "Nesta quarta-feira, a Chape recebe o Atlético-MG pelo segundo jogo das oitavas de final da Copa do Brasil. Na ida, o duelo ficou empatado.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Jorge Lima",
            "text": "a chape, vai com certeza, despachar a galinha.",
            "date": "2018-05-15T11:57:58",
            "likes": "16",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Lucas Nascimento",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T06:59:20",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson",
            "text": "Se a Chape jogar com Raça e Sangue nos olhos, vence as Frangas e se classifica! Prá cima delas Chapêêêêê!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-15T20:14:16",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Matoso",
            "text": "Preparem o lombo.....Aqui é galo",
            "date": "2018-05-15T11:50:12",
            "likes": "34",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Apodi",
                    "text": "Todo Atleticano adora GALO!!!! E GALO é Pinto Adulto kkkkk",
                    "date": "2018-05-15T17:02:04",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "chape vai despachar a galinha rosa!",
            "date": "2018-05-15T12:01:45",
            "likes": "13",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/mais-atitude-e-ousadia-chape-busca-embalo-para-avancar-na-copa-do-brasil.ghtml",
    "team": "chapecoense"
}