{
    "time": "12h00",
    "date": "07/04/2018",
    "title": "Novidade em SC, Chape organiza \"aula\" sobre árbitro de vídeo para atletas e comissão. Preocupada com recurso, Verdão espera manter foco dos jogadores no desempenho em campo",
    "author": "Eduardo Florão",
    "text": [
        "A final do Campeonato Catarinense 2018 conta com uma novidade: o árbitro de vídeo. Com a definição, a Chapecoense já se programa para realizar uma reunião explicativa com seus atletas e comissão técnica na véspera da decisão.",
        "A ideia do clube é que os atletas entendam o uso da ferramenta e saibam como se portar caso o VAR (sigla em inglês de vídeo assistant referee ou árbitro assistente de vídeo) seja acionado durante o jogo. Bráulio da Silva Machado apita o jogo. Ele será auxiliado por Kleber Lúcio Gil e Helton Nunes. Os auxiliares de vídeo são Rafael Traci (PR) e Carlos Berkenbrock.",
        "- Para nós, é uma novidade. A diretoria chamou os responsáveis para uma reunião com os atletas para tirarmos dúvidas. Uma coisa que quero perguntar: quem está lá em cima pode pedir uma revisão ou só o árbitro central? O treinador não tem o desafio. Entendo que é para diminuir o erro. O resultado do jogo vai ser justo se acontecer o árbitro de vídeo. Temos que entender a modernidade, é uma ferramenta que vai chegar para ficar. Vai ter na Copa do Mundo, na final do Catarinense... Importante os atletas estarem cientes de como funciona para focar no jogo e no desempenho - disse Gilson Kleina.",
        "+ CONFIRA O RAIO-X DA FINAL CATARINENSE",
        "Recente no futebol mundial, o VAR aparece pela primeira vez em Santa Catarina. Tanto Chapecoense como Figueirense nunca tiveram a ferramenta em uma de suas partidas. Voto a favor para o uso no Brasileirão do ano passado, o Verdão espera maior lisura na decisão do estadual com o recurso.",
        "- É uma ferramenta que traz lisura, transparência. É o que a Chapecoense faz. Se vem para promover justiça, não podemos ser contra. Fizemos uma ponderação, que é ter esse esclarecimento da equipe de como a ferramenta será utilizada. Não cabe a nós apertar o botão para tirar uma dúvida. A prerrogativa de uso da ferramenta é do árbitro. Nossa comissão tem que saber como reage, os atletas precisam saber como reagir a isso. O atleta, por exemplo, não pode ir lá e espiar o vídeo, pode gerar uma punição, mas para nós é tudo novo - disse o diretor executivo Rui Costa.",
        "Os árbitros de vídeo ficarão em uma sala atrás de um dos gols, na Ala Sul da Arena Condá, próximo a camarotes utilizados pela diretoria verde e branca e destinados aos visitantes. A montagem do equipamento inicia neste sábado. Entre o banco de reservas das duas equipes estará a tela para ser consultada pelo árbitro central da partida.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/novidade-em-sc-chape-organiza-aula-sobre-arbitro-de-video-para-atletas-e-comissao.ghtml",
    "team": "chapecoense"
}