{
    "time": "12h17",
    "date": "30/08/2018",
    "title": "Sem “capitães”, Nenén assume liderança no vestiário da Chape em busca de retomada. Douglas, lesionado, e Wellington Paulista, afastado, não enfrentam Palmeiras no próximo domingo",
    "author": "Eduardo Florão",
    "text": [
        "Capitão na era Gilson Kleina, Wellington Paulista foi afastado do elenco principal. Douglas, que assumiu a braçadeira com Guto Ferreira, está no DM por conta de uma lesão na coxa. Sem eles, quem liderará a Chape na busca por retomada no Brasileirão diante do Palmeiras? A resposta está no banco de reservas, com um histórico de serviços prestados ao clube verde e branco e sem necessariamente usar a tarja no braço: Nenén.",
        "Embora não tenha feito muitos jogos na temporada - foram apenas nove entre estadual e Brasileirão -, Nenén é visto como líder no vestiário da Chapecoense. Não para menos. Com 36 anos, o meia está no clube desde 2009, quando o time disputava a Série D, e já esteve em mais de 300 partidas com a camisa verde e branca.",
        "Respeitado pela experiência e pelo conhecimento da instituição, o jogador está sempre presente nas listas de relacionados. Neste ano, Nenén assumiu a camisa 10 do clube, que ano passado foi usado por Túlio de Melo, como forma de reconhecimento da importância dele dentro do grupo.",
        "- Só porque usa a faixa não quer dizer muita coisa. O líder se manifesta automaticamente. Temos um líder que vem sempre pontuando as coisas, de presença, muito importante para a instituição e para nós jogadores, que é o Nenén. Ele tem feito de tudo, um cara responsável, tem passado muita tranquilidade e ajudado bastante.",
        "+ CLIQUE AQUI e leia mais notícias do Verdão",
        "Em um momento de instabilidade como o vivido pela Chapecoense, com troca de comando, time zona de rebaixamento, sequência sem vitórias, afastamento de jogador, a liderança se manifesta quase como de maneira natural. Na última quarta-feira, os jogadores se reuniram no vestiário do CT da Água Amarela sem a presença de diretoria e comissão técnica. Nenén, mais uma vez, foi um dos jogadores a se manifestar.",
        "Mesmo em meio à crise, a Chape precisará encontrar forças para recuperar-se no Brasileirão. No domingo, o time encara o Palmeiras, na Arena Condá. O clube chegou a fazer promoção de ingressos para incentivar o apoio do torcedor. No Z-4, uma vitória é imprescindível para recolocar o clube no caminho da permanência na elite do futebol nacional.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Josué Vieira",
            "text": "Quando começar a cair, vai ser um rebaixamento atrás do outro. Time sem tradição e sem torcida; o povo da cidade torce pra gremio e inter. Time que se aproveitou da tragedia pra se promover, e foi muito ajudado, mas a grana começa a acabar. Coitada das famílias das vítimas do acidente. Comparo a coitadinha como um São Caetano da vida. Em alguns anos será um time sem série como sempre foi.",
            "date": "2018-08-30T16:17:18",
            "likes": "5",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Marcelo Anzolin",
                    "text": "Todo o ano lendo a mesma ladainha.",
                    "date": "2018-08-30T19:38:08",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Ele era o capitão na vdd,mas derão a faixa de capitão pro cone do wp9 que de 9 nao tem nada",
            "date": "2018-08-30T12:59:54",
            "likes": "11",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Nédio Vecchia",
                    "text": "Neném nos representa !!! E ano q vem queremos q ele se junte ao grande Nivaldo no departamento de futebol.",
                    "date": "2018-08-30T15:42:34",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/sem-capitaes-nenen-assume-lideranca-no-vestiario-da-chape-em-busca-de-retomada.ghtml",
    "team": "chapecoense"
}