{
    "time": "13h00",
    "date": "30/04/2018",
    "title": "Identidade reaparece, e Chapecoense ganha corpo para a Copa do Brasil. Verdão do Oeste encara o Atlético-MG na quarta pelas oitavas de final da competição",
    "author": "GloboEsporte.com",
    "text": [
        "Sem vencer no Brasileirão, mas novamente com a identidade da Chapecoense. Foi com esse sentimento que os jogadores do Verdão do Oeste saíram do empate em 0 a 0 com o Palmeiras, no domingo.",
        "Um primeiro tempo equilibrado na Arena do adversário, com chances claras de gol e um tento a favor bem anulado - Rafael Thyere estava impedido. Na etapa final, a equipe catarinense teve mais dificuldade, especialmente para reter a bola no campo ofensivo e foi pressionado.",
        "Lutou até o fim, teve Jandrei como destaque e contou com a ajudar da arbitragem, que marcou posição irregular de Antônio Carlos no último lance. O impedimento do zagueiro, que estava em condição legal, garantiu a igualdade e o segundo ponto da Chape no Brasileirão. Além disso, trouxe a confiança, antes abalada por uma sequência ruim desde a perda da final do Catarinense.",
        "- Nossa identidade não pode mudar. Ano passado ficamos cinco meses sem perder assim, todo mundo correndo, suando. Se um ficar parado, estraga nosso esquema. Não fizemos um gol, mas o campeonato vai ser assim, por uma, duas bolas, quando derem brecha, temos que fazer - falou Wellington Paulista à rádio Oeste Capital.",
        "A partida marcou também marcou a volta de um antigo ponto forte: a defesa. Depois de seis jogos, a Chapecoense terminou os 90 minutos sem ser vazada e ganhou corpo antes de enfrentar o Atlético-MG, pelas oitavas de final. A partida será quarta, 19h30, em Belo Horizonte.",
        "- O Palmeiras tem muita qualidade do meio para a frente, movimentação intensa, soubemos sofrer o jogo e tentar na frente conseguir um contra-ataque, especialmente contra um time dessa qualidade. Nosso espírito é esse, é aguerrido, com todos ajudando na parte defensiva - acrescentou Rafael Thyere.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/identidade-reaparece-e-chapecoense-ganha-corpo-para-a-copa-do-brasil.ghtml",
    "team": "chapecoense"
}