{
    "time": "05h00",
    "date": "01/12/2018",
    "title": "Wellington Paulista cita semana especial na Chape e foca na vitória: \"Temos que seguir\". Atacante relembra acidente aéreo e pede concentração total do grupo contra o São Paulo",
    "author": "GloboEsporte.com",
    "text": [
        "Wellington Paulista participou de toda a reconstrução da Chapecoense desde a tragédia na Colômbia, em novembro de 2016. O atacante chegou ao clube em janeiro do ano passado e soma mais de 100 jogos disputados pelo time catarinense.",
        "Com conhecimento da causa, ele destacou a semana importante que o Verdão vive. Se fora de campo há o luto pelos dois anos do acidente que vitimou 71 pessoas, dentro dele a ordem é vencer o São Paulo e eliminar o risco de rebaixamento - a partida será neste domingo, às 17h (horário de Brasília), na Arena Condá.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "- Estamos honrando desde quando aconteceu (o acidente). Viemos para reconstruir e conseguimos algumas coisas no ano passado. Continuamos recontruindo. São dias para lamentar e orar por eles, de sofrer. A gente não tem muita coisa a fazer. Temos que trabalhar, confortar os que estão mais próximos e seguir. Sabemos da decisão que temos domingo. O torcedor está bastante emotivo. Precisamos focar para buscar essa vitória - disse.",
        "Fora do Z-4, a Chapecoense precisa derrotar o São Paulo para não depender de resultados paralelos. Questionado sobre a má fase do rival paulista, que não vence há dois jogos, o camisa 9 pregou respeito e falou da obrigação dos três pontos por parte da equipe catarinense.",
        "++ Confira o que a Chape precisa para não cair",
        "- É o São Paulo, né! Jogando mal ou não é o São Paulo, tem o peso da camisa, da torcida. É um clube grande. Temos que respeitar e fazer o nosso melhor para buscar a vitória. Sabemos da qualidade deles, então temos que respeitar, mas fazer nosso papel. Não temos outra opção a não ser ganhar o jogo. Vamos trabalhar para buscar a vitória o tempo inteiro - finalizou o atacante.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Murilo",
            "text": "WP 9 fara o gol hj da permanencia, vamos chape",
            "date": "2018-12-02T10:11:44",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Eduardo",
            "text": "Jogo na Arena Condá contra o São Paulo me lembra o 2x0 em 2016... com golaço de Thiaguinho....",
            "date": "2018-12-01T12:17:36",
            "likes": "35",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jonsin",
                    "text": "Eu acredito CHAPE tem bom elenco...e se falando do WP9..bom jogador como os demais... avante CHAPE agora e com vocês.... força raça... vocês tem...",
                    "date": "2018-12-01T21:47:01",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/wellington-paulista-cita-semana-especial-na-chape-e-foca-na-vitoria-temos-que-seguir.ghtml",
    "team": "chapecoense"
}