{
    "time": "11h00",
    "date": "27/10/2018",
    "title": "Claudinei blinda jogadores e não vê partida contra América-MG como \"última chance\" da Chape. Técnico teme que clima de decisão ocasione falta de concentração em caso de cenário negativo na partida",
    "author": "Eduardo Florão",
    "text": [
        "Em Chapecó, o clima que é de que o jogo contra o América-MG, neste sábado, é a última chance da Chapecoense de engatar a quinta marcha e acelerar para evitar o rebaixamento. Com oito jogos para o fim da Série A, o cálculo aponta a necessidade de quatro vitórias, mas o peso é maior quando a partida é diante de um time que luta pelo mesmo objetivo.",
        "+ VEJA A CLASSIFICAÇÃO DA SÉRIE A",
        "A atmosfera de preocupação e do “tudo ou nada” não é compartilhada pela comissão técnica verde e branca, que tenta blindar os jogadores. Em entrevista coletiva, Claudinei Oliveira negou veementemente que seja o duelo decisivo para buscar a permanência.",
        "",
        "A principal preocupação de Claudinei é com o estado anímico do grupo. O técnico teme que uma pressão ainda maior possa comprometer a concentração no decorrer do jogo de quem já está pressionado pela zona de rebaixamento e a ausência de resultados positivos.",
        "- Se passa para o atleta que é a última chance que você tem, ou que é um jogo de vida ou morte, ou desespero total, o atleta acaba perdendo a concentração. Se, hipoteticamente, sofre um gol e o atleta está com aquilo na cabeça, que é o último jogo, se perder do América não tem mais jeito, o jogador se desconcentra, sai do seu estado normal e não consegue reverter o resultado - analisou.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "A preocupação fez o comandante verde e branco traçar uma estratégia clara para a partida: segurança antes de atacar. Na visão de Claudinei, um empate é um cenário ruim, mas não quer o time exposto contra um adversário que explora bem os contra-ataques.",
        "- Temos que jogar para vencer, mas sem abrir mão do empate que a gente já tem. Por isso, não vamos começar com o time tão ofensivo, tão exposto. Vamos procurar ter um equilíbrio no início, e no final se a gente for correr o risco, vamos correr para frente, mas não acho que é a última possibilidade, é uma grande chance da gente começar uma grande arrancada, a gente espera começar a trabalhar a equipe e motivá-los para isso, mas não posso colocar na cabeça deles que se perder esse jogo, já era - finalizou.",
        "O jogo contra o América-MG está marcado para as 19h (de Brasília), na Arena Condá. Uma derrota deixa o Verdão em uma situação muito delicada na tabela de classificação. Com 31 pontos, o clube está na 18ª colocação, a três pontos da parte de fora do Z-4.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/claudinei-blinda-jogadores-e-nao-ve-partida-contra-america-mg-como-ultima-chance-da-chape.ghtml",
    "team": "chapecoense"
}