{
    "time": "13h09",
    "date": "18/12/2018",
    "title": "Com Claudinei e Drummond, Chape marca reunião para definir planejamento do elenco. Após contratar executivo de futebol, Verdão dá primeiros passos na montagem do grupo de 2019",
    "author": "Eduardo Florão",
    "text": [
        "A Chapecoense começa a dar os primeiros passos no mercado do futebol. Após a contratação de Newton Drummond, o clube possui a primeira reunião agendada com a presença do executivo de futebol, diretores e técnico da equipe verde e branca. O encontro está marcado para quarta-feira, em Chapecó.",
        "Após o acerto com o Verdão, no último domingo, Newton Drummond retornou a Porto Alegre, mas já tem a nova ida para Chapecó planejada. A ideia é que o departamento de futebol se reúna com técnico Claudinei Oliveira para definir o perfil do elenco a ser montado, com análise de renovações e contratações.",
        "Até o momento, a Chape ainda não anunciou atletas para a disputa da próxima temporada. A reapresentação do elenco está marcada para o dia 3 de janeiro, mas o clube não lida com urgência para moldar o grupo.",
        "+ CLIQUE AQUI e confira a tabela do estadual",
        "+ CLIQUE AQUI e leia mais notícias do Verdão",
        "Internamente, há o pensamento de que o foco da Chapecoense é diferente dos clubes de grande porte de investimento, como Corinthians, Grêmio, Flamengo e São Paulo, que estão mais ativos no mercado da bola. O primeiro passo do Verdão é renovar com os atletas considerados importantes, como Bruno Pacheco, Leandro Pereira, Canteros e Fabrício Bruno.",
        "A entrada na Sul-Americana, ocasionada pela conquista do Athlético, fez a Chape replanejar a próxima temporada. O Unión La Calera, do Chile, é o primeiro adversário alviverde na competição continental.",
        "Já o primeiro rival do ano é o Marcílio Dias, pelo Campeonato Catarinense. O jogo de estreia da Chape está marcado para o dia 17 de janeiro, às 20h30 (de Brasília) na Arena Condá.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "João Santos",
            "text": "Essa diretoria não vai trazer nenhum jogador que seja titular em clube brasileiro...isso eu aposto.!!",
            "date": "2018-12-19T16:38:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dhiogo Zanella",
            "text": "Dagoberto, que jogou pelo Londrina é uma ótima opção pra Chapecoense.",
            "date": "2018-12-18T22:33:00",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Wellington Badolato",
                    "text": "Dagoberto é ex jogador de futebol passa mais no departamento medico que em campo!!!",
                    "date": "2018-12-19T08:45:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "Wellington.. entendo teu ponto de vista, mas o cara fez muitos gols em 2018... É um bom nome...",
                    "date": "2018-12-19T13:08:02",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Oliveira",
            "text": "A torcida tem que fazer valer sua força Fora esse maninho , esse cara faliu a empresa dos pai dele , e não vai muito pra quebrar a Chape , esse cara não presta",
            "date": "2018-12-19T10:39:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Forte",
            "text": "Com essa diretoria que reelegeram vocês acham que vai mudar alguma coisa do que vimos e passamos esse ano? Mais dois anos de agonia para permanecer na elite do futebol brasileiro e ainda falam em bi campeonato da sul-americana, esquecem que tem campeonato catarinense, copa do Brasil e brasileirão, nem sequer renovaram com os quinze estão com contrato de encerrando final de ano, só Jesus na causa.",
            "date": "2018-12-18T21:57:54",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Juca Bala",
                    "text": "Por aí mesmo, para vc ver, com esse time quase fomos rebaixados e obviamente, além de manter os melhores muita coisa precisa melhorar! Jura, então estamos cumprindo o cronograma?! Outro ano complicado pelo jeito.",
                    "date": "2018-12-18T23:06:25",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juca Bala",
            "text": "Olha, nos salvamos na última rodada e ainda assim não temos pressa? Nos preparar para Sul Americana, Copa do Brasil e Brasileiro pode esperar? Sei lá, muita folga.",
            "date": "2018-12-18T15:57:09",
            "likes": "37",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "Exatamente cara,a chape ta super atrasada no planejamento com tudo definido nas competições...Goias so na especulações com bons jogadores enquanto a chape...\"Sem pressa\",logico entao este ano quase o rebaixamento nao serviu de alerta ainda",
                    "date": "2018-12-18T19:27:58",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Pensa diferentes dos grandes,mas o planejamento ta super atrasado....Jogadores bons e baratos indo para clubes de serie B e A,e a chape estaguinada ainda",
            "date": "2018-12-18T19:25:46",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon",
            "text": "COISINHO DE JESUS SERIA UM OTIMO CANISA 10.",
            "date": "2018-12-18T18:54:41",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaison Brandini",
            "text": "Danilo camisa 10 da chape",
            "date": "2018-12-18T18:45:45",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Souza",
            "text": "sera que so eu acho que o danilo ex corintrhians cai bem na chape...",
            "date": "2018-12-18T15:32:07",
            "likes": "20",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Neimar Schmitz",
                    "text": "aham, só vc acha kkkkkkkkkkk",
                    "date": "2018-12-18T15:58:36",
                    "likes": "21",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/com-claudinei-e-drummond-chape-marca-reuniao-para-definir-planejamento-do-elenco.ghtml",
    "team": "chapecoense"
}