{
    "time": "15h48",
    "date": "07/09/2018",
    "title": "Eduardo usa Ceará como exemplo para surpreender o Fla: \"Não é impossível\". Ainda sem vencer fora de casa, Verdão busca retomada no Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "A vitória do Ceará sobre o Flamengo no Maracanã serve de exemplo para a Chapecoense, que busca surpreender o Rubro-Negro no mesmo palco. Na penúltima colocação da Série A, o Verdão vive um momento muito delicado na competição.",
        "Vencer o Flamengo não é novidade para o time alviverde, já que no turno derrotou os cariocas na Arena Condá. Pressionada na época, a Chape ainda não havia vencido no Brasileirão, mas saiu de campo com o triunfo.",
        "- Um adversário dificílimo de se enfrentar, temos total respeito por eles, mas vamos buscar a vitória. Não é impossível. O Ceará mostrou isso recentemente. No primeiro turno ganhamos por 3 a 2 e tive a felicidade de contribuir com uma assistência - falou o lateral Eduardo.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Porém, atuando como visitante, a equipe catarinense nunca conquistou um resultado positivo diante do Fla. O retrospecto recente mostra, inclusive, placares elásticos. Em 2017, no Brasileiro e Sul-Americana, as derrotas foram por 5 a 1 e 4 a 0, respectivamente. (Veja os confrontos abaixo)",
        "Nada que abale a confiança de uma pressionada Chapecoense. Atuar no Maracanã, um dos principais estádios do mundo, serve de incentivo para os atletas alviverdes.",
        "",
        "Com 22 pontos, a Chape está na 19ª colocação na tabela. O jogo contra o Flamengo está marcado para o sábado, às 21h (de Brasília), no Rio de Janeiro.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Maycon",
            "text": "Quem é Eduardo?????",
            "date": "2018-09-08T00:07:41",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sem Piedade",
            "text": "EDUARDO USA CEARÁ ????? NEM PRECISA !!!!!!! SV/+/",
            "date": "2018-09-07T19:32:58",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/eduardo-usa-ceara-como-exemplo-para-surpreender-o-fla-nao-e-impossivel.ghtml",
    "team": "chapecoense"
}