{
    "time": "20h47",
    "date": "28/09/2018",
    "title": "Com prazo perto do fim, familiares de vítimas do acidente da Chape viajam para tentar agilizar indenização. Mara Paiva, viúva de Mário Sérgio, e demais membros da AFAV-C, embarcam na segunda-feira para Bolívia e Colômbia. Prazo para ação expira no dia 28 de novembro",
    "author": "GloboEsporte.com",
    "text": [
        "Membros da Associação dos Familiares e Amigos das Vítimas do Voo da Chapecoense, a AFAV-C, embarcam na próxima segunda-feira para Colômbia e Bolívia. O objetivo da viagem é buscar mais informações e entrar com o pedido de indenização pela morte dos 71 passageiros na tragédia aérea que ocorreu em novembro de 2016. A informação foi publicada primeiramente pelo Blog do Juca Kfouri e confirmada pelo GloboEsporte.com.",
        "Com apoio da Chape, a AFAV-C corre contra o tempo para não perder o prazo, que expira no fim de novembro, quando o acidente completa dois anos. A meta é entrar com uma ação coletiva em outubro.",
        "Segundo Mara Paiva, vice-presidente da associação e viúva do ex-comentarista Mário Sérgio, o motivo da viagem também é entender melhor o processo.",
        "- Estamos tentando buscar mais detalhes. A associação já vem há mais de um ano com o objetivo de levantar tudo do acidente. Fomos para Miami e vamos para Bolívia e Colômbia atrás das instituições responsáveis para ver melhor o plano de voo e ter acesso a tudo que tinha na caixa-preta, algo que não temos ainda. Enfim, não podemos deixar isso cair no esquecimento - disse Mara, em conversa por telefone.",
        "A AFAV-C foi criada pouco depois do acidente e vem estudando a melhor linha jurídica para protocolar a ação. Neste ano, diversas reuniões foram realizadas com a presença de advogados.",
        "Até o momento, nenhum familiar recebeu nada pelas mortes. Nem da seguradora, resseguradora, empresa aérea LaMia ou demais órgãos de aviação. Segundo Mara, a seguradora ofereceu 225 mil dólares (cerca de R$ 1 milhão) para cada família, valor que não foi aceito. Ainda de acordo com ela, o processo todo deve levar pelo menos cinco anos na Justiça.",
        "- A seguradora diz que que o avião não poderia ser sobrevoado a Colômbia, sendo que o destino era a Colômbia. Estão dificultando, alegam várias coisas. Nos ofereceram uma ajuda humanitária no valor de 225 mil dólares por vítima, mas enquanto não levantarmos todas as questões pendentes, não podemos aceitar. Uma indenização nunca vai quantificar e nem precificar a tragédia, mas gostaríamos de um reconhecimento digno. Não podemos esquecer que muitas famílias estão passando por necessidade e muitas não vão conseguir se reestabelecer.",
        "- Estamos falando de famílias que tem em média quatro filhos, crianças pequenas. O jogador de futebol tem toda uma gama por trás, a maioria veio de origem humilde, ajuda os pais, sogros, tios, sobrinhos... É muito triste. Será até difícil viajar para a Colômbia e reviver tudo isso, mas é necessário - completou.",
        "SEJA SÓCIO DA CHAPE"
    ],
    "comments": [
        {
            "name": "Roberto Begliomini",
            "text": "Cadê a mídias??? Ninguém fala mais nada.... !!! Cada um por si, Lei do cão! O mundo sempre foi assim e nunca vai mudar!!!",
            "date": "2018-09-29T19:14:52",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hater Anônimo",
            "text": "SÓ TÃO QUERENDO APARECER ESSES FAMILIARES!!!!! FOI UM ACIDENTE ARMADO PELO FASSHISTA DONALD TRUMP PARA ATINGIR A DEMOCRACIA VENEZUELANA!!!! TODOS QUEREM, MAS JAMAIS DERRUBARÃO MADURO!!!! MEU REI E MEU MESTRE!!! AVE MADURO!!!!!!! SAUDAÇÕES ESQUERDISTAS!!!!!!!",
            "date": "2018-09-28T22:23:20",
            "likes": "9",
            "unlikes": "119",
            "replies": [
                {
                    "name": "Claudio Nazareno",
                    "text": "kkkkkkkkkkkkkkk doião!!!",
                    "date": "2018-09-28T23:06:33",
                    "likes": "36",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Araujo",
                    "text": "Deus tenha misericórdia dessas pessoas que falam o que não sabem",
                    "date": "2018-09-29T09:21:11",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Carlo",
            "text": "infelizmente uma tragédia..que pessoas queridas se foram..mas sustentar..sogros, tios, sobrinhos..não né..quantas pessoas no brasil juntam R$ 1 milhão na vida..querem preservar a memória das pessoas..ou não trabalharem mais",
            "date": "2018-09-28T22:03:19",
            "likes": "119",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Bem pensado. Eu falei no dia do acidente sobre isso só os pais sentem eternamente a perda dos seus filhos queridos.",
                    "date": "2018-09-29T08:58:26",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Louco Abreu",
            "text": "B17 neles",
            "date": "2018-09-29T08:09:04",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Luis Martins",
                    "text": "Vai dormir, menina.",
                    "date": "2018-09-29T08:23:45",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Aguiar",
            "text": "Eles estão esquecidos!! Pois infelizmente àqueles que perderam seus entes queridos sofrem!! Enquanto os responsáveis pela tragédia estão tranquilos!!!",
            "date": "2018-09-29T07:28:19",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "A chape se diz apoiadora pra fugir da responsabilidade, contratou uma companhia aérea fajuta pra economizar , seguradora meia boca pra economizar mais ainda e deu no q deu , mas a chape ficou milionária no final das contas , recebe dinheiro do governo pra reconstrução , vai enfiar tudo na reforma da arena enquanto as famílias passam necessidade",
            "date": "2018-09-29T00:35:50",
            "likes": "35",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Matheus Pompelli",
                    "text": "Quando a pessoa tem apenas boca e não cérebro.",
                    "date": "2018-09-29T06:42:04",
                    "likes": "34",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio Reis",
            "text": "Seguro .... você paga para tudo e na hora da empresa pagar a indenização é sempre essa ladainha ... pago seguro desde 17 anos mas sempre digo aos meus filhos que será um parto receber quando da minha morte. As empresas ficam milionárias mas na hora de cumprir o acordo é esse parto.",
            "date": "2018-09-29T04:59:35",
            "likes": "48",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Paula",
            "text": "O que fazem com os familiares é covardia, a Chapecoense tem o dever e a obrigação de resolver todo esse dilema e pagar o que é justo aos familiares.",
            "date": "2018-09-28T21:21:45",
            "likes": "34",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Silvio Zilli",
                    "text": "Vc não leu a matéria né. Se vc tinha lido vc veria q a Chapecoense está dando todo o apoio para buscar as indenizações referente a Cia aérea. De parte da Chape já foi tudo quitado. Eita povo que não lê.",
                    "date": "2018-09-28T21:55:31",
                    "likes": "102",
                    "unlikes": "7"
                },
                {
                    "name": "Andre Miranda",
                    "text": "Concordo a parte que tocou a chape ela cumpriu, agora a ação é contra a empresa",
                    "date": "2018-09-29T00:51:25",
                    "likes": "52",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cleriton Lopes",
            "text": "R$ 1 milhão por cada morto, para uma seguradora é dinheiro de pinga. A maioria dos jogadores, com toda certeza, eram os provedores de suas famílias. O revoltante é ter que ver essas famílias, nesse jogo de empurra-empurra da justiça para receberem uma ninharia. Se fosse outra equipe do país, de maior expressão, certamente já teriam chegado há uma resolução. Falta um pouquinho de empenho tbm do departamento jurídico da Chapecoense... 2(dois) anos já e nada ainda??",
            "date": "2018-09-29T00:20:55",
            "likes": "25",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Jesus",
            "text": "É uma falta de respeitado com os familiares das vítimas.",
            "date": "2018-09-28T21:14:54",
            "likes": "29",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Nícolas",
                    "text": "1 milhão e tão achando pouco, sacanagem né",
                    "date": "2018-09-28T21:27:18",
                    "likes": "27",
                    "unlikes": "31"
                },
                {
                    "name": "Juliano Guerra",
                    "text": "Os familiares querem ficar ricos as custas das vítimas. Lamentável.",
                    "date": "2018-09-28T23:40:49",
                    "likes": "22",
                    "unlikes": "32"
                },
                {
                    "name": "Jorge Campos",
                    "text": "Ninguém quer ficar rico, até porque para ficar rico precisa de muito dinheiro. Houve um acordo e esse acordo não está sendo cumprido, super normal às famílias ir em busca de seus direitos!",
                    "date": "2018-09-29T00:12:58",
                    "likes": "23",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/com-prazo-perto-do-fim-familiares-de-vitimas-do-acidente-da-chape-viajam-para-tentar-agilizar-indenizacao.ghtml",
    "team": "chapecoense"
}