{
    "time": "00h10",
    "date": "18/09/2018",
    "title": "Chape engata segundo triunfo seguido, e Guto destaca: “Não foi uma vitória qualquer”. Na visão do treinador, Chapecoense teve vitória incontestável contra o líder da competição",
    "author": "Eduardo Florão",
    "text": [
        "A Chapecoense voltou a vencer dentro de casa, desta vez contra o então líder do Brasileirão. Com isso, o clube verde e branco se manteve fora da zona de rebaixamento e pode respirar um pouco mais aliviado apesar da proximidade com o grupo da degola. Mais do que os três pontos, Guto Ferreira viu um triunfo convincente de seu time.",
        "",
        "No final da partida, já nos acréscimos, o árbitro da partida marcou pênalti contra a Chapecoense, mas Jandrei defendeu e salvou o Verdão de perder dois pontos - o que deixaria o time no Z-4.",
        "- Eles saíram na frente, mas tivemos competência para empatar e o pênalti para virar. No final a equipe desgastada, jogou na quinta-feira, houve queda normal de rendimento. O Inter tem qualidade, equipe moralizada e mesmo com jogador a menos se atirou e acabou conseguindo um lance. Cada um interpreta como quer. Não sei se foi suficiente para ser pênalti, mas foi suficiente para consagrar a partida do Jandrei. Duas vitórias seguidas, fora da zona, uma equipe que começa sua retomada - disse o treinador.",
        "Com o maior público da Arena Condá no Brasileirão - o segundo maior da temporada -, Guto Ferreira fez questão de enaltecer a força do time quando joga em casa. Na competição, o Verdão foi derrotado apenas uma vez, para o Palmeiras.",
        "- O que faz a Chape ser forte em casa é o torcedor acreditar o tempo todo. Aqui nada é impossível. A chape cresce nos momentos difíceis por causa do entrosamento torcida equipe. Aqui você está mal e o torcedor te pega no colo e joga para cima. Faz a diferença - elogiou.",
        "O grupo de jogadores ganhou folga na terça-feira e se reapresenta apenas na quarta. O próximo compromisso da Chape é apenas na segunda-feira, quando recebe o Fluminense, na Arena Condá.",
        "",
        "MÁRCIO ARAÚJO\n- A partida do Márcio foi espetacular. Foi tudo que a gente espera dele. Ocupação de espaço, combate, com passes assertivos. Acontece de não estar bem uma ou duas partidas, mas jogou demais. Neste tipo de partida o bom jogador cresce. Que o torcedor entenda quando houver lances nem tão qualificadas, vai acontecer, que ele possa controlar a paixão e consiga nos ajudar dando elogio em vez de uma vaia. Foi assim que o torcedor começou a resgatar a Chape. Muitas vezes o elogio é mais remédio e força do que a crítica.",
        "DOFFO\n- Mais um jogador nem tão utilizado, ainda no processo de ganhar ritmo, qualidade de treinamento, intensidade. Foi a melhor partida de todas. Partidaõ e vai crescer ainda mais. Quando cresce a confiança, o futebol passa a fluir e as coisas começam a ser naturais.",
        "ESTÁGIO DA EQUIPE\n- Neste momento o que queria era uma equipe que passasse por cima de todos, com facilidade, mas é utopia. Vamos trabalhando jogo a jogo, buscando vitória emocionantes. Importante vencer. às vezes jogando bem, às vezes não tão bem.",
        "VESTIÁRIO\n- Tudo é trabalho. No momento houve uma virada grande, positiva. Cada momento é um momento,. Tem que administrar controlar. O mais importante é as pessoas entenderem o que é a chapecoense e se sentirem importantes dentro do processo, não importa se jogando ou não jogando. Temos um plantel grande e hoje todo mundo estava no vestiário. Quem não foi convocado estava lá. O banco vibrando, faz gol todos vibram. É um processo positivo. Um time pode ganhar um jogo. para fazer um grande campeonato precisa de um plantel.",
        "ALÍVIO DA PRESSÃO\n- É o que menos importa. O mais importante é a Chapecoense. O Guto é apenas uma peça dentro da estrutura. Guto não ganhou o jogo, mas os jogadores. Todo mérito para eles. O que menos importa sou eu o que mais importa são eles.",
        "FABRÍCIO BRUNO\n- Primeiro vamos ver como está em campo. A medida que mostra o momento que está, uma peça muito interessante, jogador de qualidade, mais um para somar. Todo bom jogador é bem-vindo. Fico feliz pela recuperação dele, torcemos para que nunca vivam momentos como esse. Que bom que está voltando e que possa nos ajudar.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Vilmar Correa",
            "text": "oooooooooooo ARBITRO POR ENCOMENDA ,não é facil==VAIIIIIIIIIIIJEC",
            "date": "2018-09-18T09:57:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André",
                    "text": "Vai pra onde?? A, B, C, D....acabou...kkkkkkkk",
                    "date": "2018-09-18T10:34:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Scoz",
                    "text": "Ano que vem o Jec vai jogar em menos competições que o Tubarão, escutem o que estou falando",
                    "date": "2018-09-19T15:26:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cocôxa",
            "text": "Não SE EMPOLGUEM QUE NA PROXIMA RODADA A CHAPE VOLTA A SUA INSIGNIFICANCIA.",
            "date": "2018-09-18T14:30:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Charles Grezele",
                    "text": "va lava a cara cidadão!!!!!!!!!!",
                    "date": "2018-09-19T01:18:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Souza",
            "text": "O gordiola vai afundar a chape, não se iludam.",
            "date": "2018-09-18T12:22:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Campos",
            "text": "Entendo que no segundo pênalti marcado para o Internacional, o Damião se lança em cima do jogador da Chapecoense, para mim não foi, o jogador até fugiu do Damião até porque a bola não ia neles e o Damião se conseguisse segurar o zagueiro da Chape deixaria o companheiro livre logo após ele, não sou torcedor da Chape mas acho que o técnico do Inter criticar a arbitragem querendo ainda mais outro pênalti no último lance é querer levar no grito!",
            "date": "2018-09-18T00:57:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Lisowski",
                    "text": "O zagueiro vai a frente, há um leve empurrão no Damião e volta para trás para ir na bola. Ele foi para frente apenas para deslocar o atacante, tanto é que ele volta na bola que foi atras dele. Se foi o suficiente para ser penalti, não sei. Mas não foi roubo. O do Moledo foi mais penalti, com certeza, o cara puxa por trás. Não tem discussão. Mas não é todo jogo que o juiz vai dar todos os penaltis também. E se desse outro penalti pro Damião bater ia consagrar ainda mais o Jandrei.",
                    "date": "2018-09-18T04:50:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sociedade Corrompida",
                    "text": "nossa se esse esbarrão na área foi falta no Damião se tá louco vamos começar a jogar peteca.",
                    "date": "2018-09-18T11:02:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juca Bala",
            "text": "Poxa, solitário aqui ... tinha tanto torcedor do Inter dando palpite aqui até ontem ... kkk, cadê tu Brutus vermelho?",
            "date": "2018-09-18T11:00:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "vamo vamo chapeee! Quero pontuar algumas coisas: O primeiro penalti par ao Inter, me desculpem, mas não foi penalti. O Thyere tirou a bola antes e nem sei se o Jandrei tocou no Pottker, mesmo que tenha tocado o Thyere já tinha tirado antes. No final do jogo, era só encostar no jogador do Inter na área que já estavam caindo. Se tivesse mais 10 minutos de jogo o arbitro teria dado mais uns 3 penaltis pro Inter. Jandrei salvou, ainda bem, porque essa arbitragem ta de sacanagem né!",
            "date": "2018-09-18T08:06:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juca Bala",
                    "text": "Concordo, o primeiro tive dúvidas mas o segundo achei que não tinha sido. Percebi isso também, eles vão em bando para a área, procuram os adversários para trombar e caem, descaradamente. Se fosse o Neymar que tivesse caído não tinham dado o pênalti, depois é tudo culpa do Neymala.",
                    "date": "2018-09-18T10:58:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Rego",
            "text": "Sou São Paulino, tentaram assaltar a chape ontem, onde foi que aconteceu aquele segundo penalti? e que defesa do Jandrei no final, lembrou até mesmo uma defesa do Danilo antes do fatídico acidente. parabens chape, e obrigado Jandrei",
            "date": "2018-09-18T10:48:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weryk Silva",
            "text": "Vice líder arruma aí",
            "date": "2018-09-18T10:19:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Vieira",
            "text": "Grêmio tetra!",
            "date": "2018-09-18T10:13:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Santos",
            "text": "Salve Charpe, o grande time verde do Brasil, este sim eu respeito",
            "date": "2018-09-18T09:50:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "Sobre os jogadores, o Guto escalou certinho, e eles foram monstros hoje, raçudos, esse é o time que queremos. Finalmente Leandro voltou a marcar, tomara que continue assim. Eduardo jogou muito, mas o Barreto quase colocou tudo a perder, cade o lateral que veio do tubarão, Marcos Paulo eu acho? O Torres tem uma excelente bola parada. Estou muito feliz, ultimas 3 vitórias por 2x1 de virada, muita emoção!!!! Vamo vamo chapeeee",
            "date": "2018-09-18T08:08:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "O Time da Chape ta certinho agora, os dois argentinos deram muita qualidade ao meio campo, mas o Guto quase pos tudo a perder com a saída do Diego Torres, ele segurava bem a bola no meio campo e não deixava o inter jogar, e quem entrou estava meio perdido. Com a saída dele o inter cresceu, já que o Doffo estava sem condições físicas. Teria tirado o Doffo.",
                    "date": "2018-09-18T09:12:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edison Santos",
            "text": "Parabéns a Chape jogou contra o inter e também contra a arbitragem e ainda assim venceu !!!!!!",
            "date": "2018-09-18T08:34:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Yoshi",
            "text": "Primeiro Penal, Thiere tirou a bola só depois houve o choque. Segundo penal, a bola nunca chegaria ao Damião que ao levar um encostão desmancha igual açucar... E no penal da chape o arbitro só marcou por que o assistente de linha de fundo falou, ai ficaria muito na cara, ele marcou....",
            "date": "2018-09-18T03:04:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Chape deu um chocolate no inter hj, chape serie A 2019",
            "date": "2018-09-18T00:21:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinyvips",
                    "text": "SALVEEEEEE AQUI TRICOLOR PAULISTA, PASSANDO SÓ PRA LEMBRAR QUE O ÚNICO TIME VERDE GRANDE DO BRASIL É ESSE AQUI QUE EU TÔ COMENTANDO NA PAGINA AGORA!!!",
                    "date": "2018-09-18T00:52:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-engata-segundo-triunfo-seguido-e-guto-destaca-nao-foi-uma-vitoria-qualquer.ghtml",
    "team": "chapecoense"
}