{
    "time": "18h09",
    "date": "16/08/2018",
    "title": "Kendy ganha chance e elogios de Guto Ferreira: \"Vai dar retorno, tem potencial\". Jovem da Chape reaparece em derrota para o Corinthians pela Copa do Brasil",
    "author": "GloboEsporte.com",
    "text": [
        "Uma substituição chamou a atenção no segundo tempo da derrota da Chapecoense para o Corinthians, na quarta-feira, pela Copa do Brasil. Aos 27 minutos, o jovem Kendy ganhou uma chance com o técnico Guto Ferreira, o que não vinha acontecendo com o ex-comandante Gilson Kleina.",
        "Os poucos minutos em campo bastaram para agradar o treinador, que elogiou e confirmou que o jovem será utilizado na sequência da temporada.",
        "++ Mais notícias da Chapecoense",
        "Aos 20 anos e desde 2016 no Verdão, Kendy não atuava na equipe principal desde o Campeonato Catarinense - entrou em quatro jogos com Kleina, depois integrou o grupo de transição que está na disputa do Brasileiro de Aspirantes. No torneio sub-23, foi titular em seis jogos e marcou dois gols.",
        "- O torcedor tem que passar confiança para o Kendy. É um jogador grande, boa velocidade, treina bem, tem muita força. Está no processo de ganhar confiança. Você vê os treinos e os jogos do Aspirantes, em algum momento a transição vai passar. Só tem uma maneira, colocando para jogar. Não entrou em uma fria, mas em uma construção da carreira dele - disse Guto.",
        "",
        "Kendy faz parte da política da Chapecoense de apostar nas categorias de base. O time titular conta com o jovem Bruno Silva, 18 anos, que já é uma realidade. No banco de reservas contra o Corinthians, Regis ficou como opção e também pode ganhar uma chance em breve.",
        "Eliminado da Copa do Brasil, a Chape concentra todas as forças para a sequência do Brasileirão. Com 21 pontos, o Verdão ocupa a 13ª posição. Na próxima rodada, vai enfrentar o São Paulo, domingo, às 19h, no Morumbi",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Nelsonn",
            "text": "assisti o jogo, joga muito esse kendy, deveria ser tutular no time. So gostaria de saber porque Kleina e o Rui contrataram jogadores como o guilherme, e deixaram o Kendy fora do time???????",
            "date": "2018-08-17T08:09:02",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Bala",
            "text": "Se o Guto está falando que tem futuro nós temos que apoiar. É novo, vai errar como todos, mas é ter paciência. Boa sorte ao moleque.",
            "date": "2018-08-17T06:27:58",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kendy-ganha-chance-e-elogios-de-guto-ferreira-vai-dar-retorno-tem-potencial.ghtml",
    "team": "chapecoense"
}