{
    "time": "06h00",
    "date": "10/08/2018",
    "title": "Além de Guto, o que mais muda na Chape? Veja as novas peças no tabuleiro verde e branco. Além do comando, Verdão tem outras mudanças na comissão técnica para a sequência da temporada",
    "author": "Eduardo Florão",
    "text": [
        "Se a temporada da Chapecoense fosse uma partida de xadrez, certamente seria em uma posição desfavorável e com o rei bastante exposto para os ataques adversários. Em busca de saída e de contra-ataque, o clube fez uma movimentação ousada e trocou peças em seu tabuleiro.",
        "O resultado das mudanças feitas pela diretoria começam a dar resposta no próximo domingo, quando a Chape entra em campo contra o Corinthians. A principal delas foi no comando técnico. Guto Ferreira assumiu a vaga de Gilson Kleina e aos poucos vai dando sua cara ao time, mas não foi a única mexida do “enxadrista” Plinio David de Nes Filho, atual presidente.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Além de Kleina, outra mudança de grande impacto é a demissão de Rui Costa, até então diretor executivo Chape, mas o cargo segue vago por enquanto. Na comissão técnica foram quatro modificações - os auxiliares do treinador, Fabiano Xhá e Juninho, o preparador físico Marcelo Rohling e o preparador de goleiros Wagner Miranda não permaneceram.",
        "",
        "Alexandre Faganello - auxiliar técnico",
        "É o fiel escudeiro de Guto Ferreira. Esteve com o técnico na primeira passagem pelo clube e o acompanhou em outros trabalhos também. Jovem, tem apenas 38 anos e iniciou a carreira com trabalhos na base. Em 2011, teve destaque com o time sub-20 do Mogi Mirim, no Campeonato Paulista.",
        "Quando esteve pela primeira vez no Verdão, era tido como um dos principais articuladores do vestiário do clube e participativo nas decisões de Guto Ferreira.",
        "André Luis - auxiliar técnico",
        "Assim como Faganello, esteve na Chapecoense em 2015/2016, no primeiro trabalho de Guto no clube. Ex-jogador, André Luis era zagueiro e fez história pelo Internacional, onde foi campeão brasileiro em 1977 de maneira invicta. Ganhou a medalha de prata com a seleção nos Jogos Olímpicos de Los Angeles, em 1984.",
        "O conhecimento que carrega como ex-atleta o torna quase um treinador específico dos jogadores de defesa. Logo nos primeiros treinamentos com o atual elenco da Chape, passou diversas orientações para Rafael Thyere e Douglas - considerados a dupla titular.",
        "Valdir Júnior, o Juninho - preparador físico",
        "Não esteve com Guto na primeira passagem pela Chapecoense, que contava na época com Anderson Paixão (um dos melhores da função, chegou a ser convocado como auxiliar na seleção brasileira, mas morreu na tragédia aérea da Colômbia). Voltou a trabalhar com o técnico no Bahia e o acompanhou no Inter. Assume a vaga de Marcelo Rohling, contratado pela Chape nesta temporada.",
        "Marcelo Knust - preparador de goleiros (interinamente)",
        "O profissional iniciou a carreira na Chapecoense. Foi o fiel escudeiro de Anderson Boião (morto na tragédia aérea da Colômbia) e também dos profissionais que trabalharam no clube depois do acidente (Marcelo Schroeder, Rogério Maia e Marcelo Carpes). Com a chegada de Wagner Miranda, perdeu espaço e foi realocado na equipe sub-20. Como Miranda deixou o clube junto com Kleina e Rui Costa, Marcelo Knust voltou à equipe profissional.",
        "Muito elogiado pelos profissionais que passaram pela Chape, assumirá a função temporariamente, mas o clube admite que busca um novo preparador de goleiros no mercado.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Adriano Eduardo",
            "text": "Gordiola vai quebrar o tabu contra o Curintia!!",
            "date": "2018-08-10T14:13:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Forte",
            "text": "Vamos ver a resposta em campo apartir de domingo, boa sorte Chape, boa sorte comissão técnica, boa sorte e comprometimento dos que forem escalados para os jogos de agora em diante.",
            "date": "2018-08-10T11:45:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/alem-de-guto-o-que-mais-muda-na-chape-veja-as-novas-pecas-no-tabuleiro-verde-e-branco.ghtml",
    "team": "chapecoense"
}