{
    "time": "16h15",
    "date": "23/10/2018",
    "title": "Reintegrado, WP9 fala em união para manter Chape na Série A e avisa: “Não sou o salvador da pátria”. Atacante diz não entender motivos nem pelo afastamento e nem pela volta ao elenco profissional",
    "author": "Eduardo Florão",
    "text": [
        "Wellington Paulista está de volta ao elenco principal da Chapecoense quase dois meses depois de ser afastado pela diretoria verde e branca. Nesta terça-feira, no CT da Água Amarela, o atacante fez seu primeiro treinamento após a reintegração e também conversou com a imprensa sobre o período em que esteve afastado.",
        "O retorno do atacante é quase um alento em um momento conturbado da Chapecoense na tabela de classificação. Com apenas duas vitórias nos últimos 10 jogos, o clube está na zona de rebaixamento, a dois pontos do Vitória, primeiro fora do Z-4. Tamanha a expectativa criada por parte da torcida que Wellington Paulista tratou de amenizar a expectativa por sua volta.",
        "",
        "- Com ajuda de todos podemos nos ajudar muito dentro de campo, podemos vencer os jogos, pode lutar. Sei que minha liderança também vai ajudar meus companheiros, sei como todos gostam de ser cobrados, todos gostam de estar em campo, o mais importante é saber como cobrá-los e na hora certa para vencer - completou o atacante.",
        "Sem contato com a imprensa desde a decisão de seu afastamento, em 28 de agosto, o atacante deixou claro que ainda não sabe o que motivou o período de ostracismo. Tampouco esclareceu o que fez a diretoria optar pelo seu retorno.",
        "Durante os dois meses em que esteve fora, integrou o elenco sub-23, que disputou o Campeonato Brasileiro de Aspirantes. Na competição, jogou quatro partidas e fez quatro gols, o que não evitou a eliminação da Chape na competição.",
        "- Do mesmo jeito que fui afastado sem saber o motivo, voltei sem saber de nada. Me mandaram voltar, lógico que o apoio do torcedor, de alguns de vocês da imprensa, e dos meus companheiros de clube. O mais importante é saber que temos que estar fechados e tranquilos para poder fazer grandes jogos na Arena e fora de casa - falou.",
        "++ Mais notícias da Chape",
        "Com 35 anos e contrato até o final da próxima temporada, Wellington desabafou pelo período em que ficou afastado. Na ocasião, mesmo com o pedido de reintegração feita pelo grupo de jogadores, a diretoria manteve a decisão.",
        "- No momento difícil a gente sabe todas as pessoas que estão ao seu lado e quem não estava. Sei de todo mundo. Sei quem me apoiou e sem quem veio contra, poucas, mas que teve. Temos que trabalhar em prol da Chapecoense, para jogar, ajudar meus companheiros. Deixar a Chape na Série A. Agora não importa mais quem veio contra, pois não tem mais condição, estamos todos juntos, brigando para manter a Chape.",
        "Como se manteve em atividade, Wellington Paulista está à disposição de Claudinei Oliveira para o jogo da próxima rodada, contra o América-MG, direto na luta contra o rebaixamento.",
        "",
        "",
        "Vou ser sincero para vocês. (A Chape) não vai cair, vamos ficar na Primeira Divisão, eu fora nesses últimos jogos sofri igual torcedor, sei o quanto é desgastante ficar fora, o quanto é ruim torcer de casa. O mais importante agora é se unir, se fechar, fazer. Nós jogadores sabemos o que temos que fazer para reverter a situação, trabalhar forte, sabemos o poder de reação que o time tem, tivemos isso ano passado. Muitos que estavam no passado estão aqui, então é se fechar.",
        "",
        "- Sei quem veio à favor, todos que me ajudou, mandou mensagem, me ligou. Quando fui afastado, recebi no mínimo umas 100 ligações de jogadores, dirigentes, presidentes dos times do Brasil todo. Isso me deu mais força para que eu pudesse ficar quieto, trabalhar, jogar, fazer meus gols no Sub-23, e agora voltar de cabeça erguida. Não fiz nada, não sei o que aconteceu, então é cabeça erguida.",
        "",
        "Ele falou que queria minha volta, que sabe da minha qualidade, do meu poder de decisão, da minha liderança no grupo, da minha chatice em campo. Eu sou muito chato e se deixar eu acabo apitando o jogo, enchendo o saco do time adversário. Então ele quis minha volta e quero voltar e isso é o mais importante.",
        "",
        "O mais importante é que aprendi muito com eles. Muitos falavam assim para mim, vai lá ensinar um pouco para eles, dar sua voz de experiência, mas acho que eu aprendi muito com eles, trabalhei todos os dias com eles, muitos jogos importantes e decisivos, uma equipe de muita qualidade. Agora eu estando lá embaixo, sei bem o valor da categoria de base da Chapecoense, saber dar valor à categoria de base, até porque muitos jogadores de qualidade que estão ali embaixo, muita gente não olha. Até porque quando nosso jogo não era televisionado pela CBF TV, ninguém via nossos jogos, poucos torcedores ia ver, e os que iam sabiam da qualidade da base. O mais importante é o torcedor olhar com mais carinho para a base, pois tem muitos jogadores de qualidade que podem nos ajudar no ano que vem aqui.",
        "",
        "Nos treinamentos estou feliz, não tem coisa melhor do que estar feliz para trabalhar. O mais importante agora é ter humildade, saber de poder jogar. Fiquei no banco no primeiro jogo que atuei no Sub-23, entrei no intervalo, tentei ajudar meus companheiros. Agora é ter humildade, esperar a hora certa para eu ajudar, ainda tem mais oito jogos pela frente.",
        "",
        "Não conversei com ele, mudaram nossos horários de treinamentos, antes o Sub-23 treinava no mesmo horário do profissional. Tive que treinar em horário diferente, acabei não conversando com o Guto. Até tentei uma conversa, até falei com o Neto para tentar uma conversa, mas não consegui. Não quis conversar comigo, agora é bola para frente e fazer o melhor para a Chape.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Carlos Junior",
            "text": "Se o treinador não quis falar com ele é por que a parada é pessoal, dizer que não conseguiu falar com o treinador é uma forma educada de dizer: \"ele não quis me receber, não quis falar comigo\" , agora que a NABA tá entrando chamou o cara e jogou a responsabilidade pra ele, brincadeira esse treinador...piada...no fim quem acabou sendo prejudicado foi a Chape, que ano que vem provavelmente terá outro treinador e se cair também não terá WP9, cujo o contrato termina no fim do ano...e vai por mim ele só renova se ele salvar o time do rebaixamento...",
            "date": "2018-10-23T19:03:10",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Oliveira",
                    "text": "Contrato até final de 2019, a Chape não cai.",
                    "date": "2018-10-24T14:08:54",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Drumond",
            "text": "Eu queria saber o que houve. O WP9 jogou aqui no Cruzeiro e sempre foi um cara show! Se foi afastado, o porquê deveria ter sido falado pela diretoria.",
            "date": "2018-10-23T19:06:51",
            "likes": "39",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nelsonn",
                    "text": "Foi afastado por ego, do presidente que nao sabe nada, e um diretor que acha que sabe. O WP9 conhece mais de futebol do que os dois, ficaram com medo de o WP9 ter mais autoridade e lideranca no grupo. O Diretor de futebol Andre Figueiredo, falou que se o WP9 fosse reitegrado ao grupo, ele pedia demissao, espero que ele cumpra , pois nao fez nada na chape.",
                    "date": "2018-10-23T20:59:08",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Oliveira",
                    "text": "Está bem informado, segue a dica. Praticamente isso que aconteceu.",
                    "date": "2018-10-24T14:08:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Bahia",
            "text": "Se ele tava jogando bem é uma coisa.. mas q ele sempre respeitou os clubes onde jogou e pra voltar assim de boa, mostra q ele merece respeito",
            "date": "2018-10-23T23:23:51",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Só sei de uma coisa . Quando ele foi afastado , a torcida dizia ( vai com DEUS) .Agora , todo mundo babando ovo !!!",
            "date": "2018-10-23T22:00:55",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Son",
            "text": "não sei o que aconteceu, mas o fato é que afastar o W9 só fez mal para os 2.",
            "date": "2018-10-23T18:50:55",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jairo Santos",
                    "text": "Acho que não quis pegar o treinador kkkk",
                    "date": "2018-10-23T21:22:20",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crispim Oliveira",
            "text": "Que ele não é o salvador da Pátria todos sabem, inclusive o presidente que contratou pra DOIS anos... mas ele pode pedir ajuda pro \"grupinho\" dele.",
            "date": "2018-10-23T18:58:55",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Nelsonn",
                    "text": "Mas e raçudo, faz o time jogar..",
                    "date": "2018-10-23T21:00:25",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vencedor",
            "text": "Tá certo o WP9,o culpado é o presidente da Chapecoense que por causa de orgulho besta,manteve o WP9 afastado,agora tomara que vá pra segunda divisão e pra subir vai ser difícil.",
            "date": "2018-10-23T17:48:39",
            "likes": "67",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Lucas Barbosa",
                    "text": "Verdade! A teimosia sempre custa caro no final.",
                    "date": "2018-10-23T20:05:25",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Nelsonn",
                    "text": "Vencedor, o presidente da chape conseguiu falir o maior frigorifico do brasil na época, agora infelizmente esta quebrando o time que estava mais em evidencia no Brasil. O clube e os torcedores não tem culpa, se o presidente e sua equipe são incompetentes. A chape não merece cair, por sua historia, sempre guerreira, passando por dificuldades, mas com seriedade em seus compromissos,e honestidade com as pessoas, e sempre respeitando os seus adversários.",
                    "date": "2018-10-23T20:54:46",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo",
            "text": "O que foi que esse moço fez de tão grave assim? Sera se saiu com a muie do presidente? SR presidente procure a quitar as dívidas com os familiares da tragedia.",
            "date": "2018-10-23T20:45:06",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Silva",
            "text": "WP....quem ????? Meu Deus...kkkkkkkkk",
            "date": "2018-10-23T19:37:37",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crispim Oliveira",
            "text": "Putz Pra quem tinha Cleber Santana de capitão... agora esse daí Pra quem tinha Palaoro de Presidente.... agora esse daí Pra quem tinha um time com ALMA.... agora esse daí Putz",
            "date": "2018-10-23T19:08:36",
            "likes": "16",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Lopes",
            "text": "Alguém sabe alguma coisa, uma pessoa mais investigativa pra saber o que aconteceu?",
            "date": "2018-10-23T17:45:38",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wagno Ramos",
                    "text": "$$$$$",
                    "date": "2018-10-23T18:52:54",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maicon Rodrigues",
            "text": "Minha duvida é... ele vai ser titular? Meu cartola agradece .",
            "date": "2018-10-23T18:32:28",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/reintegrado-wp9-fala-em-uniao-para-manter-chape-na-serie-a-e-avisa-nao-sou-o-salvador-da-patria.ghtml",
    "team": "chapecoense"
}