{
    "time": "08h01",
    "date": "19/05/2018",
    "title": "Chape não planeja contratação de goleiro e aposta fichas em destaque da base. Formado no Verdão, Tiepo, de 20 anos, é uma das opções de Gilson Kleina para a sequência do ano",
    "author": "Eduardo Florão",
    "text": [
        "A contratação de um goleiro para ser opção de Gilson Kleina após o empréstimo de Elias não está nos planos da Chapecoense. Com Jandrei em boa fase e Ivan como suplente, o Verdão quer dar oportunidade para uma das promessas da base do clube: Tiepo.",
        "Destaque da Copa São Paulo de Futebol Júnior de 2017 ao garantir a classificação da Chape sobre o São Paulo em uma disputa por pênaltis, Tiepo está integrado desde então aos profissionais. No mesmo ano, chegou a disputar uma partida pela Copa da Primeira Liga, contra o Cruzeiro.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Com apenas 20 anos, o atleta é uma das promessas da base verde e branca e agora ganha o status de terceiro goleiro. Isso porque a Chapecoense não tem a pretensão de contratar um novo jogador para a suprir a saída de Elias, emprestado ao Vitória até o fim de 2019 - a Chape pode solicitar o retorno no final desta temporada.",
        "O jovem goleiro Igor Campos também segue integrado aos profissionais para trabalhar com o preparador Wagner Miranda. Assim como Tiepo, o atleta tem o prestígio da diretoria. Na Copa do Brasil Sub-20 deste ano, ele defendeu três penalidade em duelo contra o Londrina e ajudou o clube a avançar para as oitavas, onde foi eliminado.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Rafael",
            "text": "Não entendi pq dispensaram o Elias? Baita goleiro...",
            "date": "2018-05-19T09:56:09",
            "likes": "24",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Edvan Schmitz",
                    "text": "Cara, com a fase do Jandrei, nao tem como o Elias ser titular... E pelo goleiro q é seria um desperdicio mante-lo na reserva... melhor colocar no vitória por questao de valorização...",
                    "date": "2018-05-19T13:35:40",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "João Gabriel",
                    "text": "E caso o Jandrei seja vendido, irão chamar ele de volta",
                    "date": "2018-05-19T13:58:55",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Nelsonn",
                    "text": "O emprestimo do elias e ate dezembro de 2018, apos essa data com certeza voltara ao verdao..",
                    "date": "2018-05-19T20:04:04",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Murilo",
            "text": "Igor Campos futuramente sera o dono da camisa 1 do verdão.",
            "date": "2018-05-19T19:45:26",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelsonn",
                    "text": "Igor e tiepo, excelentes goleiros.....",
                    "date": "2018-05-19T20:02:46",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-nao-planeja-contratacao-de-goleiro-e-aposta-fichas-em-destaque-da-base.ghtml",
    "team": "chapecoense"
}