{
    "time": "20h48",
    "date": "25/06/2018",
    "title": "Da gringa: em busca de meia, Chapecoense faz investida por Lorenzetti. Meia argentino da Universidad de Chile é pretendido pelo time catarinense desde 2017",
    "author": "Eduardo Florão",
    "text": [
        "A procura pelo camisa 10 segue intensa na Chapecoense, e o técnico Gilson Kleina está perto de ter o desejo atendido. A diretoria do Verdão do Oeste negocia a vinda do meia argentino Gustavo Lorenzetti, da Universidad de Chile, para a sequência da Série A do Brasileiro. O nome do atleta já é ventilado desde o ano passado no clube, mas somente neste ano as negociações avançaram.",
        "++ Mais notícias da Chape",
        "Lorenzetti chamou a atenção de clubes brasileiros em 2015, quando o Grêmio tentou a contratação. Revelado no Rosario Central, o atleta está na Universidad de Chile desde 2011, com títulos e idolatria da torcida.",
        "A imprensa chilena noticiou o interesse da Chapecoense na atleta, mas o clube nega que esteja negociando. No ano, Lorenzetti disputou 28 partidas e marcou três gols pela equioe chilena.",
        "Desde o começo do ano, o técnico Gilson Kleina pede um camisa 10 para armar o time. Em 2018, as apostas são em Canteros e Luiz Antonio, volantes de origem, mas com capacidade técnica para criar.",
        "O Verdão monitora o mercado há tempos e faz investidas em busca de um nome. Alan Mineiro foi uma das tentativas, mas o fato de ter atuado por Fortaleza e Vila Nova na Série B impediu o acordo.",
        "A baixa oferta no mercado nacional fez o time recorrer ao mercado sul-americano. Barrera, do Junior Barranquilla-COL, esteve na mira, mas não houve evolução. Por último, Christian Marrugo, meia colombiano de 32 anos, atualmente no Puebla-MEX, também foi sondado, além de Ederson, do Flamengo.",
        "Recentemente, a Chapecoense contratou Agustin Doffo, ex-Velez Sarsfield. Com 23 anos, o jogador terá um período de testes de três meses para se adaptar.",
        "Nesta semana, a equipe perdeu o lateral-direito Apodi para a Arábia Saudita. Depois da folga na tabela da Série A por conta da Copa do Mundo, os jogadores da Chapecoense se reapresentam nesta quarta-feira para retomar os treinamentos.",
        "CLIQUE AQUI E FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Alex 1385",
            "text": "Tem 2 meias que vi jogando na série B que jogam muita bola e são novos. Bruno Nazário do Guarani e Pedrinho do Oeste. Chape poderia observar, são novos, tem velocidade e são bons de bola.",
            "date": "2018-06-27T11:01:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cocôxa",
                    "text": "NÃO ADIANTA VELHO? SE NÃO FOR DO ESQUEMA DA DIRETORIA PODE VIR O NEYMAR QUE NÃO JOGA E O KLEINA É MAIS UM TREINADOR QUE NÃO APITA MAIS NADA NA EQUIPE E QUEM ESCALA SÃO OS DIRETORES.",
                    "date": "2018-06-28T05:09:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Bruno Nazário cairia como uma luva na chape,é barato ja que Guarani esta se restabelecendo no futebol novamente e a chape ja possui mais recursos",
                    "date": "2018-06-28T11:44:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Gonçalves",
            "text": "Esse vai fazer chover quente na Chape!",
            "date": "2018-06-27T19:39:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cocôxa",
                    "text": "SE FOR JOGADOR DE DIRETORIA SIM, INFELIZMENTE NA CHAPE EXISTE DIRETORES ESCALANDO JOGADORES A,B,OU C, COM CETEZA A CHAPE NÃO CAI ,MAS NÃO VAI A LUGAR NENHUM COM ESTA FILOSOFIA DE TRABALHO.",
                    "date": "2018-06-28T05:06:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Brunetto",
            "text": "Pela marca desse chuveiro....a galera deve estar querendo banho quente no vestiario kkkkkkkkkkk",
            "date": "2018-06-27T17:42:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Franciozi",
            "text": "esse jogador é especialista em mandar chuveirinho na área",
            "date": "2018-06-27T08:36:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "pelos videos tomara que venha, baita 10",
            "date": "2018-06-25T21:13:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "Tenta o Arango, ou então o Beluschi do San Lorenzo, esse joga muita bola, baita camisa 10.",
            "date": "2018-06-25T21:01:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/da-gringa-em-busca-de-meia-chapecoense-faz-investida-por-lorenzetti.ghtml",
    "team": "chapecoense"
}