{
    "time": "07h00",
    "date": "27/04/2018",
    "title": "WP9 nega pressão interna na Chape e revela apoio a Kleina: \"Corremos por ele\". Capitão acredita que vaias são reflexo de mau momento, mas não vê clima ruim no vestiário",
    "author": "Eduardo Florão",
    "text": [
        "A má fase é indiscutível. A Chapecoense perdeu a final do Campeonato Catarinense, foi goleada na estreia do Brasileirão e ainda não venceu na competição. A união do grupo, porém, parece não ter sido abalada.",
        "Em entrevista coletiva, Wellington Paulista fez questão de destacar o apoio do plantel a Gilson Kleina. De maneira enfática, o capitão do time garantiu que os atletas estão abraçados com o comandante e que em campo se dedicam por ele.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "- Pode ter certeza que somos mais abraçados com o Gilson do que vocês imaginam. A gente gosta muito dele. Ele nos ajuda tecnicamente e taticamente dentro de campo. É um cara sério, dá bronca quando tem que dar, brinca quando é hora. Ele faz muita coisa boa por nós. Tem um caráter excepcional, no futebol é muito importante. A gente corre por ele, com certeza - disse Wellington Paulista.",
        "O atacante também fez questão de negar que haja uma crise na Chapecoense. De acordo com WP9, as vaias no fim do jogo contra o Vasco são reflexos da derrota na decisão do Catarinense e da goleada para o Atlético-PR.",
        "- Não tem crise, até porque foram dois jogos. Se não fosse a primeira derrota para o Atlético-PR, que foi vergonhosa, o empate em casa contra o Vasco não teria vaias. É um time grande. Perdemos o Campeonato Catarinense, na estreia perdemos, e acumulou a chateação do torcedor e entendemos. Não tem nada perdido. O grupo está fechado.",
        "A Chapecoense busca retomada na Série A contra o Palmeiras, fora de casa, no próximo domingo. A partida está marcada para as 16h (de Brasília), em São Paulo.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Andre Silva",
            "text": "Força Chape!",
            "date": "2018-04-29T15:08:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Mariana",
            "text": "Mandem embora esse preparador físico, tem muito jogador de molho, ta louco!!",
            "date": "2018-04-27T10:25:31",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Scoz",
                    "text": "É verdade, muitos jogadores estão sendo queimados devido às lesões em demasia, Arthur Caike por exemplo não retomou seu bom futebol após as lesões, e acho que a preparação física é a maior culpada neste momento",
                    "date": "2018-04-27T21:53:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Weber Chagas",
            "text": "Se perder domingo, Dorival Jr ou Nelson Baptista, poderá ser anunciado na semana vindoura.",
            "date": "2018-04-27T18:24:33",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Apodi",
            "text": "Pelo que sei a CHAPECOENSE sempre pagou e paga seus funcionários em dia e então o que falta para o time voltar aos caminhos das vitórias? ...Falta mesmo vergonha na cara de alguns atletas , e tem que ter sangue nos olhos .",
            "date": "2018-04-27T12:54:39",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/wp9-nega-pressao-interna-na-chape-e-revela-apoio-a-kleina-corremos-por-ele.ghtml",
    "team": "chapecoense"
}