{
    "time": "06h00",
    "date": "16/08/2018",
    "title": "Fere, mas não mata: eliminação forja Chape e demonstra caminho promissor no Brasileirão. Derrota na Copa do Brasil \"entristece\", mas deixa Verdão focado em principal objetivo do ano",
    "author": "Eduardo Florão",
    "text": [
        "Eliminada, mas com bagagem adquirida para a sequência da temporada. Essa é a impressão deixada pela Chapecoense na derrota para o Corinthians, na Copa do Brasil, na última quarta. A queda na competição foi lamentada, mas deixa reflexos positivos em um grupo que vai se moldando ao novo comandante e busca seu principal objetivo no ano - a permanência na Série A do Brasileirão.",
        "",
        "- São competições distintas. Agora, nosso foco tem que ser o Brasileiro. O grande objetivo ficou nele. Temos que juntar nossas forças para primeiramente se distanciar do Z-4 e depois pensar em objetivos maiores no campeonato - completou o defensor e capitão do time.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Foi apenas no segundo jogo de Guto Ferreira, que aos poucos vai dando sua identidade ao time verde e branco. Com pouco tempo de trabalho, o treinador ainda não conseguiu imprimir toda sua filosofia, sobretudo com o elevado número de desfalques nas duas partidas. Por outro lado, já dá indícios de que a Chape não voltará para o vestiário sem dar tudo de si em campo.",
        "Foi assim no domingo, contra o próprio Corinthians, na vitória que afastou a Chapecoense da zona de rebaixamento. O resultado positivo naquele jogo, aliado ao desempenho deste, deixa o clube motivado para os próximos compromissos.",
        "- Os dois últimos jogos foram ótimos, nossa equipe se comportou bem, a vitória no domingo trouxe confiança. Acho que daqui para frente o espírito de nossa equipe, a forma como tem que encarar, tem que ser como esses últimos jogo. Se continuarmos nesse ritmo a tendência é crescer e conseguir os objetivos - falou Douglas.",
        "Na noite de quarta-feira, contra um Corinthians 100% - exceto pela ausência de Pedrinho, vetado pouco antes da partida - a Chapecoense se entregou ao máximo. Fez um primeiro tempo dominante e chegou a balançar as redes, mas o tento foi bem anulado pela arbitragem. No segundo, sem algumas peças de reposição, o time esmoreceu e foi castigado com o golaço de Jadson, mas nem por isso deixou de tentar até o último minuto.",
        "- O Guto tem passado confiança, conseguimos dois grandes jogos. Perdemos, mas não foi um resultado do que foi o jogo, conseguimos pressionar o Corinthians. Faltou um detalhe, uma chance mais clara de colocar a bola para dentro. Tanta bola parada que teve, se tivesse caprichado mais, podia ter saído na frente - analisou o volante Márcio Araújo.",
        "A eliminação faz com que a Chapecoense tenha pela frente apenas o Brasileirão na temporada. O campeonato é onde está o principal foco do clube, já que proporciona um calendário com outras competições e também com maior arrecadação.",
        "A meta da diretoria é ousada - quer terminar a Série A na primeira metade da tabela. No próximo domingo encerra o turno diante do líder São Paulo. Depois disso restam 19 duelos para definir onde o clube estará ao final de 2018.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Aníbal Martins",
            "text": "\"Foco,Focar, Focado e Duelo'. Modismos linguísticos INSUPORTÁVEIS?",
            "date": "2018-08-16T19:52:51",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "a chapa vai esquentar pra esse time de coitadinhos, RUMO SÉRIE B e que nunca mais saia de lá.",
            "date": "2018-08-16T15:16:31",
            "likes": "2",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Celso Reche",
                    "text": "Qual o teu time Antonio?",
                    "date": "2018-08-16T17:49:54",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "um time que contrata kleina e agora guto é perder tudo que disputa, série B este ano ano podem ter certeza.",
            "date": "2018-08-16T15:11:18",
            "likes": "2",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Garcias",
            "text": "Acho eu que minha CHAPE fez bonito. Time está criando cara , voltando a conhecida identidade, só precisamos UM FAZEDOR DE GOLS, nosso centroavante está muito abaixo do que necessitamos.",
            "date": "2018-08-16T14:57:02",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "Kendy pra mim entrou sem sintonia, entrou e já ganhou amarelo, nas vezes que tinha a bola adiantava de mais, se mostrou lento, não gostei, acho que tem que ganhar ritmo também. Ruschel também entrou bem, acho que já pode ir colocando ele também pra ganhar ritmo. Acho que temos condições de ir longe no brasileirão, é só engrenar essa turma aí, e o Guto vai saber fazer isso. No demais, boa sorte ao Corinthians na copa do Brasil, e nós focaremos no Brasileirão pra tentar ficar entre os 10 primeiros!",
            "date": "2018-08-16T13:29:27",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "É visível a melhora da Chape. Foi uma pena não poder contar com jogadores que não foram inscritos a tempo e outros que já jogaram por outros clubes, isso deixou a Chape sem banco. A Chape conseguiu neutralizar o Corinthians, que só conseguiu ameaçar nas bolas paradas e chute de longe, e contou com a sorte naquela cobrança de falta do Jadson. Estou gostando muito do futebol do Bruno Silva, muita raça e está mais solto, partindo pra cima, se posicionando bem. Estou gostando também da dupla de zaga que foram monstros, o Eduardo também melhorou muito, o Pacheco e o Amaral não comprometem.",
            "date": "2018-08-16T13:29:14",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Oliveira",
            "text": "o sentro avante tmque jogar na area e nao ir macar no meio campo a chape precisa perder o medo de jogar",
            "date": "2018-08-16T12:51:53",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Forte",
            "text": "Parabéns ao grupo que fez por merecer uma vitória, mas não conseguiu, pena que o comandante Guto Ferreira só pode contar com 10 homens em campo nesta quarta feira dia, pois nosso centro estrovante wuelinthom paulista foi um verdadeiro desastre em campo, a chape jogou com um homem a menos, tem que ensinar ele jogar futebol, no restante muito bem , dos que começaram aos que entraram, deram conta do recado, fiquei muito feliz de ver o Alan ruchel de volta em campo e com condições de defender o verdão.",
            "date": "2018-08-16T08:55:55",
            "likes": "19",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/fere-mas-nao-mata-eliminacao-forja-chape-e-demonstra-caminho-promissor-no-brasileirao.ghtml",
    "team": "chapecoense"
}