{
    "time": "09h00",
    "date": "17/03/2018",
    "title": "Respeito ao adversário: Tubarão foi último time a balançar rede da Chape. No turno, equipes se enfrentaram na Arena Condá, e Verdão do Oeste venceu por 2 a 1",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense vive um grande momento na temporada. Em 13 partidas no estadual, o Verdão sofreu apenas dois gol e foi derrotado uma vez. Nesta rodada, volta para a cidade onde perdeu a única no Catarinense (para o Hercílio Luz) e vai enfrentar um dos dois times que vazaram sua defesa (o Tubarão).",
        "Consciente da dificuldade da partida, o técnico Gilson Kleina pregou respeito ao adversário. De acordo dom ele, a Chape precisa ter atenção à transição da equipe rival e estar preparada para pressão na saída de bola.",
        "+ CLIQUE AQUI e leia mais notícias do Verdão",
        "- Um jogo difícil, eles estão há sete jogos sem perder. A última derrota foi para nós. É uma equipe de boa transição, rápida, dentro dos seus domínios faz pressão na saída de bola. Temos que ter todos os cuidados. É determinante o início do jogo. Espero ser competente novamente e trazer pontos importantes para Chapecó - disse.",
        "Para a partida, Kleina não contará com Canteros. O volante foi liberado para a transição, mas, segundo o treinador, ainda sente dores. A tendência é que a Chape repita a mesma formação da partida contra o Joinville. Caso isso se confirme, será a primeira vez que o Verdão terá a mesma escalação em duas partidas seguidas no estadual.",
        "+ Confira a tabela do Campeonato Catarinense",
        "- Canteros ainda não está liberado, ainda sente desconforto na hora do passe lateral. É uma lesão séria, mas ele se supera, mesmo com dor. Os médicos entendem que ainda precisa de um processo de fortalecimento, de estrutura muscular para fortalecer o ligamento. Estamos respeitando isso - revelou.",
        "A Chapecoense embarca para Tubarão neste sábado. A partida está marcada para às 16h (de Brasília) de domingo, no Domingos Gonzalez.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Torcedordeverdade",
            "text": "O título da matéria esta errado! O último time que balançou as redes da Chape foi o Hercílio na sexta rodada quando ganhou de 1x0",
            "date": "2018-03-18T15:30:27",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ely",
            "text": "Só quero saber qdo o Junior Santos vai estrear?? E qto a esse Elicarlos... Só por D...",
            "date": "2018-03-17T16:00:25",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Vitor Medeiros",
                    "text": "Tubarão vai meter uns 3",
                    "date": "2018-03-17T23:45:33",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Cocôxa",
                    "text": "CALMA FREGUÊS! FUTEBOL SE GANHA NO CAMPO.",
                    "date": "2018-03-18T08:18:43",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedordeverdade",
                    "text": "O título da matéria esta errada, o último time que balaçou a rede da Chape foi o Hercílio na sexta rodada quando a Chape perdeu por 1x0",
                    "date": "2018-03-18T15:25:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/respeito-ao-adversario-tubarao-foi-ultimo-time-a-balancar-rede-da-chape.ghtml",
    "team": "chapecoense"
}