{
    "time": "18h20",
    "date": "27/09/2018",
    "title": "Apesar de posição no Z-4, Victor Andrade vê Chape \"com potencial para ganhar de qualquer time\". Atacante confia na qualidade do elenco para superar má fase e projeta reação contra o Ceará",
    "author": "Eduardo Florão",
    "text": [
        "Humildade sempre foi uma das marcas fortes da Chapecoense na recente história na Série A do Campeonato Brasileiro, sobretudo depois da tragédia aérea. A característica é herança da cultura do povo de Chapecó, acostumado a conquistar tudo com muita luta.",
        "O clube, que cresceu rapidamente no cenário do futebol nacional, também precisou convencer muita gente que não estava disposto a ser sempre coadjuvante. A conquista da Copa Sul-Americana e a classificação por dois anos seguidos à Libertadores são provas disso. No entanto, no cenário atual da Chape, qualquer projeção que vá além da luta contra o rebaixamento causa descrença.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Mesmo o presidente Plinio David de Nes Filho, o Maninho, sempre muito positivo nas afirmações, há algum tempo não fala sobre o objetivo de acabar o Brasileiro entre os 10 primeiros colocados. Mas, na visão do atacante Victor Andrade, é justamente nesta parte da tabela que a equipe deve brigar.",
        "- Eu não estou preocupado tanto em fazer gol. Quero que nosso time saia dessa situação, porque não temos time para estar nessa situação, temos time para estar na metade da tabela para cima. Por isso, o torcedor nos cobra muito e tem razão. Vamos conseguir dar a volta por cima - falou.",
        "O atleta foi além na análise sobre o elenco verde e branco. Com as vitórias sobre Atlético-PR e Inter, antes da derrota para o Fluminense, Victor Andrade entende que a Chape demonstrou capacidade para superar qualquer um dos concorrentes na Série A.",
        "- Independente do adversário, mostramos que temos potencial para ganhar de qualquer time do Brasileirão. Esse jogo contra o Fluminense foi à parte, não era a cara do nosso time. Vamos mostrar contra o Ceará e voltar fazer o que vínhamos fazendo antes - prometeu.",
        "Com 28 pontos, a Chapecoense abre a zona de rebaixamento - está na 17ª colocação. Na próxima rodada, viaja para Fortaleza, onde encara o Ceará, às 19h (de Brasília) de domingo, no Castelão.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Jean Galvão",
            "text": "esse é humilde....kkkkk",
            "date": "2018-09-27T19:17:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Plinio Almeida",
                    "text": "Você está confundindo confiança com soberba Jean. Ele tem toda razão, não tem nenhum time imbatível no campeonato brasileiro, tanto que das 06 vitórias do time quatro foram conquistadas contra clubes de ponta, Cruzeiro, Flamengo, Corinthians e Internacional.",
                    "date": "2018-09-28T08:38:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Filho",
                    "text": "jogando dentro de casa, mas jogando FORA de casa, perdeu a maioria dos jogos e empatou os jogos restantes.",
                    "date": "2018-09-28T18:16:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonsin",
            "text": "Elenco tem,mas tem jogar ...o que sabe então....os com esse elenco vão para série B... então força CHAPE...",
            "date": "2018-09-27T21:51:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/apesar-de-posicao-no-z-4victor-andrade-ve-chape-com-potencial-para-ganhar-de-qualquer-time.ghtml",
    "team": "chapecoense"
}