{
    "time": "20h23",
    "date": "31/07/2018",
    "title": "Inteligência e organização são armas da Chape para seguir na Copa do BR: “Sonho tem que continuar”. Técnico GIlson Kleina quer equipe com concentração elevada para evitar que Corinthians construa vantagem para partida de volta",
    "author": "GloboEsporte.com",
    "text": [
        "Pela primeira vez em sua história, a Chapecoense entrará em campo para disputar uma fase de quartas de final da Copa do Brasil. Diante do Corinthians, que possui três taças da competição, o Verdão quer atuar com inteligência e organização para se manter vivo no jogo da volta, que acontece em Chapecó.",
        "",
        "O técnico Gilson Kleina fez mistério sobre o time que colocará em campo, mas em entrevista coletiva, após o treino fechado realizado na tarde desta terça-feira, no CT do Palmeiras, deixou claro o objetivo de evitar que o adversário construa uma grande vantagem.",
        "- Evitar tomar o gol é importante para encaminhar uma classificação. Sabemos do DNA do Corinthians, quem sabe atue sem um atacante de área, com jogadores de mobilidade, que vem de trás alimentando. Temos que ter nossa estratégia, mas ter leitura do jogo e de que maneira o adversário vai se portar - disse o técnico.",
        "O provável time da Chapecoense para encarar o Corinthians é: Jandrei; Eduardo, Douglas, Rafael Thyere (Nery Bareiro) e Bruno Pacheco; Amaral, Elicarlos e Yann Rolim; Bruno Silva, Osman e Wellington Paulista.",
        "A partida contra o Corinthians está marcada para quarta-feira, às 21h45 (de Brasília), na Arena Corinthians.",
        "",
        "MUDANÇA DE COMPETIÇÃO\nNós estamos tendo desempenho, mas não resultado. Isso nos incomoda, estamos buscando a vitória. O elenco é comprometido. Estamos fazendo jogos que evoluímos em todos os sentidos, mas falta algo mais para consolidar a vitória. Agora no mata-mata vamos enfrentar uma equipe de tradição, que vive outro momento, vem de um resultado muito bom contra o Vasco. Mata-mata entra a concentração muito maior, o lado emocional. São dois jogos, mas é importante chegar vivo para o segundo jogo. Temos que ser inteligentes e ter um espírito de competitividade.",
        "O TIME\nTivemos o Rafael Thyere fora por força contratual, ele está indo muito bem. Trabalhamos duas situações. Importante repetir time da parar liga, mas também ter uma variável. Mais importante que isso é estar sintonizado com a competição, com o mata-mata, para ser competente.",
        "NÃO SAIR ATRÁS\nNos últimos jogos saímos atrás. Temos que corrigir isso para não ter que correr atrás. Tem que entrar desde o começo. Contra o Corinthians é uma atmosfera diferente, o torcedor cobra bastante. Tentar ter a condição de controlar o jogo e estar antenado do início ao fim."
    ],
    "comments": [
        {
            "name": "Antonio Oliveira",
            "text": "quem é mais sem vergonha, o kleina ou quem o mantem como treinador.",
            "date": "2018-08-01T15:01:17",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rudi Batistello",
            "text": "Zagueiros do Corinthians vão derrubar Bruno Silva, na área. Pode apostar ! Pênalty e gol da chape.",
            "date": "2018-08-01T07:51:33",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/inteligencia-e-organizacao-sao-armas-da-chape-para-seguir-na-copa-do-br-sonho-tem-que-continuar.ghtml",
    "team": "chapecoense"
}