{
    "time": "16h13",
    "date": "09/11/2018",
    "title": "Às vésperas do Ba-Vi, João Burse faz mistério quanto ao time titular para não “municiar” o Bahia.Treinador não revela formação do ataque rubro-negro, que pode ter Yago ou Erick",
    "author": "João Salvador*",
    "text": [
        "Após a saída de Paulo Cézar Carpegiani, na última terça-feira, o time profissional do Vitória ficou sob a responsabilidade de João Burse. E a missão não é simples: logo em seu primeiro jogo como efetivado, o treinador tem um Ba-Vi pela frente e com a responsabilidade de tirar o time do Z-4. Um cenário totalmente diferente daquele de 10 dias atrás, quando ele comandava o Leão na semifinal do Campeonato de Aspirantes, contra o Internacional. Mas agora é deixar de lado o que passou e focar nos atuais compromissos com o time principal. Muito trabalho a fazer em pouco tempo, inclusive achar o time ideal para o clássico de domingo.",
        "Nos coletivos de terça e quarta-feira, João Burse manteve fixas as duas primeiras linhas com Benítez, Lucas Ribeiro, Ramon e Jeferson; Willian Farias, Arouca e Léo Gomes. No poderio ofensivo, no entanto, ele variou peças como Yago e Erick pela direita; Léo Ceará e André Lima como homens centralizados. Em entrevista coletiva concedida na tarde desta sexta-feira, João Burse preferiu não revelar suas escolhas para evitar um “espião adversário”.",
        "- As trocas que eu fiz durante o trabalho foram, na verdade, para entender o sistema como eu jogo, o sistema como eu marco. Então as trocas que eu faço é para que todos possam entender e, na hora em que eu tomar a decisão, todos saibam como marcar, como defender e como atacar. Temos mais dois treinamentos ainda, não tem nada definido. É um jogo muito importante, onde qualquer detalhe que eu passar aqui vai estar dando munição para o adversário - afirmou o treinador, nesta sexta-feira.",
        "Mas métodos de treino foram revelados. Com a necessidade de bons resultados para evitar o rebaixamento, João Burse fez um breve resumo dos trabalhos durante a semana; o comandante pondera que os atletas precisam assimilar o trabalho o quanto antes.",
        "- Coloco para eles a organização como penso, como vamos marcar, seja linha alta ou baixa, como vamos jogar. Como vamos construir a organização defensiva, ofensiva, todas as situações que penso. Algumas coisas parecidas com o que faziam e outras em que acredito. É preciso que todos saibam como vamos nos comportar no campo. A gente não pode levar dúvida para dentro do campo. Se a bola estiver em determinado setor, como vamos nos comportar. Em mais dois treinos, vamos fechar essas situações.",
        "Muita atenção aos deveres de casa e cuidado redobrado com as ações do adversário. Para chegar ao bom resultado, o treinador rubro-negro acredita que é preciso estar de olho no Bahia para traçar estratégias.",
        "- A gente está monitorando 24h, estudando, assistindo aos jogos, conversando com a comissão técnica. Sabemnos os pontos fortes e fracos deles. Vamos explorar cada situação dessa, nos treinamentos, já está sendo executado. E depois colocar em prática no jogo - finalizou.",
        "Antes de a bola rolar para valer, João Burse ainda terá mais um treino neste sábado. Oportunidade para fazer os últimos ajustes e, enfim, tomar as decisões finais. O clássico será realizado no Barradão, às 16h (horário local), pela 33ª rodada da Série A.",
        "",
        "Luta pelos três pontos\n- Não temos outro caminho senão esse. A responsabilidade é enorme nesses jogos que faltam, começando pelo Ba-Vi. Os atletas estão extremamente focados, concentrados, treinando em alta. Isso é importante. Independente de quem vai jogar, todos estão se ajudando e se motivando. Eu sempre jogo para vencer. Estou colocando esse DNA para eles, para que eles possam, juntos, ir em busca da vitória. Esse é o primeiro passo para a nossa retomada.",
        "Clássico\n- Estamos extremamente focados em nossos objetivos. O primeiro objetivo é vencer o Bahia. Todos os atletas sabem da responsabilidade. Independente do momento de A ou B, a gente precisa estar focado no nosso, melhorar e sair dessa situação, que é importante.",
        "União do elenco\n- Ninguém tem dúvida disso. Só que não adianta pensar depois. É um jogo de cada vez. Concentração total no clássico, com apoio da torcida. Foi definido, o João Burse é o treinador. Então agora, juntos, unidos com a torcida, vamos juntos em busca do nosso objetivo. Aposto no grupo, que é um grupo de guerreiros, batalhadores, que estão incomodados demais com essa situação, querem sair e estão se esforçando para isso.",
        "Psicológico do Vitória\n- Em todo jogo tem que estar com o emocional equilibrado. Eu sempre cobro que eles estejam concentrados, que evitem cartões, ficar pendurado na partida. O emocional é em conjunto durante todo o jogo. Eles estão focados e sabem muito bem disso.",
        "Ida para o time profissional\n- Tem uma história bonita no Vitória. Muitos que estão chegando no profissional estiveram comigo no título de campeão da Copa do Brasil Sub-17. Conheço cada um que vem se destacando, subindo. Lucas Ribeiro agora jogando, com muitas partidas... E jogando em alto nível. Isso nos deixa orgulhosos e cientes de que o Vitória continua revelando, botando jogadores no profissional, e eles continuam correspondendo. Isso é importante para a gente.",
        "Chamada de última hora\n- É o momento que nós que estamos no futebol esperamos, essa oportunidade. Sabemos da responsabilidade enorme que tenho como comandante da equipe. A responsabilidade perante todos do Vitória e estamos preparados para fazer o melhor.",
        "Como foi o anúncio?\n- Seria muito fácil para mim ter negado a situação. Eu estava num momento ótimo no sub-23. Mas sou um treinador que está començando a carreira, mas que não foge de desafios. Conheço esse grupo. Já estive por dois jogos aí, dez dias de treinamento, sei da capacidade, sei o quanto eles estão incomodados por estarem nessa situação. E estou à disposição do clube e trabalhando 24h, focado totalmente, em busca de tirar o time dessa situação.",
        "*Estagiário, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "Ronaldinho Fenômeno despertou a atenção do mundo inteiro num jogo fantástico do Cruzeiro 8 x 1 Bahia. Aquele jogo foi inesquecível. Ele parecia mágico. Concentrado, equilibrado, determinado. Aquele jogo mudou a vida do Ronaldo Nazário, foi naquele certame que se revelou para o mundo: \"Ronaldo Fenômeno\"",
            "date": "2018-11-09T20:15:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Eu assisti a esse jogo, Ronaldo entrou no segundo tempo e o resultado foi Cruzeiro 3 x 1. A diferença fica por conta de mais uma mentira que vc traz a esse site, blefando o ano todo, enquanto seu time desmoralizado caminha para a queda inevitável no abismo. Feliz rebaixamento, penosa.",
                    "date": "2018-11-09T21:22:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gisnando Miranda",
                    "text": "Cai fora, sardinha sem teto! Vice campeão do Sampaio Corrêa! Kkkkkkkkkkkkkkkkk",
                    "date": "2018-11-10T10:07:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Parei de ler no Gisnando.",
                    "date": "2018-11-10T20:44:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Lembrei agora que a galinha foi só sexto na copa do nordeste, com direito a tomar goleada do mesmíssimo Sampaio, agora na série C.",
                    "date": "2018-11-11T16:20:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "George Dantas",
            "text": "Eu assisti a esse jogo, Ronaldo entrou no segundo tempo e o resultado foi Cruzeiro 3 x 1. A diferença fica por conta de mais uma mentira que vc traz a esse site, blefando o ano todo, enquanto seu time desmoralizado caminha para a queda inevitável no abismo. Feliz rebaixamento, penosa.",
            "date": "2018-11-09T21:22:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gisnando Miranda",
            "text": "Cai fora, sardinha sem teto! Vice campeão do Sampaio Corrêa! Kkkkkkkkkkkkkkkkk",
            "date": "2018-11-10T10:07:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Parei de ler no Gisnando.",
            "date": "2018-11-10T20:44:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Lembrei agora que a galinha foi só sexto na copa do nordeste, com direito a tomar goleada do mesmíssimo Sampaio, agora na série C.",
            "date": "2018-11-11T16:20:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Estamos mais juntos do que nunca meu amado ECVITORIA !",
            "date": "2018-11-09T18:40:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Yan Serra",
                    "text": "Kkkkkkkkkkk",
                    "date": "2018-11-11T04:03:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Vá com ele pro abismo..",
                    "date": "2018-11-11T16:18:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "A torcida rubro negra tem que ocupar logo os anéis inferiores do Barradão. Ficar próximo dos nossos jogadores ! Apoiar o jogo inteiro ! Vamos ajudar nossos guerreiros em campo ! Vamos com pensamento positivo !",
            "date": "2018-11-10T14:35:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Vamos ajudar nossos guerreiros que piada desse cara, chamar esses cara de nossos guerreiros",
                    "date": "2018-11-10T16:31:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "De anéis, eles entendem...kkkkkk",
                    "date": "2018-11-10T21:19:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "E lá naquela pocilga tem anel superior? kkkkkkkkkkkkkk",
                    "date": "2018-11-11T00:33:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Por pra um time falido chamado jahia que não tem aonde cair morto vocês entendem né sardinha",
                    "date": "2018-11-11T08:27:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Tão falido que ganhou R$10 milhões, entre Sul americana, Copa do Brasil e do nordeste. Enquanto isso, a penosa ficou com receita zero de bilheteria por 41 dias.",
                    "date": "2018-11-11T16:17:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "George Dantas",
            "text": "Parabéns aos torcedores do Bahia, que compraram boa parte dos ingressos mesmo sabendo que não poderão estar no barradão. A estratégia deu certo, pois diminui o número dos contra.",
            "date": "2018-11-10T17:06:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Vocês não têm grana pra pagar ingresso na FON73, quanto mais. BBMP = BOA BOSTA MÔ PAI...",
                    "date": "2018-11-10T19:16:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Você só compra ingresso, quando é possível levar o NAMORADO, de graça... BBMP = Boa Bosta Mô Pai..",
                    "date": "2018-11-10T19:18:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Olha aí, apareceu Betina rebaixada, sofredor do time desmoralizado que levou de 10 x 1 do Bahia.",
                    "date": "2018-11-10T21:17:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "George pare de graça pra quem ficou 7 anos na segunda divisão está muito bem enganada o Vitória por outro lado está em dia com suas dividas a sardinha não",
                    "date": "2018-11-11T08:31:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Pior foi uma galinha que levou 44 anos sem ganhar nem c.baiano, e o próprio financeiro do seu time confessa o prejuízo grande nesse ano de vexames. O Bahia, nunca ganhou tanto dinheiro, em várias competições.",
                    "date": "2018-11-11T16:15:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "George Dantas",
            "text": "Olhem lá, penosas, nada de continuar com as cenas de violência e falta de saber perder com dignidade, como vem acontecendo até nas categorias de base. Poupem o alambrado, que a cada um dos 6 rebaixamentos da galinha, sempre foi arremessado prá dentro do campo, assim como a tentativa daquela organizada de invadir vestiário.",
            "date": "2018-11-11T00:40:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "O Fortaleza é maior que o Vitória da Bahia",
            "date": "2018-11-10T23:21:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "arma o time para jogar o primeiro tempo errado depois vai querer fazer substituições",
            "date": "2018-11-10T22:49:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "se burse coloca Arouca William farias yago Leo Ceará e derrota na certa depois não diga que não avisei",
            "date": "2018-11-10T22:48:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Até o Fortaleza já tem titulo nacional. Já tem mais historia que o Vicetoria. .Que situação",
            "date": "2018-11-10T22:31:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "No momento os dois únicos jogadores lúcidos são; Lucas Ribeiro e Lucas Fernandes, enquanto, os piores são; Léo Ceará, Neilton e Ramon ( sempre!), os demais, são meia boca!! Vamos ganhar das galinhas da Ribeira ao molho de sardinha !",
            "date": "2018-11-10T22:12:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Vitória menor q o Fortaleza. Pois o Fortaleza tem um título Nacional. Agora é Santa Cruz, Santo André, Paulista de Jundiaí E Fortaleza.",
            "date": "2018-11-10T19:47:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "Vejam a quantidade de técnicos novos no Brasil.Não está se salvando nenhum.Vão acabar na segunda divisão.",
            "date": "2018-11-10T14:12:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "Mais um Barbiere só que no Vitória",
            "date": "2018-11-10T13:20:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Se Deus nos abençoar e possamos comemorar os gols no adversário, espero que a nossa comemoração seja com a nossa torcida e sem provocações ao time adversário, para que toda a nação rubro negra possa mostrar ao mundo inteiro que o Barradão é um Palco para o Espetáculo do Futebol. Que vença o melhor e que vença o respeito ao adversário. Espero de coração que o próximo BAVI em 2019 Seja de Torcida Mista.",
            "date": "2018-11-09T20:02:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Araujo",
                    "text": "Pela primeira vez eu vii um comentário bacana desse cidadão .",
                    "date": "2018-11-10T00:46:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gisnando Miranda",
                    "text": "sardinha mizerávi! Kkkkkkkkkkkkkkkkk",
                    "date": "2018-11-10T10:05:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Galinha rebaixada, vergonha do futebol baiano. Fracassou em tudo em 2018 !",
                    "date": "2018-11-10T12:32:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "George Dantas",
            "text": "KKKK Veja se o Bahia, lá de cima, vai se preocupar com quais galinhas será formada a capoeira a ser levada ao abatedouro nesse domingo...",
            "date": "2018-11-09T17:36:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Os jogadores do Bahia quase não treinam. Hoje só desceram para treinar chutes a gol. Cada um ja sabe sua funçao. Passam o dia na rede comendo doce de banana na palha. Eta vida boa. Um dia a mordomia acaba. Estão se poupando ?",
                    "date": "2018-11-09T18:30:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Enquanto isso, seu time e torcedores, desesperados diante da degola certa, passam a agredir adversários a cada vexame em casa, em qualquer categoria. Não sabem perder com dignidade.",
                    "date": "2018-11-09T19:20:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gisnando Miranda",
                    "text": "Cai fora, sardinha sem teto! Vice campeão do Sampaio Corrêa! Kkkkkkkkkkkkkkkkk",
                    "date": "2018-11-10T10:09:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Galinha vice do Bahia e sexto do Sampaio. 41 dias sem jogar com ninguém no meio da temporada. falida e rebaixada para a 2a. divisão...cocoricó !",
                    "date": "2018-11-10T12:28:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Anibal Filho",
            "text": "Pablo essa escalacao está errada se for para perder, joao burse não se essa loucura",
            "date": "2018-11-09T23:59:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Ribeiro",
            "text": "Meu time é: Ronaldo, Benites, Lucas Ribeiro, Ramon, Jeferson Arouca, Farias, Yago, Neílton Léo Ceará , André Lima Dna de experiência e raça Segundo tempo Eric Sai Léo Ceará Léo Gomes sai Neílton Marcelo Cordeiro sai André Lima",
            "date": "2018-11-09T19:20:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Treinador de futuro, boa personalidade, esperamos que esses jogadores façam o que n fizeram nesse ano, se superem nesses seis jogos, começando pelas sardinhas, pega LEÃO.",
            "date": "2018-11-09T17:33:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cleber Ferreira",
                    "text": "Treinou a semana toda com 3 volantes e depois diz q vai buscar a vitória... se entrar na defensiva tem q tomar uma cancetada mesmo...de 4 p cima!",
                    "date": "2018-11-09T18:07:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Cleber Ferreira, então Enderson prefere pegar um Vitória aberto ? Sei. Você acha isso bonito ?",
                    "date": "2018-11-09T18:46:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/as-vesperas-do-ba-vi-joao-burse-faz-misterio-quanto-ao-time-titular-para-nao-municiar-o-bahia.ghtml",
    "team": "vitória"
}