{
    "time": "17h05",
    "date": "28/05/2018",
    "title": "Com nomes em pauta, Vitória espera definir novo diretor antes da Copa.Ainda sem diretor de futebol desde a demissão de Erasmo Damiani, clube analisa nomes e espera acerto nos próximos dias; vice-presidente diz que tratativa não atrapalha acertos com jogadores",
    "author": "Ruan Melo",
    "text": [
        "O Vitória completa, nesta segunda-feira, onze dias sem um diretor de futebol. Desde a demissão de Erasmo Damiani, no dia 17 deste mês, o vice-presidente de clube, Chico Salles, incorporou a função. O que não significa que será uma decisão definitiva. O Vitória segue em busca de um novo diretor e espera firmar acerto até a parada do Campeonato Brasileiro para a Copa do Mundo.",
        "O plano A do Vitória para substituir Erasmo Damiani era Rodrigo Caetano. Contudo, Caetano alegou questões particulares e acabou acertando com o Internacional na última semana. Nesta segunda, em entrevista ao GloboEsporte.com, Chico Salles afirmou que o clube tem outros nomes em discussão e espera chegar a um acerto com um deles nos próximos dias.",
        "- A gente está em reunião aqui para tratar disso. Mas não existe nada fechado. A gente espera até a Copa, próxima semana [fechar com um diretor]. Já estamos trabalhando com alguns nomes – disse Salles.",
        "Enquanto ainda define o novo diretor, Chico Salles também trabalha para reforçar o elenco do Vitória, ponto cobrado publicamente pelo técnico Vagner Mancini. Após a partida contra o Botafogo, no último domingo, o treinador declarou que “os nomes estão atrasados” e que “houve retrocesso em algumas negociações”. Salles, porém, garante que o processo segue dentro do esperado e que não houve prejuízo nesse sentido após o desligamento de Erasmo Damiani.",
        "",
        "Sem muitas opções no mercado brasileiro, o Vitória tem como principal alvo os jogadores sul-americanos. Entretanto, caso os atletas cheguem nesse momento, eles só vão poder entrar em campo pelo clube a partir de julho, período em que a janela de transferência internacional é aberta."
    ],
    "comments": [
        {
            "name": "Ze Negro",
            "text": "Paulo Carneiro Já",
            "date": "2018-05-30T12:28:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Duarte",
            "text": "mancini tem que sair com sua barca furada e vim um combo : treinador , diretor e contratações",
            "date": "2018-05-29T20:24:08",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKK",
                    "date": "2018-05-30T10:38:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mamão Açúcar",
            "text": "Quem é louco de vir para essa desgraça? Só maluco! O próprio presidente já disse que se fosse jogador nunca viria para o Vicetóra. Abre o galinheiroooo!",
            "date": "2018-05-30T10:23:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestredosmagos",
            "text": "Vai esperar chega próximo a copa pra contratar um diretor que vai chegar e querer avaliar o elenco, avaliar o orçamento e depois sair pro mercado pra buscar contratações. Vai abrir a janela e fechar e o vitória não vai conseguir contratar ninguém.",
            "date": "2018-05-29T14:20:17",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-30T10:22:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eterno Vice",
            "text": "Volta pro Aterro Sanitário, Sinval.",
            "date": "2018-05-28T23:03:34",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "QUANDO O FLAMENGO ENFIAR 5 X 1, QUERO VER VOCÊ, INVADINDO A ESPELUNCA DE ITINGA, GRITANDO: VOLTA PAPAI JOEL, VOLTA PAPAI JOEL kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP = BOA BOSTA MÔ PAI..",
                    "date": "2018-05-29T18:40:54",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Betinha Mansa adora FAZER um B. O. QUE.n.TE. Isso você não comenta na Rádio, menina. KKKKKKKKKKKKKK",
                    "date": "2018-05-30T09:57:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando",
            "text": "Deus me livre de PC...Ta louco? Não quero ver meu time na série C, empatando em casa contra o Ferroviário e sem uma peça boa na divisão de base (todos foram vendidos)...Tô fora...",
            "date": "2018-05-29T15:01:53",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Reis",
            "text": "Espero que esse cristian borja seja mais um fake news pois esse rpz e muito ruim de bola, e um denilson piorado e ja com idade.",
            "date": "2018-05-29T10:23:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Blá,Blá,Blá.enquanto isso o torcedor sofre.....................trazer carniça igual aos que temos, melhor esperar, uns 2 ou 3 Neiltons já quebrava e mais 2 defensores, que atrás a coisa e muito ruim.",
            "date": "2018-05-28T19:58:02",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilson Campos",
                    "text": "Paulo Carneiro é bananeira que já deu cacho. Cuspiu no prato que comeu. Fique bem longe e deixem de fantasia.",
                    "date": "2018-05-29T09:53:34",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felippe Humberto",
            "text": "Enquanto os nomes de jogadores a serem contratados não saírem do Centro de Inteligência, vamos ficar sempre nas apostas. Simpatia de diretor ou Presidente não é parâmetro para contratação. Muito menos amizade com empresário de jogador. Sem um Centro de Inteligência eficiente não tem evolução. Vitória, INVISTA nisso ..... SRN",
            "date": "2018-05-29T08:34:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Na série B deve ter zagueiros melhores do que o Ramon. Camilo, meia do Internacional, se encaixaria como uma luva no ineficiente meio de campo do Vitória. Fica a dica.",
                    "date": "2018-05-29T08:59:02",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Santos",
            "text": "Ou esse presidente é mentiroso ou o empresário do lateral direito falou a verdade. O presidente quer contratar quem ele se agrade. O PC era pra ja esta trabalhando dentro do clube a muito tempo se nao satisfazer a torcida e o rime mande embora agora essa politica de contratar quem agrade a ele, e nao ao time ai fica dificil estamoa vendo mais umasiretorua incompetente e que vai afundar o vitoria.se esses sekecionaveis que estao pra vim nao suprir o eaperado ai afunda. Vamos pra segunda divisão por falta de competencia do outro novo presidente. Isso e uma vergonha.",
            "date": "2018-05-29T08:18:46",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Eduardo",
            "text": "Todo ano vocês vem com essa piada contrata tel Gutierrez e outros jogadores bom não venha com refugos nos torcedores estamos cansado dessas porcaria que vocês tras",
            "date": "2018-05-29T08:14:00",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelito Santos",
            "text": "São dois pesos e duas medidas: Sabemos que o certo é contratar jogador logo,más corre o risco de trazer Bonde. É melhor não forçar muito a barra concordam?",
            "date": "2018-05-28T18:18:33",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Será que na série B não tem um zagueiro melhor do que Ramon?",
                    "date": "2018-05-28T18:47:24",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Silva",
                    "text": "Ramon ta improvisado na zaga, teríamos que ter um bom zagueiro, nao e o caso.",
                    "date": "2018-05-28T19:55:01",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Cleber Almeida",
                    "text": "improvisado? Ramon é zagueiro, porém não presta! Falhou em todos os jogos que participou esse ano! Se quer promover a base, é só colocar Léo Xavier, que é zagueiro e joga muito!",
                    "date": "2018-05-29T03:05:23",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cleber Almeida",
            "text": "Não entendeu a declaração? Na realidade seus INCOMPETENTES, vcs não tem a mínima noção do que é o futebol! Façam um grande favor, deixem o E.C.V.!",
            "date": "2018-05-29T02:59:40",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Oliveira",
            "text": "Eu não sei o que a diretoria do Vitória está esperando, nunca vi uma falta de programação tão ruim. MEU DEUS.",
            "date": "2018-05-29T02:18:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "Gigantes do Brasileirão 2018 - Liga Clássica Aberta começando do zero. Vai correr ou vai encarar?",
            "date": "2018-05-29T00:28:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Cada um fala uma coisa, meu DEUS. A desgraça do Brasil é a política, termina com essa politicagem e devolva nosso VITÓRIA seus incompetentes.",
            "date": "2018-05-28T18:17:33",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alberto Costa",
                    "text": "Que devolva o mais rápido possível, incompetentes",
                    "date": "2018-05-28T23:01:30",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mestredosmagos",
            "text": "CONTRATA LOGO PAULO CARNEIRO E DEIXA O HOMEM TRABALHAR. COMO DIRETOR DE FUTEBOL E COM IDENTIFICAÇÃO NÃO TEM MELHOR. A DIRETORIA TEM QUE PARAR COM ESSE REVANCHISMO POLÍTICO NO CLUBE.",
            "date": "2018-05-28T21:39:32",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Raimundo Santos",
                    "text": "Concordo em genero e numero acho que esse presidente tem medo que PC assuma e tire ele da presidencia com a incompetencia dele. O JEITO PC JA DEVERIA TER CONTRATADO A MUITO TEMPO E NOS NAO ESTARIAMOS NESSE VEXAME. INCLUSIVE JA DEVERIA TER MANDADO EMBORA ESSES MALAS QU ESTAO SUGANDO O TIME DO VITORIA, ESSE SIM CONHECE DE FUTEBOL. O vitoria nao pode mercer de capricho e medo do presidente. Senta e acerta e cobra dele se nao prestar manda embora.",
                    "date": "2018-05-28T22:13:08",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelito Santos",
            "text": "O Vitoria quando marca a saída da bola geralmente se dá bem. Já que a defesa é ruim, o meio de campo junto com o ataque, devem fazer a primeira marcação Simples Assim!",
            "date": "2018-05-28T18:30:26",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelito Santos",
            "text": "A respeito de Ramon não devemos paparicar muito porque apesar de ser da base, Ramon não é mais criança precisa ser mais ativo falha muito tem que sair do time. Se possível sacar também o Kanu. Os dois falham mais do que acertam Fica difícil!",
            "date": "2018-05-28T18:26:05",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-nomes-em-pauta-vitoria-espera-definir-novo-diretor-antes-da-copa.ghtml",
    "team": "vitória"
}