{
    "time": "06h01",
    "date": "21/11/2018",
    "title": "Pressionado por risco de queda, Vitória busca primeiro triunfo com João Burse como técnico.Rubro-Negro encara o Cruzeiro e tem tabu para quebrar: a última vez que bateu o time mineiro foi em 2010, com gol de Júnior Diabo Loiro",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória encara o Cruzeiro na noite de quarta-feira, às 20h45 (horário local), no Mineirão, pressionado pelo risco de rebaixamento. Com 36 pontos, o time ocupa a penúltima colocação da tabela de classificação. Para deixar o Z-4, é preciso torcer por tropeços dos adversários diretos e, principalmente, vencer em Belo Horizonte, o que seria o primeiro triunfo de João Burse no comando da equipe baiana.",
        "Até aqui, Burse comandou o Vitória em cinco partidas, duas delas pelo primeiro turno, como interino, e três após a saída de Carpegiani. Foram três empates e duas derrotas. O Cruzeiro, adversário desta quarta-feira, foi justamente o primeiro rival que o treinador teve pela frente na equipe profissional, ainda no mês de agosto, no Barradão.",
        "A partida terminou com o placar de 1 a 1. O Vitória abriu o placar com Neilton, mas sofreu o empate minutos depois, com gol do zagueiro Manoel. A equipe mineira ainda teve um gol anulado. Na rodada seguinte, a goleada por 4 a 0 para o Grêmio encerrou a passagem do técnico interino.",
        "João Burse reassumiu o comando do grupo profissional do Vitória há duas semanas, e desta vez de forma definitiva. Ele foi considerado uma alternativa da diretoria para chacoalhar o elenco, que já não conseguia obter resultados positivos nas mãos de Paulo Cézar Carpegiani. No entanto, três rodadas se passaram e o time segue sem render o suficiente para escapar da zona de rebaixamento.",
        "Como Burse efetivado, o Vitória empatou em 2 a 2 o clássico contra o Bahia, no Barradão, e em 0 a 0 com o Sport, na Ilha do Retiro. No último fim de semana, o time baiano foi derrotado em casa pelo Atlético-PR, resultado que elevou o risco de rebaixamento para 88%, segundo o site Infobola, do matemático Tristão Garcia.",
        "Se conseguir vencer pela primeira vez no comando do Vitória, Burse encerrará um tabu de oito anos. Desde 2010 o Rubro-Negro não bate o Cruzeiro em partidas válidas pelo Campeonato Brasileiro. O último triunfo sobre a Raposa ocorreu em Ipatinga. Júnior Diabo Loiro marcou o gol solitário da vitória baiana por 1 a 0.",
        "Para a partida desta quarta-feira, Burse não contará com o lateral Jeferson e o meia-atacante Lucas Fernandes, suspensos. Em compensação, ele terá o retorno de Benítez, que desfalcou o time na última rodada. O GloboEsporte.com transmite a partida entre Cruzeiro e Vitória em tempo real, com vídeos, a partir das 20h15.",
        "",
        "Cruzeiro x Vitória, 36ª rodada do Campeonato Brasileiro;\nQuando: quarta-feira, 21 de novembro, às 20h45 (horário de Salvador);\nOnde: Mineirão, Belo Horizonte;\nTransmissão: TV Globo para BA (com Thiago Mastroianni e Gustavo Castellucci) e Premiere (com Rogério Corrêa e Henrique Fenandes)\nProvável escalação do Vitória: João Gabriel; Lucas, Ramon [Aderllan], Lucas Ribeiro e Benítez; Willian Farias, Léo Gomes e Rhayner; Yago [Neilton], Erick e Léo Ceará;\nDesfalques do Vitória: Jeferson e Lucas Fernandes estão suspensos; Luan, Guilherme Costa, Juninho e Walisson Maia estão machucados;\nPendurados: Bruno Bispo, Fabiano, Léo Gomes, Walter Bou e Wallyson;\nArbitragem: Leandro Bizzio Marinho apita a partida, auxiliado por Daniel Luis Marques e Daniel Paulo Ziolli. O trio é de São Paulo."
    ],
    "comments": [
        {
            "name": "Alex Silva",
            "text": "William Cone Farias, rapaz o negócio do torcedor do Vitória e somente rezar para o nosso SENHOR DO BONFIM, pq outros santos já tentei e não deu muito certo.",
            "date": "2018-11-21T14:45:47",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jean Carlos",
                    "text": "Pq eles não existem",
                    "date": "2018-11-21T16:01:43",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Kerkov",
                    "text": "reza prá desgraça então",
                    "date": "2018-11-21T20:28:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anibal Filho",
            "text": "Porque que Wallison não joga?",
            "date": "2018-11-21T11:19:53",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rogério Santos",
                    "text": "Pq ele está no poleiro chocando os ovos",
                    "date": "2018-11-21T15:07:07",
                    "likes": "10",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "Ramon e William farias NÃO FORA OS DOIS",
            "date": "2018-11-21T11:19:13",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Essa agonia é estressante, como torcer para um time sem garra, sem comprometimento, sem amor pelas suas cores e tradições, como torcer?. VLTM",
            "date": "2018-11-21T11:02:52",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pablo Vale",
                    "text": "Com esse elenco limitado e o treinador colocando o time do jeito que ele acha que tem que ser amigo, nem mais questão de torcer, e sim de fé. Pra cima Leão",
                    "date": "2018-11-21T14:14:10",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Souza",
            "text": "CRUZEIRO 4 X 0 VICE BBMP !!",
            "date": "2018-11-21T12:03:29",
            "likes": "17",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/pressionado-por-risco-de-queda-vitoria-busca-primeiro-triunfo-com-joao-burse-como-tecnico.ghtml",
    "team": "vitória"
}