{
    "time": "06h30",
    "date": "05/08/2018",
    "title": "Ainda sem técnico, Vitória recebe o Cruzeiro para se reabilitar de goleada.Treinador do sub-23, João Burse assume a equipe interinamente em partida marcada para este domingo, no Barradão",
    "author": "GloboEsporte.com",
    "text": [
        "As tentativas do Vitória de contratar um novo técnico, até o momento, não tiveram sucesso. Depois de demitir Vagner Mancini, goleado pelo Atlético-PR por 4 a 0, o presidente Ricardo David corre para acertar com um novo profissional, mas isso não deve acontecer até as 16h (horário de Brasília) deste domingo, quando o Rubro-Negro recebe o Cruzeiro, no Barradão, pela Série A do Campeonato Brasileiro. Treinador da equipe sub-23, João Burse comanda a equipe.",
        "A situação de Mancini ficou insustentável após o revés diante do Furacão, só que a insatisfação da torcida é anterior. A equipe rubro-negra fora goleada uma semana antes pelo rival Bahia, que mantém uma série de nove Ba-Vis de invencibilidade, incluindo os dois clássicos que deram o título baiano ao Tricolor. Pela Série A, o Vitória foi goleado pelo Santos, por 5 a 2; pelo Nordestão, derrota por 3 a 0 para o Sampaio Corrêa e eliminação da competição.",
        "O problema é que, ao que tudo indica, o Rubro-Negro tem problemas para encontrar seu novo treinador. A diretoria viu Zé Ricardo, um dos principais cotados, ficar distante após a investida do Botafogo, que também demitiu seu técnico, Marcos Paquetá.",
        "Burse comandou as atividades da semana e recebeu o apoio do elenco. Artilheiro do Vitória na temporada, Neilton revelou que os jogadores estão tentando se adaptar à filosofia do treinador o mais rápido possível.",
        "- A gente vem mantendo o trabalho no dia a dia. O João [Burse] está de interino, ajudando nossa equipe da melhor maneira possível. Vem passando novas ideias, ideias dele. A gente está procurando adaptar rapidamente para o jogo contra o Cruzeiro. Em relação ao novo treinador, deixa a diretoria resolver com paciência. Se for para trazer, que traga alguém que realmente queira nos ajudar a sair dessa situação. Deixa a diretoria trabalhar com paciência para trazer o melhor técnico para nos ajudar – afirmou.",
        "O Vitória deve ir a campo com: Ronaldo; Jeferson, Aderllan, Kanu e Bryan; Willian Farias e Arouca; Yago, Erick e Neilton; André Lima.",
        "",
        "Atlético-PR x Vitória, 16ª rodada do Campeonato Brasileiro\nLocal: Barradão, Salvador;\nQuando: domingo;\nHorário: 16h (de Brasília);\nTransmissão: TV Globo para MG e BA (com Rogério Correa, Bob Faria e Marcio Rezende Freitas) e Premiere e PFCI (com Rainan Peralva e Jorge Allan);\nTime provável: Ronaldo; Ramon, Aderllan, Ruan Renato e Bryan; Willian Farias, Arouca, Yago e Erick; Neilton e André Lima;\nDesfalques: Ramon, suspenso; Luan, Nickson, Rhayner, Juninho, Walisson Maia, Guilherme Costa e Rodrigo Andrade estão machucados.\nPendurados: Arouca e Wallyson;\nArbitragem: Eduardo Tomaz de Aquino Valadão (GO) apita o jogo, auxiliado por Rodrigo Figueiredo Henrique Correa (RJ) e Leone Carvalho Rocha (GO) ."
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "O ECVITORIA é a maior vitrine de craques do futebol Brasileiro. De Janeiro a junhonde 2018 foram negociados: David para Palmeiras, Treliz para São Paulo, José Wellison e Uillian Correia para Atlético Mineiro, Nickson para exterior, Marinho para o Grêmio que se destacou no ECVITORIA. Vamos continuar a promover nossos jovens talentos no time profissional !",
            "date": "2018-08-05T18:19:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Treliz que está conduzindo o São Paulo a liderança do Campeonato. Veio da onde ? Toca do Leão amigo. Segura que eu quero ver !",
                    "date": "2018-08-05T18:37:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Burse é o Técnico Ideal para Comandar o ECVITORIA ! Nem Carpegiane, nem Abel Braga, nem Barbosinha, o melhor técnico hoje para comandar o ECVITORIA é João Burse F1 !",
            "date": "2018-08-05T18:33:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Técnico João Burse deve ser efetivado no comando do time titular Fizeram uma boa partida Bou, Yago, Neilton , Meni, Erick, Bryan, Ronaldo goleiro Arouca não foi tão bem no início do jogo, mas depois embalou enfez uma boa partida. o lateral Jeferson errando muitos passes no 1 tempo e o zagueiro Aderlan oscila muito. Aderlan ainda não passou a confiança que se espera de um xerife de zaga. Acredito que faltou entrega principalmente depois que o ECVITORIA marcou o gol! Tem que trabalhar o psicológico do time também.",
            "date": "2018-08-05T18:28:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "ECVITORIA contrata logo Burse para comandar o time titular ! Excelente trabalho técnico desempenhado ! Gostei muito da triangulaçao ali Yago, Bou, Meni depois Erick, Neilson. O time encaixou. O ECVITORIA deve comprar logo o passe de Bou. Joga muito, busca o gol .Ele ainda cai crescer muito nesse Brasileirão !",
            "date": "2018-08-05T18:14:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/ainda-sem-tecnico-vitoria-recebe-o-cruzeiro-para-se-reabilitar-de-goleada.ghtml",
    "team": "vitória"
}