{
    "time": "14h15",
    "date": "26/04/2018",
    "title": "Com elenco enxuto, Mancini descarta rodízio: “Não tem a menor possibilidade”.Vitória tem sequência decisiva pela frente, com jogos de Campeonato Brasileiro, Copa do Brasil e Copa do Nordeste",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória tem uma série de partidas decisivas pela frente. Na segunda-feira, encara o América-MG fora de casa em busca do primeiro triunfo na Série A. Na sequência, terá mais rodadas do Brasileirão, além de precisar enfrentar o Sampaio Corrêa, pelas quartas de final da Copa do Nordeste, e o Corinthians, pela partida de volta das oitavas de final da Copa do Brasil. O primeiro duelo com o Timão, realizado na última quarta-feira, no Barradão, terminou empatado em 0 a 0.",
        "Diante de uma maratona desgastante, o elenco será exigido. Mas fazer um rodízio está fora dos planos do técnico Vagner Mancini. Com as justificativas de elenco enxuto e jogos importantes, o treinador afirmou que não pretende escalar uma formação mista, como fez durante a disputa do Campeonato Baiano e da primeira fase da Copa do Nordeste.",
        "- Não tem a menor possibilidade [de fazer rodízio]. Hoje, infelizmente, não tenho elenco que possa suprir aquilo que você tem que ter, que é não ter queda de rendimento. Hoje, a gente tem um time às vezes em função de cansaço, lesão. Quero manter o máximo possível, com um ou outro atleta que vai voltar de lesão. Diante de tudo, não tenho como mesclar e jogar com time reserva jogos decisivos, porque todos os jogos hoje são decisivos. Estamos na segunda parte do ano, não dá para mesclar, aquilo que fazíamos no estadual.",
        "O Vitória é um dos times da Série A que mais atuou na temporada. A equipe baiana disputou 28 partidas em 2018, número inferior apenas ao do Ceará, que entrou em campo 30 vezes no mesmo período. Além do desgaste provocado pela quantidade de jogos, o clube tem o departamento médico cheio. Atualmente, André Lima, Bryan, Luan, Júnior Todinho, Cleiton Xavier e Rodrigo Andrade passam por tratamento na Toca do Leão.",
        "Existe a expectativa de que o grupo rubro-negro ganhe reforços em breve. Até o momento, o lateral-direito Jeferson é o único recém-chegado à disposição de Vagner Mancini. Aderllan, Wallyson e Lucas Fernandes treinam com o elenco, mas não foram regularizados. O clube busca ainda um goleiro e um atacante de velocidade. Recentemente, foram realizadas negociações para contar com Vladmir e Copete, do Santos, mas o clube paulista não liberou o empréstimo da dupla para o Vitória."
    ],
    "comments": [
        {
            "name": "Airton Miranda",
            "text": "Desses todos que estão aí, esquece o CLEITON XAVIER, jogador esperto, bons agentes, e diretoria suspeita, deram a ele um contrato de 02 anos, mesmo com um enorme histórico de lesões, o cara ganha um salario de mais de R$ 300mil, é o maior salário do Vitória, para que? pra nada. Explica diretoria. VLTM",
            "date": "2018-04-28T10:42:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harold Aragao",
            "text": "O elenco, reduzido para as competições, além dos lesionados, é limitado tecnicamente. Jogadores como Belusso, Baumjohamm, Lucas, Lucas Marques, Pedro Botelho não deveriam permanecer. Falta de planejamento dá nisso. Diretoria incompetente!",
            "date": "2018-04-26T14:41:27",
            "likes": "24",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Evanilson Silva",
                    "text": "Dispensar o alemão? Kkkkkkk ja vi q vc entenentende de futebol!",
                    "date": "2018-04-26T16:18:49",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Igor Berbert",
                    "text": "Deixa o alemão aí, agora o resto sai fora",
                    "date": "2018-04-26T23:24:56",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Lordêlo",
                    "text": "Dispensar Baumjohamm? TÁ LOUCO?",
                    "date": "2018-04-27T07:36:25",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Solrac Nirvana",
                    "text": "Baumjohamm ele e um bom jogador",
                    "date": "2018-04-27T10:30:59",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Debora silva",
                    "text": "lembrando que todos que estão ai foi Mancini mesmo que trouxe! E que tem vários jogadores melhores sem oportunidade! ele tem que parar de improvisar e colocar o jogador na sua função de origem não ficar inventando",
                    "date": "2018-04-27T16:24:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Brokamus Canabrava",
            "text": "Fiquem tranquilas GALINHAS FUJONAS, o japonês MIAKUDA e o equatoriano CAICEDO estão chegando...A segunda divisão é logo ali...Có Có Có Cóóó!",
            "date": "2018-04-26T18:44:51",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Fiquem tranquilas: AS GALINHAS VÃO CONTINUAR LEVANDO TAPA NA CARA, APANHANDO E SE ESCONDENDO ATRÁS DE LARANJAS E TRIBUNAIS... BBMP Boa Bosta Mô Pai..",
                    "date": "2018-04-26T19:00:20",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "Já vi você BROKANDO UMA CANA. Você é mágico. Senta na ponta e vai quebrando até a raiz. Quando a CANA TÁ TODA ENFI-ADA, VOCÊ SOLTA O GRITO: Aqui é BAÊA, Manda outra que cabe.. kkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP = BOA BOSTA MÔ PAI..",
                    "date": "2018-04-27T08:15:14",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Có, có, có, Betinha!",
                    "date": "2018-04-27T12:59:00",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "Có, có có... APANHA LEVA TAPA NA CARA, CORRE E SE ESCONDE ATRÁS DE UM LARANJA E DE TRIBUNASI.... Continuo comendo mamão. com ou se açúcar... BBMP = BOA BOSTA MÔ PAI...",
                    "date": "2018-04-27T15:27:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ramon Santos",
            "text": "quero saber pra que desgraça o vitoria quer outro goleiro....?? e a demora para regularizar esses jogadores que chegaram...diretoria amadora!",
            "date": "2018-04-26T17:29:05",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Inacio",
                    "text": "Goleiro é a contratação mais importante.",
                    "date": "2018-04-27T14:53:07",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mestredosmagos",
            "text": "O elenco tá enxuto, mas dispensaria Fernando Miguel, Josué, Walison Maia, Lucas, Cleiton Xavier, Felipe Souto, Belusso e Lucas Marques. Emprestaria Jhemerson, Todinho e Bruno Bispo para amadurecerem. Contrataria 1 goleiro pra ser titular, 1 zagueiro canhoto, 1 meia pela direita e 1 centroavante.",
            "date": "2018-04-26T15:06:53",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Solrac Nirvana",
                    "text": "cara para manda alguns jogar em bora você tem que quebra o contrato e o contrato tem multa, e o vitória gastaria mais dinheiro ainda, e dinheiro que não tem!!!!",
                    "date": "2018-04-27T10:32:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Inacio",
                    "text": "Aí estaríamos rasgando dinheiro.",
                    "date": "2018-04-27T14:52:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vicetoria Coração",
            "text": "\"Pede pro Bruno, pode tomar o segundo amarelo\".",
            "date": "2018-04-27T12:10:51",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fredson Souza",
            "text": "Só no DM tem 20 jogadores, daí você entende o porquê de Mancini não poupar ninguém.",
            "date": "2018-04-27T11:34:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Christian Ferreira",
            "text": "Mancini está tirando leite de pedra,no elenco tem bons jogadores,se ele deixar o Vitória entre os 10 no Brasileirão já está de bom tamanho",
            "date": "2018-04-26T16:16:48",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Igor Santos",
                    "text": "ENTRE OS 10 ?? TÁ LOUCO ?? NÃO CAIR TÁ ÓTIMO !!!",
                    "date": "2018-04-27T11:28:10",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mamão Açúcar",
            "text": "NINGUÉM quer vir jogar numa desgraça de time desses, onde o próprio presidente disse abertamente que se fosse jogador nunca viria para o Vicetória, pois não tem dinheiro. Quero ver quem é o corajoso a arriscar.",
            "date": "2018-04-27T10:25:06",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestredosmagos",
            "text": "Goleiro: Elias ( Chapecoense), Zagueiro Eduardo Brock ( Goias), Meia: Camilo ( Inter), Atacante Ariel Nahuelpan ( Barcelona EQU)",
            "date": "2018-04-26T15:09:02",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Christian Ferreira",
                    "text": "Bons nomes,agora vai contratar sem dinheiro, Mancini tá tirando leite de pedra,pelo visto vai ser se virando assim o ano todo.",
                    "date": "2018-04-26T16:14:36",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Mestredosmagos",
                    "text": "Elias é reserva da Chapecoense e foi Mancini que o levou pra Chapecoense . Não deve ser difícil tirar. Eduardo Brock está jogando a segunda divisão. Mexer com o jogador dando um salario maior e o atrativo de jogar a série a acho que faria o Goias liberar ele. Camilo é reserva no inter e agora chegou Lucca e mais outros jogadores. Não terá chances lá. Poderia até conseguir um empréstimo com o inter pagando a metade. Ariel Nahuelpan tá em um time do equador. Se não tiver condições de tirar um jogador do equador então tá ruim mesmo.",
                    "date": "2018-04-26T17:17:17",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kledson Dias",
            "text": "Para mim, pelo que observo nos últimos anos, Vagner Mancini é um dos melhores treinadores atuantes no Brasil hoje, tenho certeza que ele ainda ganhará grades titulos. Cara super gente boa e inteligente.",
            "date": "2018-04-26T15:28:02",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-elenco-enxuto-mancini-descarta-rodizio-nao-tem-a-menor-possibilidade.ghtml",
    "team": "vitória"
}