{
    "time": "00h23",
    "date": "06/10/2018",
    "title": "Apesar da derrota, Carpegiani vê \"esperança\" e admite pressão do Z-4: \"Peso de 500 kg\".Treinador do Vitória diz que time mostrou evolução em atuação contra o Santos na noite desta sexta-feira; Rubro-Negro foi derrotado por 1 a 0, o quarto resultado ruim seguido",
    "author": "GloboEsporte.com",
    "text": [
        "Mais uma vez, o Vitória jogou mal e não conseguiu acabar com a sequência de resultados ruins que vem sofrendo. Na noite desta sexta-feira, foi derrotado pelo Santos, em jogo válido pela 28ª rodada do Campeonato Brasileiro. Em lance de muita falta de sorte, o Rubro-Negro saiu atrás no placar logo aos oito minutos de bola rolando, em chute desviado em Lucas Ribeiro. Com a obrigação de virar a partida, a equipe baiana pouco conseguiu fazer e acabou deixando o gramado do Barradão sob vaias da sua torcida. Foi a quarta derrota nos últimos quatro jogos do clube [confira acima os melhores momentos da partida].",
        "Apesar de lamentar o resultado, o técnico Paulo Cézar Carpegiani viu esperança na atuação do Vitória. Em entrevista coletiva após a partida, o treinador analisou o desempenho do time e afirmou que, entre as últimas atuações, a desta sexta foi a melhor.",
        "- O que eu tenho a dizer, dentro desse grupo que nós iriamos jogar, [o Santos] era um jogo muito complicado. Era um dos mais complicados, porque há a velocidade, jogadores técnicos, propícios para o contra-ataque. Eu sabia disso e passei isso. Mais difícil ainda quando você toma um gol da maneira que foi. Primeiro tempo tentamos, dois, três chutes. Tivemos bastante dificuldade, porque encontramos uma equipe muito bem montada atrás, que joga junta há bastante tempo. Era um jogo muito ingrato, principalmente pela saída atrás. Acho que, das últimas exibições, foi o que tentamos botar a bola no chão, tentamos jogar, criamos algumas chances, principalmente com a entrada do Lucas [Fernandes] no segundo tempo. Criamos algumas oportunidades, tivemos serenidade para jogar, que não estávamos tendo. Existe uma esperança. E o time me respondeu como eu gosto - disse Carpegiani.",
        "O treinador, porém, reconheceu que a equipe ainda tem pontos a melhorar. Para Carpegiani, faltou contundência ao Vitória em alguns momentos da partida.",
        "- Faltam algumas coisas, criar mais, chegar. Rhayner fez um belo jogo, ainda prendeu um pouquinho. Foi um ponto básico para que tivesse a condução de bola com rapidez. Tivemos a volta do Erick, que sentiu, estava fora há bastante tempo. Faltou contundência na frente, reconheço que não está tendo. Temos que corrigir isso, talvez dar uma repensada em termo de agressividade. Foi uma equipe segura. Dos últimos jogos, esse era o mais complicado. E nós fizemos um dos melhores jogos que tivemos. Existe é uma esperança. O que não dá é ter a derrota e não se apresentar. Se eu fizer comparação com o do Internacional, prefiro comparar com esse aqui. Estou com a cara triste, mas já estive muito pior. O jogo do Inter, o Botafogo aqui. Existe perspectiva de a gente ganhar os jogos. Há um bolo ainda. Falta a rodada de amanhã. Mas nós não dependemos de ninguém, mas ganhar dos adversários. Esse era um jogo difícil pelo adversário. A equipe sentiu o primeiro tempo, mas melhorou no segundo tempo bastante. É difícil jogar atrás com uma equipe bem montada. Isso me satisfez, apesar da derrota.",
        "Com o resultado ruim, o Vitória se manteve na 17ª posição, com 29 pontos, abrindo a zona de rebaixamento. O clube ainda pode cair uma posição, já que a Chapecoense ainda joga na rodada. Além disso, o Rubro-Negro pode ver adversários diretos abrirem distância na luta contra o Z-4. O técnico rubro-negro admitiu o peso da situação difícil na tabela.",
        "- Eu vejo isso como normalidade. É um peso que você não imagina. É um peso de 500 kg. Não haverá grande distanciamento. Vão ficar alguns times na nossa mira. Temos que pontuar, e há quatro jogos que não pontuamos. Temos que solucionar isso, buscar a vitória. Temos um jogo de seis pontos contra a Chapecoense. Depois temos Corinthians e São Paulo em casa. Via hoje como um jogo bastante difícil.",
        "O Vitória volta a campo agora no próximo domingo, quando enfrenta a Chapecoense, na Arena Condá, às 11h (horário de Brasília). Para este jogo, Carpegiani estuda a possibilidade de mudar o Vitória. Durante a coletiva, o treinador revelou que pensa em trabalhar com a equipe sem um centroavante de ofício.",
        "- Mais ou menos isso. Talvez seja a solução. Com a entrada do Rhayner deu equilibrada no meio. Ele vai jogar nesse setor. Me deu a consistência que eu gosto. Prendeu um pouquinho, mas me respondeu. E talvez você jogando da maneira que jogamos com dois caras por fora, agudos, talvez... Vou fazer esse treinamento. Começamos a treinar na segunda-feira de manhã. Tenho que buscar soluções. Sou remunerado para isso. E vou encontrar o que seja melhor para o Vitória. Esse jogo me deu esperança, serenidade, tranquilidade, para jogar de igual para igual com qualquer um.",
        "",
        "Carências do elenco\n- São coisas para você montar uma equipe. Se fizer comparação entre o Santos e nós há uma diferença, é notório, é outro campeonato. Mas temos que enfrentar esse tipo de coisa, enfrentamos o Internacional. O time hoje deu perspectiva, mostrou ousadia, teve mais posse de bola. Talvez [tenha faltada] agressividade, algo mais ali na frente. Vamos dar uma pensada, talvez em uma outra situação que seja melhor. Nunca tive tanta dificuldade para acertar o time como estou tendo agora, mas o jogo de hoje me dá esperança. Vamos ter o desfalque do menino que vai para a seleção, logo contra um jogo de seis pontos, contra a Chapecoense.",
        "Sequência\n- Nós temos jogos decisivos fora de casa. Aquele grupo intermediário. Enfrentar um Santos ou Inter é totalmente distinto. Não é que seja o nosso campeonato, mas é aquela turma, o bolo todo. São jogos decisivos.",
        "Treinos fechados\n- Eu tenho tanta dificuldade, hora falta um, falta outro. Muitas vezes você municia o adversário. E eu tenho dificuldade de repetir o time. Mas vou abrir para vocês se vocês não botarem os desenhozinhos taticamente. Não tem problema nenhum.",
        "Vaias da torcida\n- Nós estamos esperançosos. A única coisa que não podemos deixar de ter é esse apoio. Queremos contar com eles até o final, independentemente da situação. É obvio que numa sexta-feira e você ter a derrota...Mas se você analisar a partida...Só que o torcedor quer vencer. Estou esperançoso porque a equipe quer vencer. A equipe do Santos bem montada, articulada, o Cuca é um bom treinador. Tivemos a infelicidade de tomar o gol, e isso joga contra nós. E os jogadores voltando, o Willian Farias voltou hoje. Erramos passes bobos, tolos e até infantis. Falei até disso no intervalo. A torcida está no seu direito de vaiar, mas não pretendemos de forma alguma contar com esse apoio."
    ],
    "comments": [
        {
            "name": "Edson Matos",
            "text": "Q peixe foi no parreco do vice? baiacu, sardinha, ou peixe mesmo da vila! todo ano faz a alegria dos times, toma de goleadas, e esse ano não escapa da segundona, chega de sorte no ultimo lance, rodada, como tem acontecido nos últimos 3 anos. Alias o lugar mesmo é na segundona, q não passa esse vexame todo.",
            "date": "2018-10-07T19:46:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "BBMP - 17 - A BANDEIRA BRASILEIRA JAMAIS SERÁ VERMELHA !",
            "date": "2018-10-07T10:22:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurilio Santos",
            "text": "Treinador péssimo velho gagá só fica com a boca aberta kkkkkkkk",
            "date": "2018-10-06T12:16:49",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Edson Filho",
                    "text": "MAMÃO COM AÇÚCAR NÃO TEM É TIME , SE BOTAR PEPE GUARDIOLA , FELIPÃO , PRA TREINAR O MAMÃO COM AÇÚCAR MESMO ASSIM CAI , NÃO TEM TIME.",
                    "date": "2018-10-06T23:23:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Filho",
                    "text": "BBMP",
                    "date": "2018-10-06T23:24:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Matos",
            "text": "todo ano a mesma coisa, já virou novela \"da zona\" kkkkkkkk",
            "date": "2018-10-06T00:43:09",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edson Filho",
                    "text": "COOOOOOORRRRE LEOA , CORRE GALINHAS , ESSE TIME JÁ CAIU",
                    "date": "2018-10-06T23:21:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maurilio Santos",
            "text": "Nunca ganhou nada como treinador num conseguiu nem com aquele elenco do Flamengo vá cair mesmo num tem jeito tem q colocar os caras mais experiente Arouca Lucas André Lima será q estes caras esqueceram de jogar",
            "date": "2018-10-06T12:29:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Nunca ganhou nada? Ele não vai ganhar é no Aterro Sanitário.",
                    "date": "2018-10-06T20:06:12",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Santos",
            "text": "EU DISSE O QUE NA CHEGADA DO LEOA CEARÁ FEZ 2 GOLS CAGADOS COM 2 TIMES QUE ATÉ O BAHÊA BROCOU, QUERO VER AS PEDREIRAS QUE VIM AGORA KKKKKKKKKKK TA AÍ KKKKKK CADÊ LEOA CEARÁ AGORA ILUDIDAS KKKKK",
            "date": "2018-10-06T15:25:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Leo Ceara já era, teve sorte e apagou chega, coloca outro. Duas derrotas por conta da arbitragem. Viram como o time muda com o Rhayner, infelizmente não vai poder jogar. Neilton deve pegar uns 03 jogos. O time não sentiu a sua falta. VLTM",
            "date": "2018-10-06T14:32:17",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "Eu nunca ví peixe nadar em galinheiro! KKKKKKKKKKKKKK KKKKKKKKK KKKKKKK",
                    "date": "2018-10-06T14:59:44",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "Porque que você carpegiane escolhe 2 ou 3 jogadores para treinar como bater falta porque infelizmente não temos ninguém ,espero que Leo Ceará e yago fiquem fora até da escalacao",
            "date": "2018-10-06T13:23:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Carpegiane coloca Rodrigo Andrade no lugar dele médio volante, está deixando um buraco no meio ,faz como William correia, ele indo para frente só está atrapalhando",
            "date": "2018-10-06T12:46:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Alô! Diretoria, precisamos defender o Vitória contra essas arbitragens, a expulsão foi no minimo suspeita, nem cartão amarelo ele ía dar recebe uma comunicação e vai direto com o vermelho, nem foi falta o jogador do Santos que se apequenou fez uma grande simulação e o resto é suspeito. Cabe a diretoria resolver. VLTM",
            "date": "2018-10-06T12:43:40",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Time titular Ronaldo Lucas Ribeiro Ramon Jefferson Luciano William correia e Rodrigo Andrade neilton Eric Lucas Fernandes ERON ou André Lima",
            "date": "2018-10-06T12:26:25",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Outra coisa carpegiane faz um treino diferente essa semana ,primeiro conversar com os jogadores que apartir de agora é tudo ou nada cada jogo é uma decisão ,treina a partir física, prepara os jogadores para jogar sob pressão os 90 minutos o time está dando muito espaço",
            "date": "2018-10-06T12:20:47",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "todo ano é tudo igual parece lagoa azul na sessão da tarde , cai logo de uma vez !!!",
            "date": "2018-10-06T09:29:23",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Leo Ceará e yago nem deve mas ser incluído na lista de jogadores ,chega já tiveram chance de mas",
            "date": "2018-10-06T09:02:37",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sampaio",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK999999999999999999999999?????????????????????????????????????????",
            "date": "2018-10-06T08:52:57",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Filho",
            "text": "AQUI RISADAS PARA AS GALINHAS FUJONAS..KKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP",
            "date": "2018-10-06T06:56:29",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Emanuel P.oliveira",
                    "text": "Volta pro meu Bahêa , Carpegiani em 2019",
                    "date": "2018-10-06T08:47:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Costa",
            "text": "Esse jogo foi mamão com açúcar.",
            "date": "2018-10-06T05:46:28",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apesar-da-derrota-carpegiani-ve-esperanca-e-admite-pressao-do-z-4-peso-de-500-kg.ghtml",
    "team": "vitória"
}