{
    "time": "08h16",
    "date": "18/04/2018",
    "title": "Olho no adversário: as lições que o Vitória pode tirar dos dois últimos jogos do Inter.Derrotado pelo Colorado no jogo de ida da Copa do Brasil, Leão tem própria experiência e desempenho recente da equipe gaúcha contra o Bahia para ver o que pode corrigir e explorar",
    "author": "Ruan Melo",
    "text": [
        "Com a obrigação de correr atrás do prejuízo contra o Internacional nesta quinta-feira para avançar na Copa do Brasil, o Vitória não pode mais se dar ao luxo de errar. Até porque um vacilo, por menor que seja, deixa o caminho do time, que já tem que a obrigação de vencer a equipe gaúcha, ainda mais difícil. E para evitar esses erros, o técnico Vagner Mancini tem a possibilidade de usar as experiências mais recentes do Internacional, tanto contra o Vitória, como diante do Bahia, para orientar os seus jogadores sobre o melhor caminho a seguir.",
        "E, logo de vista, a primeira lição que o treinador pode tirar dessas partidas é: não inibir a participação ofensiva do volante Patrick é um risco grande para o sistema defensivo. Patrick é o ponto de desequilíbrio do Inter. Rápido e participativo, ele tem como característica a infiltração e finalização na área.",
        "Na imagem acima, justamente no jogo contra o Vitória, é possível ver Patrick invadindo a área entre os defensores rubro-negros e atacando o espaço vazio. Foi daí que surgiu o primeiro gol do Internacional no jogo de ida. Na imagem abaixo, desta vez na partida diante do Bahia, pelo Campeonato Brasileiro, Patrick aparece mais uma vez infiltrando [confira imagem abaixo]. A finalização do volante não resultou em gol, mas mostra o senso de posicionamento do jogador.",
        "Além de Patrick, um nome que demanda atenção obrigatória como arma do Internacional é o do argentino D’Alessandro. Aos 37 anos, D’Ale flutua em todos os lados do campo e s uma peça importante para a engrenagem na equipe gaúcha, mesmo quando bem marcado. Pior se deixado livre para criar. E foi assim que ele apareceu muitas vezes na partida contra o Bahia.",
        "Na imagem abaixo, D’Ale recebe completamente livre de marcação na lateral e tem espaço para avançar e pensar a melhor jogada [confira imagem abaixo]. Essa troca de passes com Patrick acabou resultado em gol para a equipe gaúcha diante do Bahia.",
        "D’Alessandro também tem participação importante em outro fundamento forte da equipe gaúcha: a bola parada [confira imagem abaixo]. Seja em cobranças diretas no gol ou em bolas levantadas, o argentino leva perigo sempre quando tem essa possibilidade. Os zagueiros Rodrigo Modelo, com 1,88 cm, e Victor Cuesta, com 1,87 cm, são procurados frequentemente pelo meia.",
        "O primeiro jogo contra o Internacional também mostrou pontos de fragilidade do Inter que podem ser aproveitados ainda mais pelo Vitória. Como joga em casa e precisa marcar gols, é certo que o Rubro-Negro vai ter uma postura bem mais agressiva que apresentada na partida de ida. E, nessa situação, adiantar os jogadores para pressionar a saída de bola do Internacional é uma boa alternativa. E já se mostrou útil.",
        "No jogo 1, o Inter errou a saída de bola em um dos raros momentos que o Vitória adiantou seus jogadores. Cercado de marcadores, Rodrigo Dourado vacilou uma inversão de bola que, mais adiante, resultou no gol de Denílson [confira imagem abaixo].",
        "E, caso o Vitória consiga aproveitar esse ou outros lances, repetir a postura reativa da partida de ida, quando recuou todo o seu time e buscou manter o empate durante a maior parte do tempo, é uma estratégia arriscada. Com um adversário que tem jogadores com poder de definição tão grande, dar a posse de bola e o domínio completo do jogo, sem agredir, quase nunca resulta em coisas positivas.",
        "Para avançar de fase direto, o Vitória precisa bater o Internacional por dois gols de diferença. Triunfo por apenas um gol leva a disputa para as cobranças de pênaltis. Os colorados jogam pelo empate."
    ],
    "comments": [
        {
            "name": "Anastacio Rollemberg",
            "text": "Se não fosse o goleiro entregão, bastaria uma simples vitória...",
            "date": "2018-04-18T20:22:12",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Qualquer esquema vai abaixo com o goleiro Caique...laranja podre contamina as outras frutas.",
            "date": "2018-04-18T20:20:58",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Riffel",
            "text": "Segredo pra ganhar do inter é: 1) Jogar futebol, não precisa jogar bem, só jogar meia boca sem errar muito ja ta bom. 2) Torcida vaiar e ficar gritando olé, nossa, os colorados endoidam gente, vocÊs não tem noção, ou cantem 1 minuto de silêncio (se não souberem olhem no youtube) aí eles piram em campo! se fizer estas duas coisas bem certinho eles não aguentam a pressão!",
            "date": "2018-04-18T15:37:28",
            "likes": "5",
            "unlikes": "41",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Feldiber",
            "text": "Kkkkkk que nada aver essa análise. Vitoria ja era. Vai perder os 2 jogos.",
            "date": "2018-04-18T11:09:41",
            "likes": "30",
            "unlikes": "34",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "serie b",
            "date": "2018-04-18T13:08:31",
            "likes": "7",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lenon Costa",
            "text": "Vitória vai passar nos penaltis, 2x1 anotem",
            "date": "2018-04-18T15:03:28",
            "likes": "8",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/olho-no-adversario-as-licoes-que-o-vitoria-pode-tirar-dos-dois-ultimos-jogos-do-inter.ghtml",
    "team": "vitória"
}