{
    "time": "17h04",
    "date": "22/01/2018",
    "title": "Após gol no Barradão, Neilton diz esperar uma “excelente temporada” em 2018.Atacante diz ter se preparado para mudar a imagem deixada no final do ano passado",
    "author": "João Salvador*",
    "text": [
        "Um 2018 diferente de 2017. Esse é o objetivo de Neilton para a temporada. Após uma queda de rendimento no ano passado, o atacante começou bem este ano. Neste domingo, no primeiro contato com a torcida, o atacante fez o primeiro gol do Vitória no empate em 2 a 2 com o Juazeirense. E foi também o primeiro gol dele depois de oito jogos.",
        "Nesta segunda-feira, um dia depois do jogo, Neilton foi o convocado para falar com a imprensa. Na entrevista coletiva, o atacante festejou o começo de 2018 com o pé direito.",
        "- Eu vinha me cobrando muito, desde esse jogo [contra o Atlético-PR, no ano passado] tive uma queda de rendimento, eu reconheço isso. Eu procurei trabalhar, focar, me dedicar ao máximo para que eu voltasse a atuar bem. Eu acho que é uma temporada nova, espero fazer uma excelente temporada, ajudar a equipe da melhor maneira possível – disse.",
        "A estreia no Baianão foi a primeira partida oficial do Vitória em 2018 dentro dos seus domínios. Apesar da nova temporada, as cobranças por bons resultados no Barradão continuam. Para o atacante, embalar triunfos nos primeiros jogos dentro de casa será essencial para que o time consiga boa sequência na temporada.",
        "- A gente conversou antes do jogo de procurar iniciar bem a temporada, iniciar o primeiro jogo aqui dentro de casa vencendo. Ano passado a gente começou a temporada perdendo, então a gente conversou antes do jogo para começar bem aqui dentro do Barradão para que mudasse essa história. É um ano novo e com certeza essa história aqui dentro vai mudar – completou o atacante.",
        "Em 2018 o Vitória manteve a base da equipe e contratou poucas peças para o elenco. Foram cinco contratações no total. Embora o número seja baixo, Neilton destaca a importância a manutenção da base e acredita que as novas peças irão ajudar o elenco de forma pontual.",
        "- O Vitória fez contratações pontuais, agora está chegando mais atletas. Mas manteve a base e a gente tem que ir trabalhando. A gente se conhece bem, essa temporada vai ser diferente porque nossa equipe sabe a maneira que joga. Fora daqui as equipes sempre mantêm a mesma base e fazem contratações pontuais. Acho que isso tem que ser feito aqui no Brasil também, e o Vitória acho que fez certo. Manteve a base e vem trazendo contratações pontuais. As novas contratações vão ajudar a equipe a crescer durante o ano – disse.",
        "",
        "Expectativa para o ano\n- É claro que eu vou trabalhar, vou lutar para que esse ano seja melhor do que o outro. Comecei a temporada no Vitória, ano passado cheguei aqui no meio do ano, agora eu estou começando a temporada, vou me dedicar ao máximo para que eu possa estar ajudando minha equipe da melhor maneira possível.",
        "Preparação e desempenho\n- Nossa pré-temporada tem sido os jogos. A gente teve dez dias de preparação, mas a gente vai buscar o ritmo de jogo o quanto antes, para buscar nossa forma física ideal o quanto antes, para começar bem a temporada que é o mais importante. A gente começar num nível e terminar no mesmo nível também. Então buscar o quanto antes a forma física, o posicionamento de equipe ideal, para que a gente possa manter até o final do ano.",
        "Já estudou o Conquista?\n- Não, nenhuma informação sobre o Conquista. Acho que o Mancini vai passar para nós ao longo dessa semana... entre hoje e terça. Ontem não deu para acompanhar o jogo deles. A gente chegou, foi para o vestiário, aqueceu aqui, então não deu para acompanhar o jogo deles. Hoje o Mancini deve passar as informações para que a gente chegue preparado lá.",
        "*Estagiário sob a supervisão de Raphael Carneiro"
    ],
    "comments": [
        {
            "name": "José Carneiro",
            "text": "Bem escolhidos os garotos da base para subir para o time principal, entretanto, o Eron tem condições técnicas para subir também!",
            "date": "2018-01-24T10:03:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Kd as revelações da copinha???????????????????",
            "date": "2018-01-23T17:24:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apos-gol-no-barradao-neilton-diz-esperar-uma-excelente-temporada-em-2018.ghtml",
    "team": "vitória"
}