{
    "time": "11h53",
    "date": "19/09/2018",
    "title": "Léo Gomes espera que Botafogo deixe espaços e traça estratégia: \"Ditar o ritmo de jogo\".Em 13º lugar, Vitória recebe equipe carioca, 15ª, no próximo domingo, no Barradão; distância para a zona de rebaixamento é de dois pontos; para a Sul-Americana, de um",
    "author": "Ruan Melo",
    "text": [
        "Apesar de resultar na queda de apenas uma posição na tabela de classificação do Campeonato Brasileiro, a última rodada da competição não foi nada boa para o Vitória. Depois do resultado ruim contra o Ceará, no último sábado, a equipe voltou a se aproximar da zona de rebaixamento, já que alguns concorrentes diretos foram bem. A distância para o próprio Ceará, clube que abre o Z-4, agora é de apenas dois pontos. Situação que torna fundamental para o Rubro-Negro superar o Botafogo, no próximo domingo, no Barradão.",
        "Com ainda mais 13 rodadas pela frente e, portanto, 39 pontos em jogo, o volante Léo Gomes prefere não fazer projeção de pontos. Para o jogador, o clube tem que “viver cada momento”. E como o Vitória tem apenas um ponto a menos que o América-MG, último time na lista de classificação para a Copa Sul-Americana de 2019, ele acredita que ainda é cedo para dizer qual é a briga da equipe no Brasileirão.",
        "- A gente vai fazendo os jogos, temos muitos jogos ainda, dá para pensar em outra coisa em cima na tabela. A gente não está brigando pelo rebaixamento ou pela Sul-Americana. A gente está vivendo o momento, lá no final que a gente vai ver tudo – diz Léo Gomes.",
        "Diante do Botafogo, o Vitória vai ter o chamado confronto direto. A equipe carioca tem a mesma pontuação do Leão, mas perde no critério de desempate e ocupa a 15ª posição. Léo afirma que tem clara em mente a estratégia para superar o adversário.",
        "- Dentro de casa, a gente tem que ditar o ritmo de jogo. Fazer a bola rodar, buscar o gol a todo momento. Com o apoio da torcida, que sei que vai estar aqui presente, a gente vai conseguir sair com os três pontos – garante o volante.",
        "",
        "Quanto ao time que vai a campo, ele ainda é um mistério. Embora tenha os retornos de Lucas Ribeiro e Erick, o técnico Paulo Cézar Carpegiani não vai poder contar com Jeferson e Rodrigo Andrade, suspensos. Os dois treinos realizados até aqui pouco ajudaram a esclarecer essas dúvidas, já que os jogadores participaram de trabalhos físicos.",
        "- Sobre as mudanças, ainda não sabemos nada. Acho que hoje à tarde começamos a trabalhar com bola – acredita o volante.",
        "O Vitória recebe o Botafogo às 18h (horário de Brasília) deste domingo, no Barradão. Caso vença, o time Rubro-Negro poderá alcançar até a 9ª posição. Por outro lado, se não fizer o dever de casa, o time pode retornar ao Z-4.",
        "Confira outros trechos da entrevista coletiva de Léo Gomes:",
        "Importância do Brasileiro de Aspirantes",
        "- Muito importante essa competição. Foi ela que mudou minha vida. Se estou tendo oportunidade no profissional, foi por causa dela. Tenho certeza que Carpegiani está olhando para o sub-23, está buscando alguns jogadores. Espero que venham mais e de lá pra cá e possam ajudar a gente.",
        "Momento pessoal no Vitória",
        "- Costumo falar que gosto de viver o momento. O tempo foi passando, já tenho seis jogos e, para mim, está sendo muito bom. Estou vivendo isso a cada momento, a cada instante. Está sendo maravilhoso para mim.",
        "Derrota para o Ceará",
        "- Sobre a derrota para o Ceará, a gente não jogou tão bem como todos esperavam. Infelizmente perdemos para um concorrente direto na tabela. Agora é pensar no futuro, no jogo que vem.",
        "Aproveitamento dos jovens",
        "- Todos nós somos iguais, independente da idade ou experiência. Quando a oportunidade é dada, a gente tem que agarrar da melhor maneira possível. Isso que vem acontecendo. Eu, Lucas Ribeiro e vão vir outros. A gente vai ter que aproveitar essas oportunidades."
    ],
    "comments": [
        {
            "name": "Adnei Lordelo",
            "text": "Se a equipe entrar sem garra como entrou com o Ceará, vai ficar muito difícil. Nessa fase a equipe tem que vencer todas as partidas no Barradão.",
            "date": "2018-09-20T15:53:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Castelucci tá querendo escalar o Vitória ? Sugerindo Ramon como volante ? Kkkkkkkkkkk Tá me saindo um torcedor do Bahia retado !",
            "date": "2018-09-19T17:51:59",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Azevedo",
                    "text": "Conhecendo o perfil desse treinador, acredito que ele venha com três zagueiros, com lucas fernandes fazendo a ala direita e fabiano do outro lado. No lugar de Rodrigo Andrade, acho que ele vem com Rhayner, apesar de achar que Yago está melhor preparado fisicamente.",
                    "date": "2018-09-20T15:23:36",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Ás vésperas das eleições a Arena assina um contrato passando 50% a mais para a sardinha ! Aí tem ! Só não vê quem não quer ! O Bahia não está em condições de exigir nada ! Se a Arena não quiser, o Bahia não tem onde cair morto ! Mas, estranhamente a Gestora da Arena ofereceu construir Museu do Bahia dentro da Arena. Lojas do Bahia dentro da Arena. Muito estranho ! A Gestora não pode fazer isso porque alí é um BEM PÚBLICO ! Tem dinheiro do contribuinte torcedor do Vitória ali ! Quero Lojas e Museu do Vitória lá também ! Intervenção do MP já !",
            "date": "2018-09-19T18:25:32",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Bota Cedric na lateral. Se for muito bem mantém ! Se falhar ou oscilar, então bota o Lucas no segundo tempo !",
            "date": "2018-09-19T18:14:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Se eu fosse Ramon só aceitava jogar na zaga. Se me votassem como volante, no treino mesmo botava chinelinho e gelo e tchau ! Ramon, sua posição é na zaga, como volante você vai estar se queimando porque sabe que não é a sua ! Se ligue ! Na zaga você é bom! Boa sorte !",
            "date": "2018-09-19T18:04:06",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Começa a lateral com Cedric ! Observa. Se tiver muito bem mantém ! Se estiver falhando põe o Lucas no segundo tempo !",
            "date": "2018-09-19T17:54:48",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "A ZAGA É RAMON e LUCAS PAREDÃO ! Ramon não é opção como volante porque já foi testado como.volante mais de 10 vezes e todas as vezes não foi bem. Sua posição é na Zaga !",
            "date": "2018-09-19T17:50:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Olha o Projeto de Poder de Bellintane na Arena Fonte Nova: \"Ainda como parte do novo acordo, a torcida visitante não terá mais acesso ao anel inferior. Existe a possibilidade da retirada das cadeiras no antigo setor Norte inferior, por reivindicação dos torcedores\". A Arena Foi Construída com Dinheiro Público do contribuinte, inclusive do torcedor do Vitória ! Bahia nao pode se comportar como proprietaria de um bem público ! Já pensou se invadirem os predios e praças públicas de Salvador ? Fora Belintane ! Fora ACM !",
            "date": "2018-09-19T15:37:08",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Olha o Projeto de Poder de Bellintane na Arena Fonte Nova: \"Ainda como parte do novo acordo, a torcida visitante não terá mais acesso ao anel inferior. Existe a possibilidade da retirada das cadeiras no antigo setor Norte inferior, por reivindicação dos torcedores.\". A Arena Foi Construída com Dinheiro Público do contribuinte, inclusive do torcedor do Vitória ! Não pode tratar a coisa publica se apoderando assim. O Bahia está se sentindo dono da Arena ! Tudo errado. Fora Belintane ! Fora ACM !",
            "date": "2018-09-19T15:12:57",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Essas coisas me deixam profundamente triste. Usar o Poder e Projeção conquistados com o cargo público para favorecer Projetos de Poder !",
                    "date": "2018-09-19T15:29:32",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "A ARENA FONTE NOVA FOI CONSTRUÍDA COM O SEU DINHEIRO, COM O MEU DINHEIRO, COM O DINHEIRO PÚBLICO ! Guilherme Bellintane na matéria quer construir o Museu do Bahia, Lojas do Bahia dentro da Arena Fonte Nova ! Eu não autorizou isso ! Fonte Nova é Pública ! CADÊ O MINISTÉRIO PÚBLICO DA BAHIA ? Quero Lojas do ECVITORIA na Arena Fonte Nova também ! Quero Museu do Vitória lá também ! Então é assim ? Invasão da coisa pública ! O Gestor da Arena Não tem esses Poderes ! Porque tem dinheiro público ali ! Isso seria Prevaricação ? Cadê o MP ?",
            "date": "2018-09-19T15:20:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Já estão passando dos limites ! Querem bancar o Bahia COM DINHEIRO PÚBLICO ? Fora Bellintane ! Fora ACM !",
                    "date": "2018-09-19T15:27:26",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Neílton tem que trocar a chuteira por um número maior ! Às vezes dá certo ! Folgar a braçadeira de capitão ou entregar logo para Vampeta ! Braço livre, circulação sanguínea melhor, nova chuteira ! Nova Fase !",
            "date": "2018-09-19T15:10:18",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailson Carvalho",
            "text": "tenho falado aqui que esse treinador com esse jeito de sempre mexer no time ainda não tem o time na mão enquanto ficar insistido em Léo ceará Ramon André lima vamos jogar feio perder de goleada e ficar ganhando apertado de 1 x 0 time feio contratou o centro avante e não colocou ainda como pode neilton mostra futebol ao lado de Léo ceará",
            "date": "2018-09-19T13:40:45",
            "likes": "0",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "É o que o Vitória tem hoje de melhor e que meteu 2 bolas na trave do Ceará. Foi no 2 tempo que entrou essa formação que melhorou o time !",
                    "date": "2018-09-19T15:06:50",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adailson Carvalho",
            "text": "o vitoria sair pra jogar fora é um Deus nos acuda com essa armação goleiro muito ruim esse tal de Ronaldo",
            "date": "2018-09-19T13:42:56",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "O jogo é no Barradão ! Se liga sardinha !",
                    "date": "2018-09-19T15:04:59",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valter Anunciação",
            "text": "Joga muito, volante moderno!",
            "date": "2018-09-19T14:17:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario",
            "text": "Rumo os 3 pontos .. Vamos ganhar nego",
            "date": "2018-09-19T13:35:57",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/leo-gomes-espera-que-botafogo-deixe-espacos-e-traca-estrategia-ditar-o-ritmo-de-jogo.ghtml",
    "team": "vitória"
}