{
    "time": "17h09",
    "date": "19/05/2018",
    "title": "Multado por indisciplina, Denílson diz que atitude foi “impensada” e pede desculpas.Atacante decide não viajar para jogo contra o Sampaio Corrêa e é multado pela diretoria do Vitória: \"Peço desculpas pelo ato\", afirma jogador",
    "author": "GloboEsporte.com",
    "text": [
        "Através da assessoria de comunicação do Vitória, o atacante Denílson se pronunciou neste sábado sobre o episódio da última terça-feira, quando decidiu não viajar para São Luís, onde o Rubro-Negro enfrentou o Sampaio Corrêa, pelas quartas de final da Copa do Nordeste. Por conta da atitude, Denílson foi multado pela diretoria do clube baiano em 25% do seu salário.",
        "Na nota, Denílson afirma que a atitude foi “impensada” e, por isso, pede desculpas pelo ato. O atacante lembrou o episódio na última partida que participou, diante do Vasco, quando se dirigiu até a arquibancada para presentear a mãe, e uma discussão foi iniciada entre torcedores vascaínos. Por conta da confusão, a mãe do atleta passou mal.",
        "“Em respeito ao Esporte Clube Vitória, instituição centenária, venho a público reconhecer que a minha atitude ao não viajar com o grupo para o jogo em São Luís foi impensada e peço desculpas pelo ato. Vivi alguns dias de drama após o ocorrido com minha mãe e outros problemas pessoais. Tomei uma posição sem refletir. Estou satisfeito no clube e é preciso seguir em frente. Este momento é de união de todos para que o Vitoria alcance seus objetivos na temporada”.",
        "O Vitória volta a campo às 11h (horário de Brasília) deste domingo, quando enfrenta o Ceará, no Barradão, pela sexta rodada do Campeonato Brasileiro. O Vitória não divulgou a lista de jogadores relacionados para o confronto e, por isso, não se sabe se Denílson vai estar presente."
    ],
    "comments": [
        {
            "name": "Marcio Ines",
            "text": "Só achei que está mal explicado! mais o importante nesse momento é se unir e procurar treinar mais. Precisa treinar fundamentos básicos pois a bola bate nas canelas de Denílson e corre...precisa de mais calma e tocar mais a bola para um companheiro melhor colocado!!",
            "date": "2018-05-20T04:30:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Estás desculpado, agora amanhã arrebenta no jogo!! Teve 25% de multa e essa é a melhor punição mexer dinheiro do cara. A proxima melada 50% e por aí vai!!!!!",
            "date": "2018-05-19T18:40:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Tem um problema de ordem legal aí: Se não foi afastado das atividades, pode haver desconto de 25% no salário do empregado que continua em atividade e faltou por apenas 2 dias enquanto o time estava no Maranhão?",
                    "date": "2018-05-19T19:47:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Hp",
                    "text": "George dantas existe uma coisa chamada Clausula de contrato",
                    "date": "2018-05-19T20:36:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique",
                    "text": "Sr. Denilson, conserve seu emprego, pois só tens vaga nesse time. pois se a Diretoria fosse outra não sei não!",
                    "date": "2018-05-19T21:05:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Carneiro",
            "text": "Este pereba e a gestão do ECV se merecem, são incompetentes e estão enterrando o nosso querido VITÓRIA !!!",
            "date": "2018-05-19T19:16:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Jesus",
            "text": "Um Jogador ruim, limitado e metido a craque, só sabe fazer gols contra times do interior. Aquele gol que o Andre lima fez com categoria contra o Vasco. Se fosse o Denilson se afobaria todo e com certeza perderia o gol",
            "date": "2018-05-19T19:14:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Jesus",
            "text": "Jogador ruim, limitado e metido a craque, só sabe fazer gols contra times do interior. Aquele gol que o Andre lima fez com categoria contra o Vasco. Se fosse o Denilson ia se afobar todo e com certeza perderia o gol.",
            "date": "2018-05-19T19:08:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Jesus",
            "text": "Jogador ruim , limitado e metido a craque. Só sabe fazer gols contra times de interior. Aquele gol que o André lima fez contra o Vasco. Se fosse o Denilson com certeza ia se afobar todo e perderia o gol.",
            "date": "2018-05-19T19:02:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Couto",
            "text": "Tem o carinho e zelo da torcida pelos gols feitos. Esperamos que permaneça e crie uma história em nosso clube.",
            "date": "2018-05-19T18:44:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Se tem uma gestão profissional vc iria passar no RH cidadão, sumir da toca, respeita o LEÃO.",
            "date": "2018-05-19T17:31:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/multado-por-indisciplina-denilson-diz-que-atitude-foi-impensada-e-pede-desculpas.ghtml",
    "team": "vitória"
}