{
    "time": "09h30",
    "date": "31/05/2018",
    "title": "Mancini confirma Botelho na esquerda contra o Santos e afirma: “Faltam opções”.Treinador volta a dizer que elenco do Vitória precisa de reforços e diz que Pedro Botelho vai substituir Jeferson na partida deste domingo, contra o Santos",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória precisa de reforços. E isso vem à tona nas palavras do próprio treinador da equipe. Na noite desta quarta-feira, após a derrota por 3 a 2 diante do Internacional, Vagner Mancini afirmou categoricamente: “Faltam opções”.",
        "A declaração veio após um questionamento sobre a lateral esquerda. Nesta quarta, Jeferson, lateral-direito de ofício que vinha atuando na outra ala, levou o terceiro amarelo. Diante disso, não poderá entrar em campo no domingo, diante do Santos. A tendência seria, então, a utilização de Pedro Botelho? É aí que entra Mancini: não apenas é a tendência, como é a realidade. O treinador destacou que carece de peças de reposição em seu plantel.",
        "- A tendência, não. Só tenho Pedro Botelho. Perdi um jogador na véspera da partida. Meu elenco hoje não é extenso. Juninho voltou a sentir a lesão e retardou a volta. Bryan não está pronto. Não tem o que falar. O time é esse aí, as substituições são as mesmas, faltam opções. Dentro disso temos tentado fazer o melhor. Quem veio ao estádio viu um time que tem certas limitações, mas não se entrega jamais – afirmou o treinador.",
        "Mancini, no entanto, precisará esperar. A tendência é de que reforços só desembarquem na Toca do Leão durante a pausa no Campeonato Brasileiro para a realização da Copa do Mundo.",
        "- Não sei [quando chegam os reforços]. Lógico que temos uma janela, só abre em junho, temos muita dificuldade. Não posso ficar esperando. Tenho eu montar com o que tenho em mãos. Os atletas lutaram, se entregaram, tiveram erros. O Inter também teve, mas não soubemos aproveitar e o Inter foi mais feliz.",
        "No último domingo, o técnico já havia sinalizado que sentia falta de contratações. Após o empate em 1 a 1 com o Botafogo, ele desabafou:",
        "- Os nomes todo mundo sabe que estão atrasados. Os nomes já deveriam estar aqui. Houve retrocesso em algumas negociações, que não há o porquê de eu ficar falando aqui. Mas logo que chegarem vão ajudar bastante.",
        "O Vitória tem hoje, segundo seu site oficial, 39 jogadores no elenco. Nesta temporada, foram contratados 16 atletas; cinco deles para a disputa do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "José Lima",
            "text": "Valha-me Deus e Nossa Senhora! Mais um dia de sofrimento.",
            "date": "2018-06-03T06:20:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Jair Ventura basta atacar pelo lado esquerdo do Vitoria, o Pedrão Botelhão tá de volta. Santos 4 X 0 Vitoria fácil fácil. . . . . e vc sairá da crise e ameaças de demissão.",
            "date": "2018-06-01T11:20:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "O barco do ECV está a deriva, Rolando Lero com suas mentiras e incompetência é o maior responsável por mais esta vergonha que a torcida e o Vitória são envolvidos!!! É \"menos\" ruim neste jogo contra o Santos, improvisar nas duas laterais com; direta com J Wellinson e esquerda com Rodrigo Andrade, ficando a frente da zaga com W. Farias e Felipe.",
            "date": "2018-06-01T09:36:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Passos",
            "text": "O primeiro volante tem que ser José Weleson pq é o único que marca. Segundo volante pode ser um dos Willians pq tem qualidade no passe. Os laterais tem que ser Jeferson e Juninho. Se livra do Ramon, põe o Rayner com Neilton e o Luan com o Andre Lima.",
            "date": "2018-05-31T23:40:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Resposta pq nao temos diretor de futebol, simples.........o Rolando Lero nao pretende contratar mais ninguem pelo visto ate o fim do campeonato, vai pensar somente qd estivermos na série B.",
            "date": "2018-05-31T21:37:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailson Carvalho",
            "text": "VC É CULPADO SEU MANCINE POR QUE NÃO PEDIU LOGO O JOGADORES GUANDO A TORCIDA PEDIU NADA DEU CERTO COM ESSES JOGADORES PERDEMOS TUDO QUE DISPUTAMOS COM VC DENÍLSON ESTA SAINDO E VC NADA AINDA PEDE O VALTER E O KLEBER GLADIADOR",
            "date": "2018-05-31T18:10:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Até aqora cadê o diretor de futebol",
            "date": "2018-05-31T17:19:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "RICARDO DEVID NÃO ESTÁ NEM AÍ COM ESTÁDIO VAZIO E A VERGONHA QUE OS TORCEDORES ESTAM PASSANDO O NEGÓCIO É PAGAR A DÍVIDA , EU QUERIA SABER O QUE VOCÊ ESTÁ FAZENDO PARA PAGAR , RESPONDE AÍ PRESIDENTE",
            "date": "2018-05-31T17:18:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uelber Cardoso",
            "text": "Oh Mancini já q Denilson foi embora pega Cleber do Curitiba por favor",
            "date": "2018-05-31T11:21:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Kleber ainda não jogou nesse ano e ganha 200 mil/mês. Seria ótimo, para afundar de vez o galinheiro.",
                    "date": "2018-05-31T12:42:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raimundo Santos",
                    "text": "Vc te de pedir ao presidente nao ao tecnico.",
                    "date": "2018-05-31T14:54:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anibal Filho",
            "text": "Pode contratar os melhores jogadores só vai empatar e perder, aproveita MANCINE, PORQUE EM OUTRO TIME VOCÊ NÃO ACHAR ESSA MAMATA",
            "date": "2018-05-31T13:11:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lean Luciano",
            "text": "os laterais da base é tão ruim assim é, pq ate eu sou melhor que Botelho.",
            "date": "2018-05-31T12:33:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "A insistência em manter o Kanu, um jogador limitadíssimo, o André Lima cada vez mais gordo, 39 jogadores 19 podem ser liberados imediatamente, sem nenhuma consequência. VLTM.",
            "date": "2018-05-31T12:20:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Infelizmente o globo não publica os meus comentários, não sei a razão. Não infrinjo qualquer regra. Vou tentar mais uma vez. A razão principal das derrotas é o total desentrosamento do meio de campo com os zagueiros. A insistência do Mancini em afastar o Uilliam Correa que é o menos ruin. VLTM",
            "date": "2018-05-31T12:17:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Essa bagunça começou na final do baiano, naquele momento se o presidente tivesse autoridade mandaria mancine e todos jogadores envolvidos embora",
            "date": "2018-05-31T11:49:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson",
            "text": "do jeito que andam as coisas, logo, logo, o Mancini vai dar um \" chega pra lá \" no Ricardo David , sentar na cadeira de presidente , dar um murro na mesa e gritar : \"quem manda nessa zorra aqui sou eu e pronto \" . Nunca vi o Vitória ficar à mercê de um treinador de futebol como agora",
            "date": "2018-05-31T10:44:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Voz Conciência",
                    "text": "ele esta certo meu amigo, estamos precisando reforços",
                    "date": "2018-05-31T11:01:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Santana",
                    "text": "A questão é a falta de conhecimento de futebol por parte do presidente, que fica refém deste treinador que manda e desmanda no Clube.",
                    "date": "2018-05-31T11:27:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Matos",
                    "text": "Edilson Mancini só está falando a verdade do time, esse presidente não contratou ninguém essa foi a realidade",
                    "date": "2018-05-31T11:49:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Silva",
            "text": "Pedro Botelho?? Estamos perdidos 5 x 0 para o Santos. Duvidam basta esperar. Mancini rapaz escala o Bruno Bispo na lateral esquerda, pois o cara é canhoto, sabe marcar, é rápido e tem bom passe. Botelho em campo é safadeza!!!! Vc está entregando o jogo de bandeja. Vc é um falso a bandeira rubronegra!! Fascista futebolistico!!!!",
            "date": "2018-05-31T11:37:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson",
            "text": "O Mancini tá sempre jogando a responsabilidade pra alguém e tirando o dele dá reta . Uma hora a culpa é dos dos reforços que não chegaram, outra hora dos zagueiros que não fizeram a falta no Niko Lopez , dos atacantes que desperdiçaram oportunidades, do time que não teve atitude, do arbitro que não marcou isso ou aquilo, da Lua que não tava favorável, da minha mãe.....etc etc etc. A responsabilidade nunca é dele, Vagner Mancini !!",
            "date": "2018-05-31T10:37:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Em parte ele tem razão. Em parte! Vai por Pedro Botelho e não tem outro. Cadê o lateral da base? Daria conta desse jogo, ou seria mais um a ser \"queimado\"? Não tem um meia qualificado e o Neilton vem sendo sacrificado. Não tem zagueiros que imponham respeito e organize o sistema defensivo. O Mancini erra quando insiste com jogadores que nunca deram certo, como Caíque, Ramon, Correia, Soutto, Yago, Baumjohamm, Belusso. Tem que isolar esses caras, afastá-los, mostrar que não servem.",
                    "date": "2018-05-31T11:28:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Costa",
                    "text": "Na verdade o que está acontecendo no vitória é uma série de desmando, temos um presidente omisso, sem atitude, temos um time fraquíssimo, as contratações feitas não disseram pra que veio, o Botelho e o Lucas são uma calamidade, enquanto isso temos Mancini que está desde o ano passado e com certeza deu o aval a essas contratações, resumo: são todos cúmplices e a torcida passando essa vergonha",
                    "date": "2018-05-31T11:33:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jeferson Nepomuceno",
            "text": "Mancini poupa Neilton desse jogo com o santos, precisamos dele contra a Chape e o Curintia Depois",
            "date": "2018-05-31T10:42:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-confirma-botelho-na-esquerda-contra-o-santos-e-afirma-faltam-opcoes.ghtml",
    "team": "vitória"
}