{
    "time": "12h25",
    "date": "22/05/2018",
    "title": "Pressionar sem desorganizar: Neilton revela receita para eliminar o Sampaio.Depois de perder por 3 a 0 no jogo de ida, Vitória precisa fazer 4 a 0 para garantir classificação nas semifinais do Nordestão. Caso sofra gol, situação se complica",
    "author": "Rafael Santana",
    "text": [
        "O Vitória tem uma missão complicada pela frente: fazer quatro gols em cima do Sampaio Corrêa para se classificar às semifinais da Copa do Nordeste. Isso, é claro, se a defesa não for vazada, porque aí entra em ação o critério do gol anotado fora de casa. Na semana passada, a equipe maranhense superou o Rubro-Negro e fez 3 a 0, construindo uma vantagem interessante e até certo ponto confortável.",
        "Se devolver o placar do jogo de ida, o Vitória leva a decisão para as penalidades. Nessa condição, já eliminou o Internacional na Copa do Brasil. O duelo entre baianos e maranhenses está marcado para esta quinta-feira, às 19h (horário de Brasília), no Barradão.",
        "Se precisa marcar gols, não há ninguém melhor a se recorrer do que Neilton. Artilheiro da equipe na temporada, com 16 bolas na rede, ele concedeu entrevista coletiva na manhã desta terça e afirmou que a equipe vai se impor para sair de campo classificado.",
        "- A gente sabe que vai ser um jogo muito difícil, mas cada vitória aumenta mais nossa confiança. Essa vitória deu confiança a mais. Nossa equipe está bem concentrada, bem focada para isso. Sabemos que não vai ser fácil reverter o placar aqui. Nossa equipe vai se impor, correr, se doar ao máximo para sair daqui com a classificação. Sabemos que vai ser difícil, mas não é impossível. É trabalhar forte para chegar na quinta, fazer um bom jogo e sair classificado – afirmou.",
        "",
        "Marcar gols não é lá grande problema para o Vitória, que já balançou as redes adversárias 62 vezes em 2018. O problema é lá atrás. Em 34 partidas, a equipe de Mancini foi vazada 45 vezes.",
        "Ciente do problema, Neilton destaca a necessidade de iniciar a marcação ainda no ataque, o que faz parte de sua obrigação dentro de campo.",
        "- A gente vem trabalhando em cima disso. A marcação começa lá na frente. A gente está trabalhando em cima disso. Já deu uma melhorada. A gente vai procurar melhorar mais, para que a gente possa equilibrar a equipe. Estamos trabalhando em cima disso, e vamos focar, trabalhar bastante para não tomar muitos gols – disse.",
        "O Vitória levou gol nos últimos seis jogos que realizou. Não sofreu contra o Corinthians, o empate em 0 a 0 no Barradão, no primeiro jogo das oitavas de final da Copa do Brasil. Na temporada, em apenas seis oportunidades saiu de campo sem ser vazado.",
        "Mas Neilton se mostra confiante. Garante que o Vitória não vai levar gols. Entretanto, caso precise marcar mais do que quatro vezes, ele estará preparado.",
        "- A gente não vai tomar [gol]. Estou preparado. Vai ser um grande jogo. Nossa equipe vai jogar para frente, pressionar o adversário para fazer gols. Para não desorganizar, jogar bem seguros, para não tomar gol e complicar a situação ainda mais. A gente tem que jogar bem organizado, fechado, para que a gente possa sair sem tomar gols e fazer os gols que a gente precisa – disse.",
        "",
        "Os dias após a vitória sobre o Ceará\n- Foram dois dias de ambiente, que melhorou um pouco. Não que antes estivesse ruim, mas melhorou ainda mais com duas vitórias, que a gente estava precisando. A gente não fez um excelente jogo, mas foi o suficiente para a gente sair com a vitória daqui. Foi um jogo muito difícil, 11h da manhã, um calor que estava um pouco limitando a gente, as duas equipes. Mas a gente conseguiu um bom resultado. Agora mudou a chave. Temos um jogo muito importante quinta-feira, e a gente precisa fazer um excelente resultado para reverter o placar.",
        "Entrosamento com Wallyson\n- Wallyson é um jogador muito importante para nós. Vai nos ajudar muito, um jogador de velocidade, habilidade, técnica boa. Tem comprometimento tático também, e isso é o mais importante. A gente está se entendendo bem desde os primeiros dias que ele chegou. A gente fez uns treinamentos juntos. Já deu para se entender. Espero poder estar ajudando ele da melhor maneira possível. E ele também me ajudar.",
        "Jogo contra o Ceará às 11h\n- Foi diferente. Já joguei 11 horas, mas não aqui em Salvador. E o jogo que a gente fez, estava muito quente mesmo para os dois lados. Acabou limitando um pouco. No final do jogo, as duas equipes, deu para ver nitidamente, estavam bem cansadas. Acho que mudou um pouco, sim.",
        "Diferença entre jogo do Ceará para o do Sampaio\n- É outro campeonato. A gente precisa fazer três, quatro gols. A gente fez dois gols contra o Ceará. Agora é outro campeonato, uma eliminatória. Contra o Ceará, 1 a 0 era excelente. Nesse jogo a gente tem que trabalhar mais para que possamos fazer três, quatro gols, que a gente precisa para sair classificado. Tem que virar a chave do Brasileiro, conseguimos sair da zona de desconforto. É trabalhar forte para sair classificado e, no dia seguinte, já se preparar para o Botafogo, que vai ter no domingo e que vai ser difícil também."
    ],
    "comments": [
        {
            "name": "Eterno Vice",
            "text": "O Aterro Sanitário vai ser eliminado de mais uma competição, mas o que importa pras galinhas fujonas é que o Bahia está no Z4.",
            "date": "2018-05-23T14:01:44",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "N é só isso n sardinha, é q seu timeco cai.",
                    "date": "2018-05-23T17:27:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "BOM DIA MENINA DA ZONA. Com este grave, não deve tá nada fácil, sua ida por aí. NÃO É?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-24T10:34:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "As galinhas fujonas ficam ouriçadas. Kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-24T12:38:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bal Reale",
            "text": "N é só isso n sardinha, é q seu timeco cai.",
            "date": "2018-05-23T17:27:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "BOM DIA MENINA DA ZONA. Com este grave, não deve tá nada fácil, sua ida por aí. NÃO É?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-24T10:34:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "As galinhas fujonas ficam ouriçadas. Kkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-24T12:38:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Silva",
            "text": "gooooooooool do palmeira Willian antônio Carlos borja sardinha na zona na zona da libertadores virando ha tabela de cabeça pra baixo ganhei meu final de semana fui na feira de sao joaquim tava vendendo sardinha por tres centavos porquer tava podre e na zona da libertadores",
            "date": "2018-05-22T15:08:53",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "so n tomou uns 6 pq tiraram o pé",
                    "date": "2018-05-23T09:24:47",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "7 que elas gostam, esse time pedinte da fazendinha, kkkkkkkkkkkkkkkk.",
                    "date": "2018-05-23T12:53:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Concordo! Se o Sampaio não tirasse o pé, era de 6 pra lá.",
                    "date": "2018-05-23T14:02:42",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "BOM DIA MENINA DA ZONA. Com este grave, não deve tá nada fácil, sua ida por aí. NÃO É?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-24T10:34:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bal Reale",
            "text": "so n tomou uns 6 pq tiraram o pé",
            "date": "2018-05-23T09:24:47",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "7 que elas gostam, esse time pedinte da fazendinha, kkkkkkkkkkkkkkkk.",
            "date": "2018-05-23T12:53:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Concordo! Se o Sampaio não tirasse o pé, era de 6 pra lá.",
            "date": "2018-05-23T14:02:42",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "BOM DIA MENINA DA ZONA. Com este grave, não deve tá nada fácil, sua ida por aí. NÃO É?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-24T10:34:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "falcon Falcao",
            "text": "Mais um Vexame do Mamão com açúcar, já estou Vendo!!!! Eterna GALINHA FUJONA......",
            "date": "2018-05-22T20:33:28",
            "likes": "23",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Luis Eduardo",
                    "text": "Poder para pela aí sardinha estão dentro do buraco pra sair vai ser difícil time pequeno como o jahia quando cai lá e difícil ser levanta",
                    "date": "2018-05-23T09:02:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Bal Reale",
                    "text": "Eterno é sua sardinha batizada por Joel e o fusquinha de Abel. Pode querer nos por apelido, mas nunca vai colar, kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-23T09:20:24",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Falo torcedora do VICEtória.",
                    "date": "2018-05-23T14:03:15",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Beto Valente",
                    "text": "BOM DIA MENINA DA ZONA. Com este grave, não deve tá nada fácil, sua ida por aí. NÃO É?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-24T10:34:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luis Eduardo",
            "text": "Poder para pela aí sardinha estão dentro do buraco pra sair vai ser difícil time pequeno como o jahia quando cai lá e difícil ser levanta",
            "date": "2018-05-23T09:02:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bal Reale",
            "text": "Eterno é sua sardinha batizada por Joel e o fusquinha de Abel. Pode querer nos por apelido, mas nunca vai colar, kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-23T09:20:24",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Falo torcedora do VICEtória.",
            "date": "2018-05-23T14:03:15",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "BOM DIA MENINA DA ZONA. Com este grave, não deve tá nada fácil, sua ida por aí. NÃO É?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-24T10:34:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Machado",
            "text": "\"Quem tem boca diz o que quer\" . Eu quero ganhar na mega sena de junho sozinho.... Se vou ganhar aí é outra história. Marcar 4 gols no time do Sampaio se levar nenhum, é querer tapar o sol com a peneira, principalmente com essa zaga do Vitória qu é uma mãezona.... Façam-me o favor. Veja os últimos resultados entre os dois times....",
            "date": "2018-05-22T20:27:38",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "A sardinha tá muito preocupada com o Vitória. Melhor se ligar no seu timeco na zona.",
                    "date": "2018-05-22T21:04:32",
                    "likes": "16",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Silva",
            "text": "VITÓRIA 1X 2 SAMPAIO",
            "date": "2018-05-23T09:46:34",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "Sampaio tb vai subir esse ano né não, kkkkkkkkkkkkkkk",
                    "date": "2018-05-23T10:59:17",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sheldon Silva",
            "text": "Goooooooooooooool do sampaio",
            "date": "2018-05-22T14:44:30",
            "likes": "35",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "gol do palmeirasssssssssssssss",
                    "date": "2018-05-23T09:21:23",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Morais",
            "text": "Neílton disse que o Vitória não vai levar gol, manda os números da Mega-Sena aí mãe Dina! Sampaio 1x0",
            "date": "2018-05-22T23:22:58",
            "likes": "12",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "Sampaio n vence aqui nunca",
                    "date": "2018-05-23T09:20:52",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bal Reale",
            "text": "Se o Vitória passar do Sampaio, podem vir me xingar, mas n passa. Vence o jogo, mas n passa. Obrigado Caíque, obrigado Mancini.",
            "date": "2018-05-23T09:19:15",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Sousa",
            "text": "Vitória 4x0 Sampaio!! EU ACREDITO NO MEU BABA!",
            "date": "2018-05-22T18:17:48",
            "likes": "16",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Se não escalar Caíque, Ramon, Botelho, Correia, Soutto, Baumjohamm e Belusso, pode dar certo.",
                    "date": "2018-05-22T19:51:18",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Machado",
                    "text": "Eu só quero ver o choro, a demissão do técnico, as broncas, os xingamentos depois desse jogo.",
                    "date": "2018-05-22T20:29:16",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Harold Aragao",
                    "text": "Você também foi lá bater boca com gordiola?",
                    "date": "2018-05-22T21:03:01",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Rubem Filho",
                    "text": "Mamão com açúcar!!!!!!!!!!!",
                    "date": "2018-05-23T00:17:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rubem Filho",
                    "text": "Não pode fugir da correia... Kkkkkk",
                    "date": "2018-05-23T00:19:37",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Roberto",
                    "text": "as sardinhas vao fica azarado mais ja deu tudo certo vitoria 5 x 0 sampaio correia",
                    "date": "2018-05-23T07:47:16",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Paulo Roberto",
                    "text": "Neilton sabe muito 16,30 ponto no cartola e o cara",
                    "date": "2018-05-23T07:49:46",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Andre Morais",
            "text": "Bita falou que Neílton não sabe de nada e está blefando...kkkkkkk",
            "date": "2018-05-22T23:25:11",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Morais",
            "text": "Já falei com Bita do Barão aqui hehehe",
            "date": "2018-05-22T23:24:00",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aloisio Leal",
            "text": "Não duvido nem um pouco que o ataque do EC Vitória consiga fazer 04 gols (ou mais) no Sampaio Correia. O problema está na defesa, que toma muitos gols. O time precisa urgente aprender a se defender.",
            "date": "2018-05-22T22:10:11",
            "likes": "16",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Pegaaa, Leão!!! Acredito em 4x0 ainda no primeiro tempo...Basta colocar o time titular, com RONALDO no gol, pelamordedeus!!!",
            "date": "2018-05-22T17:43:31",
            "likes": "15",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubirajara Mendes",
            "text": "GOOOOOOOL DO SAMPAIO!",
            "date": "2018-05-22T12:42:09",
            "likes": "35",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Bruno Araujo",
                    "text": "Adeus nego , kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-22T13:29:05",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Pega LEÃO ! Sai dai sem teto e zona de rebaixamento, Gordiola mandou um beijo na boca para os dois e disse que n é pra ficar indo pra fazendinha n, só sairá qd tomar mais 7 do Vitória, kkkkkkkkkkkkkkkk.",
                    "date": "2018-05-22T13:43:38",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Silva",
                    "text": "SERA QUE NEILTON COMBINOU COM OS JOGADORES DO SAMPAIO ESSA ESTRATEGIA PRA FAZER 4 GOLS OU MAIS.......",
                    "date": "2018-05-22T16:55:01",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Beto Valente",
                    "text": "Boa tarde MENINAS DA ZONA. Tudo bem por aí?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP = BOA BOSTA MÔ PAI...",
                    "date": "2018-05-22T16:57:06",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Anibal Filho",
            "text": "Falou tudo ,até porque não tem outra alternativa a classificação é uma obrigação",
            "date": "2018-05-22T13:30:03",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gabriel Melonio",
                    "text": "Gooooollllllllllll do SAMPAIOOO !!! TRITURA TUBARÃOOO !!!",
                    "date": "2018-05-22T16:18:44",
                    "likes": "21",
                    "unlikes": "13"
                },
                {
                    "name": "Beto Valente",
                    "text": "Boa tarde GALINHA DA ZONA. Tudo bem aí??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-22T16:56:21",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Eu acredito, Vitória 4X0",
            "date": "2018-05-22T15:43:51",
            "likes": "18",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/pressionar-sem-desorganizar-neilton-revela-receita-para-eliminar-o-sampaio.ghtml",
    "team": "vitória"
}