{
    "time": "16h30",
    "date": "28/08/2018",
    "title": "Ronaldo destaca ânimo novo do Vitória após triunfo sobre o Atlético-MG.Destaque na partida, goleiro diz que Rubro-Negro precisa manter pegada para se afastar ainda mais da zona de rebaixamento da Série A",
    "author": "João Salvador*",
    "text": [
        "A juventude no futebol não isenta o jogador de responsabilidade e pressão. E Ronaldo, goleiro do Vitória, sabe bem disso. Já são nove jogos como titular do Leão. Nesse período o jogador viveu momentos de altos e baixos com o Vitória: goleadas sofridas, sequência de derrotas e pressão da torcida. Até a volta por cima.",
        "Após o triunfo diante o Atlético-MG, na última rodada do Brasileirão, o goleiro conheceu seu primeiro momento de calmaria desde que chegou à titularidade. Ronaldo, inclusive, foi peça fundamental para a conquista dos três pontos. Na coletiva realizada na tarde desta terça-feira, na Toca do Leão, o jogador demonstrou felicidade pelo momento.",
        "- Essa questão da confiança acho que sempre tive, acho que fiz nove jogos no profissional, o único jogo que fugiu da minha regularidade foi contra o Grêmio, mas nos outros jogos tive boas atuações. Esse último foi especial. Tinha recebido muitas críticas, algo normal quando a equipe não está vencendo, sempre acabam criticando um ou outro. Graças a Deus consegui fazer um grande jogo.",
        "O goleiro, inclusive, destacou que os três pontos conquistados no domingo foram fundamentais para mudar o ambiente na Toca.",
        "- Sem dúvidas a gente vinha sofrendo pressão, críticas. Foi uma vitória importante para todos nós. Claro que o grupo é muito bom, mas como vem a vitória do jeito que foi, dá mais ânimo, confiança vai lá em cima. A gente quer manter esse alto nível até o fim do campeonato para conquistar grandes resultados.",
        "O Vitória passa por evolução desde a chegada de Carpegiani, principalmente pelas mudanças feitas na equipe e na postura agressiva que passou a adotar em campo. Além disso, tem o aproveitamento dos atletas da base rubro-negra.",
        "- Muito gratificante para a gente que vem da base, que sonha um dia em atuar como profissional e poder ajudar, ainda mais no clube formador. Realizei um sonho em atuar como profissional. Léo Ceará, Léo Gomes, o próprio Lucas Ribeiro. Torcedor viu grandes partidas até agora. Eu, com algumas partidas a mais que eles, acho muito gratificante. É algo inexplicável para a gente que sonha em atuar no profissional.",
        "Mas Ronaldo foge do deslumbramento pela chegada do momento positivo. O próximo compromisso será contra o América-MG, novamente no Barradão, pela 22ª rodada da Série A, no sábado. Para o jovem goleiro, o Vitória precisa ter a mesma atitude dos últimos jogos para conseguir os três pontos.",
        "- Acho que a postura do time tem que ser igual ao do primeiro tempo contra o Atlético-MG. A gente fez um grande primeiro tempo, segundo tempo também foi muito bom, mas primeiro tempo a gente pressionou bastante, impôs nosso ritmo. O jogo contra o América-MG será tão difícil quanto foi contra o Atlético-MG ou contra o Flamengo. Todo adversário na Série A é de alta qualidade, não podemos bobear contra nenhum deles.",
        "A partida contra o América-MG está marcada para o próximo sábado, às 16h (de Brasília). É oportunidade para o Leão vencer e continuar fora da zona de rebaixamento. A equipe está com 22 pontos, na 14ª colocação.",
        "Veja outros temas abordados na entrevista",
        "Defesa\n- Acho que todo o time entrou bastante ligado. A gente sabe que os números, principalmente de gols que tomamos, não são legais. Mas acho que essa questão de tomar gol ou não, não era tão importante quanto a vitória. Tínhamos que ganhar de qualquer jeito, levando gol ou não. Mas conseguimos a vitória, sem dúvida que sem tomar gols é diferente.",
        "Estreia de companheiros\n- Pesa um pouco na estreia. A gente fica ansioso, nervoso, uma coisa é jogar no sub-23, sub-20. Outra coisa é jogar no profissional, em rede nacional, todo mundo está lhe vendo. Pesa na estreia, mas é um peso gostoso. A gente leva excesso de responsabilidade, o que é bom para desempenhar o melhor futebol possível.",
        "*Estagiário sob a supervisão de Raphael Carneiro."
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "Ronaldo, Parabéns ! Continue treinando norte ! Você tem potencial ! Se eu fosse empresário, pagaria fácil 40 milhões pelo seu passe !",
            "date": "2018-08-28T18:12:44",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "O time todo não vale 5.",
                    "date": "2018-08-29T18:36:13",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mestredosmagos",
            "text": "Essa é a hora de calar a boca e trabalhar mais. Boca fechada não entra mosquito.",
            "date": "2018-08-28T18:34:35",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "CÓ CÓ CÓ CÓ CÓ CÓ CÓÓÓÓÓÓÓÓÓÓÓÓÓÓÓ",
                    "date": "2018-08-28T19:23:32",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Homero Garnizé",
                    "text": "Isso aí não sei o que é. Já sardinha foi Papai Joel, conhecedor profundo de timeco, peixe pequeno, quem falou, em rede nacional.",
                    "date": "2018-08-28T21:15:21",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Galinha FUJONA garnizé torce pro Aterro Sanitário (Sinval Vieira), mamão com açúcar (Sílvio Mendes), VICEtória (que está na boca do Brasil) e agora quer se livrar da alcunha de galinha FUJONA. Isso é desespero.",
                    "date": "2018-08-29T18:35:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Estatística",
            "text": "Período de inscrição encerra dia 05 ! Método, Ricardo David ! Método ! Tira o escorpião do bolso ! Conversa com Carpegiane ! Aprende um pouco do futebol ! Quais são os jogadores para contratar até mesmo já pensando em 2019 ! Vamos usar a base, mas um ou outro vem para reforçar ! Aproveita essa chance de estar ao lado do Carpegiane ! É uma Bíblia Viva do Futebol !",
            "date": "2018-08-28T18:27:08",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Na verdade, não é hora de gastar. O momento é de austeridade. Controlar os gastos. Só um craque NB que já passou por aqui fez muitos gols e nos visitou no último jogo vale à pena !",
                    "date": "2018-08-28T21:40:38",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Reinaldo Santos",
                    "text": "Essa é a hora de calar a boca dos que vivem dizendo que as sardas tão a anos luz em nossa frente um cara que se diz ex.presidente e torcedor falar que se o Vitoria cair pra serie b em seguida vai par c nunca torceu pro leão",
                    "date": "2018-08-29T10:56:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "Depois, os torcedores do Vitória se irritam quando se diz que se preocupam (nem todos, admito) noite e dia com o Bahia, numa prova de inferioridade. Esse tal \"estatística\", percorre todas as páginas de adversários do Bahia em dia de jogo, pedindo para que derrote o rival, e passando o constrangimento de ter o apoio recusado. Não deveria estar preocupado com o time dele?",
                    "date": "2018-08-29T13:08:19",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Estatística",
                    "text": "Zé, deixa eu fazer o meu merchan em paz ! Kkkkkkkkkkkkk você está me seguindo é ? Você não é meu pai pra ficar me vigiando. Me deixa em paz ! Kkkkkkkkkkkkkkk. Vá assistir a pequena sereia na TV sardinha porque hoje ela mandou bem ! Chega vou rever...",
                    "date": "2018-08-29T13:29:51",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "Tenho uma ocupação produtiva para vc: Cuidar de um poleiro. cocoricó.",
                    "date": "2018-08-29T14:03:36",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Eterno Vice",
                    "text": "O aterro Sanitário não é motivo para preocupação, mas sim para gozação.",
                    "date": "2018-08-29T18:31:53",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Estatística",
            "text": "Rapazzzz, vocês viram a pequena sereia hoje na TV Sardinha ??? Agora tá melhorando !",
            "date": "2018-08-29T13:25:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Final de semana a realidade bate na porta do Aterro Sanitário de novo. O América não vai perder 10 chances de gol claras como o Atlético. Não leva menos de 3. Pode anotar pra me cobrar depois.",
            "date": "2018-08-29T12:59:45",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Tem um Canal do You Tube ECvideos muito interessante. O torcedor rubro negro vai filmando de moto a chegada ao estádio, o jogo. Vale a pena! Vejam lá: \"Renascendo\" Dá uma moral lá para nosso irmão rubro negro !",
            "date": "2018-08-28T18:30:19",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Na verdade digita lá no You Tube: \"Reacendendo a Esperança\". Gostei do vídeo, agora tem muito palavrão .",
                    "date": "2018-08-28T21:45:56",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "O América de MG programou treino secreto para amanhã, quarta feira ! Todos os Clubes estão apostando no Treino secreto que é a bola da vez !",
            "date": "2018-08-28T20:17:37",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Estão bloqueando todas as postagens. É só a sardinha perder e o ECVITORIA ganhar que começam a bloquear nossas postagens. Fazer uma observação na Globo Nacional !",
            "date": "2018-08-28T18:03:29",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Torcedores aprovaram os treinos secretos e não divulgar a escalação . O futebol tem um ditado. Time que está vencendo não se mexe. Então desde quando começou o suspense sobre a escalação, tudo melhorou. Torcedor quer ver é time em campo. Escalação e esquema tático deve ser omitido até a hora do jogo.",
            "date": "2018-08-28T17:48:35",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Ahh, o que será que a Juliana Guimarães vai comentar no programa de hoje sobre a nova fase do Leão ?",
            "date": "2018-08-28T17:45:56",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Já mandei duas postagens elogiando Ronaldo, mas bloqueiam. Parece que não querem que o nosso goleiro receba elogios. Libera a postagem Sardinhaaaaa !",
            "date": "2018-08-28T17:30:46",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Bom goleiro, pega LEÃO!",
            "date": "2018-08-28T17:21:52",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/ronaldo-destaca-animo-novo-do-vitoria-apos-triunfo-sobre-o-atletico-mg.ghtml",
    "team": "vitória"
}