{
    "time": "08h03",
    "date": "30/10/2018",
    "title": "Luan se recupera, e Carpegiani ganha retorno tão aguardado para reta decisiva do Brasileirão.Afastado do time principal desde julho, atacante treina normalmente e deve ser relacionado para partida contra o Paraná, marcada para o próximo domingo",
    "author": "Ruan Melo",
    "text": [
        "O técnico Paulo Cézar Carpegiani ganhou um retorno importante para a fase final do Campeonato Brasileiro. Recuperado de lesão muscular, o atacante Luan tem treinado normalmente e deve estar entre os relacionados para a próxima partida do Vitória, marcada para o próximo domingo, contra o Paraná. Reforço conhecido e que chega em boa hora ao clube.",
        "Apesar de ter se machucado no final de julho e, portanto, antes da chegada do treinador ao Vitória, o atacante conta com a confiança de Carpegiani. Em algumas entrevistas coletivas, Paulo Cézar Carpegiani não escondeu o quanto Luan fazia falta.",
        "Em setembro, com a presença de Neilton no time titular sendo questionada, Carpegiani explicou que a manutenção do atacante passava pela falta de outros atletas com a mesma caracterísitcas.",
        "- Quem é que eu tenho? O problema é que muitas vezes não é só o Neilton. Tem um ou outro jogador que não está bem fisicamente. Dificuldade que a gente ainda tem. Estou esperando o Luan, vai levar um pouco de tempo. Há uma escassez de jogadores que poderiam ser a solução – disse Carpegiani após a derrota para o Ceará.",
        "Após a derrota para o São Paulo, na última sexta-feira, Carpegiani voltou a faltar sobre Luan. Desta vez, com tom otimista, já que o atacante está recuperado e vai viajar para a partida contra o Paraná.",
        "",
        "Luan, de 19 anos, subiu para o time profissional do Vitória após se destacar na Copa São Paulo de Futebol Júnior, no início do ano. Contudo, a série de lesões tem atrapalhado o atacante, que fez gol na final de Campeonato Baiano contra o maior rival do clube, mas não conseguiu deslanchar. Quando foi titular triunfos sobre Paraná e Sport, além da derrota para o Bahia, sofreu a quarta lesão no ano.",
        "O último jogo de Luan pelo Vitória foi no dia 26 de julho, no triunfo sobre o Paraná. Ao todo, ele tem 17 jogos pela equipe principal do Rubro-Negro em 2018."
    ],
    "comments": [
        {
            "name": "Mamão Açúcar",
            "text": "CARPEGIANI, LARGUE ESSA DESGRAÇA ENQUANTO HÁ TEMPO. EU LHE AVISEI QUANDO VOCÊ CHEGOU QUE IRIA PENAR COM ESSE TIMECO. NÃO DEU OUTRA. DEPOIS EU VENHO AQUI CONFERIR O QUE FALEI. TRISTÃO GARCIA DISSE ONTEM QUE A GALINHA DESPENADA TEM 60% DE CHANCE DE CAIR. CAI FORA, CARPEGIANI!!!!!",
            "date": "2018-10-30T11:41:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Rosa",
                    "text": "Sua hora tá chegando, sardinha",
                    "date": "2018-10-30T17:49:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Bruno, a situação difícil do Vitória não permite torcer contra o Bahia nos jogos deste com Ceará, Chape e América MG, sob pena do rebaixamento ficar definido por antecipação. Fica o dilema prá vc: O que vale mais, a Rivalidade ou a necessidade?",
                    "date": "2018-10-30T22:33:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "MAMÃO É FRUTINHA. Eu como, seu Sampaio come, seu Correia come e depois vem PABLO E ARROCHA, ARROCHA E ARROCHA... Campeão da SULA... kkkkkkkkkkkkkk",
                    "date": "2018-11-01T16:04:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Homero Garnizé",
            "text": "Tomara que pare de se machucar tanto e ajudar a equipe.",
            "date": "2018-10-30T09:43:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-30T11:42:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mestredosmagos",
                    "text": "Vai arrumar um emprego",
                    "date": "2018-10-30T18:22:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "MAMÃO É FRUTINHA. Eu como, seu Sampaio come, seu Correia come e depois vem PABLO E ARROCHA, ARROCHA E ARROCHA... Campeão da SULA... kkkkkkkkkkkkkk",
                    "date": "2018-11-01T16:04:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Carneiro",
            "text": "Só um milagre nos salva do desastre total este ano! Conseguiram errar em tudo, muita incompetência e \"otras cositas mas\"!",
            "date": "2018-11-01T09:10:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaac Jesus",
            "text": "Não sou vitória mais respeito meu rival, acho que vence esse jogo ai pois o parana e muito ruim, a decisão pra vocês será nois dois clássicos contra o Bahia e Sport se perde ou empatar pode da adeus a primeira pq depois n ganha mais pois pega Gremio titular pq n tem mais liberta e quer garanti vaga ano que vem depois cruzeiro mesmo sem comprisso o jogo e la e o time e forte e a ultima partida contra o palmeiras nem preciso falar nada, então se quiser se livra os jogos são esses 3 ai",
            "date": "2018-10-31T16:39:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mestredosmagos",
                    "text": "O palmeiras já vem jogar como campeão.",
                    "date": "2018-10-31T19:08:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mestredosmagos",
            "text": "Luan tem que entrar aos poucos, pois está vindo de uma contusão grave. Jhemerson que tá jogando bem no Sub-23 que deveria ter uma oportunidade já de início.",
            "date": "2018-10-31T14:47:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Platão",
            "text": "A pergunta é: ELE VAI JOGAR?",
            "date": "2018-10-30T10:29:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Outra pergunta: O Bahia vai ajudar?",
                    "date": "2018-10-31T08:54:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Airton Miranda",
            "text": "O problema é ritmo de jogo, ele vai precisar de no minimo 3 partidas completas para adquirir. Isso se foi feito uma recuperação certa, pois o nosso DM é um fogo amigo. VLTM",
            "date": "2018-10-30T20:57:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Até que enfim uma vitória do nosso Tricolor da Vila, dá-lhe Paraná.",
                    "date": "2018-10-30T22:28:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel",
            "text": "Ele não vai resolver, pode ser que ajude, mas não resolve nossos problemas. Os problemas do Vitória não é só na criação, o sistema defensivo é terrível à começar pelo goleiro; zagueiros horríveis, exceto Lucas Ribeiro, na lateral esquerda se botar um cone se sai melhor que Fabiano que não marca ninguém, chega no ataque um monte centroavante caneludo que não sabe nem dominar uma bola, onde o menos pior é Léo Ceará que pelo menos tem vontade.",
            "date": "2018-10-30T10:07:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maurilio Santos",
                    "text": "Meu deus tem jeito nao",
                    "date": "2018-10-30T19:20:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mestredosmagos",
            "text": "Lucas, Bryan, Juninho, Walison Maia, Yago, Marcelo Meli, Neílton, André Gomes e Walter Bou já podem ser dispensados. Não vão acrescentar mais nada.",
            "date": "2018-10-30T19:17:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestredosmagos",
            "text": "João Gabriel, Jeferson, Lucas Ribeiro, Leo Xavier, Benitez, Farias, Leo Gomes, Rodrigo Andrade, Jhemerson, Rhayner e Eric. Time veloz. No segundo tempo coloca Luan e Eron.",
            "date": "2018-10-30T16:43:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Rosa",
                    "text": "Ronaldo e Lucas Fernandes p mim são uns dos melhores do time",
                    "date": "2018-10-30T17:48:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mestredosmagos",
                    "text": "Ronaldo pelo menos pra mim passa muita insegurança. Vi o jogo de João Gabriel no sub - 23 e é um bom goleiro. Lucas Fernandes eu realmente esqueci, muito bom jogador e com certeza seria titular no lugar de rhayner nessa minha escalação.",
                    "date": "2018-10-30T18:21:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Rosa",
            "text": "Ronaldo, Jeferson, Lucas Barata, Leo Xavier e Benitez. Willian Farias, Leo Gomes e Rhayner (Luan). Erick, Lucas Fernandes e Eron. Renovação já! Quando conseguimos 4 jogos sem tomar gol, foi justamente quando Leo Gomes e Lucas Ribeiro (vulgo Barata ou Ator Pornô) começaram a ser titulares.",
            "date": "2018-10-30T17:53:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rosa",
            "text": "Oportunidade de ouro p dispensar Neilton de uma vez por todas",
            "date": "2018-10-30T17:50:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestredosmagos",
            "text": "Como esta voltando de contusão deveria ir pro banco e entrando aos poucos. Eron também deveria ser aproveitado no banco. Jhemerson pelo que tá jogando no sub 23 já deveria ser titular.",
            "date": "2018-10-30T16:35:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Rosa",
                    "text": "Concordo",
                    "date": "2018-10-30T17:48:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel",
            "text": "Espero que a torcida não coloque pressão nele achando que é o \"Messias\" que irá salvar o Vitória do rebaixamento.",
            "date": "2018-10-30T11:11:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Não coloquem como Salvador da Pátria um moleque de menos de 19 anos, caso ele n for bem tb n reclamem, tolerância com a nossa base, já fizeram até demais em salvar nosso time de um rebaixamento antecipado naquela sequência invicta de 4 jogos seguidos, menos com os garotos e pra cima LEÃO.",
            "date": "2018-10-30T10:41:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Santos",
            "text": "Vai resolver ao lado de Lucas Fernandes walysson,ao lado dos caras veloz que ele também é creio que vamos ganhar bem pois ele tem visão e ousadia ,vai nos ajudar bastante",
            "date": "2018-10-30T10:38:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/luan-se-recupera-e-carpegiani-ganha-retorno-tao-aguardado-para-reta-decisiva-do-brasileirao.ghtml",
    "team": "vitória"
}