{
    "time": "18h23",
    "date": "29/06/2018",
    "title": "Ricardo David revela contato por atleta argentino, mas diz que está longe de acerto.Presidente do Vitória confirma contato, mas afirma que este é apenas um dos nomes estudados pelo Rubro-Negro: \"Nós estamos negociando com vários atletas argentinos\"",
    "author": "Tamires Fukutani",
    "text": [
        "O Vitória segue no mercado em busca de reforços e observa, em especial, as movimentações na América do Sul. É sob essa perspectiva que o clube iniciou conversas para tentar contar com o volante argentino Marcelo Meli, que hoje defende o Racing-ARG. O contato, no entanto, ainda é inicial, conforme confirmado pelo presidente do clube baiano, Ricardo David, ao GloboEsporte.com:",
        "- Nós estamos negociando com vários atletas argentinos. Temos negociações em vários setores. O Meli é um desses que estão sendo contatados. Mas ainda em uma fase muito inicial, junto com outros também. Estamos conversando com vários, buscando vários atletas. Como a janela de transferências abre no dia 16 de julho, esses atletas estão aguardando as melhores propostas. Esperando, porque a janela ainda nem abriu. Estamos conversando com vários - afirmou o dirigente em contato com a reportagem.",
        "Segundo David, a tônica das negociações é a cautela. Ele conta que avalia diversos aspectos, para além do talento com a bola no pé, como facilidade de adaptação à realidade brasileira e a outras culturas. O objetivo, de acordo com o presidente, é evitar repetir erros cometidos por gestões anteriores.",
        "- Estamos ainda em fase de conversa, de busca, prospecção, procurando identificar... Porque, quando você traz um atleta de outro país, você tem que investigar não só o quanto ele sabe jogar futebol, mas ver também a adaptação, a capacidade de jogar em outro país, com outra cultura, tem uma série de aspectos. E, para saber isso, demanda tempo, para não errar. No ano passado, veja quantos estrangeiros chegaram ao Vitória e quantos deram certo. São erros que nós não vamos cometer. Precisamos ter critério - explicou.",
        "Desde o início da parada do Campeonato Brasileiro para a Copa do Mundo, o Vitória anunciou dois reforços: o atacante Erick, emprestado pelo Braga, de Portugal, e o zagueiro Ruan Renato, que estava no Áustria Viena. A dupla foi apresentada oficialmente na última quinta-feira, na Toca do Leão.",
        "Meli tem 26 anos e iniciou a carreira nas categorias de base do Colón, da Argentina. Em 2015 e 2016, o meio-campo defendeu o Boca Juniors; chegou a ser emprestado por um breve período ao Sporting, de Portugal, mas voltou ao país de origem na temporada 2016/2017, quando fechou com o Racing. Pela equipe, o jogador fez 32 partidas."
    ],
    "comments": [
        {
            "name": "Manoel Silva",
            "text": "Este nefasto presidente só prejudica o clube com suas mentiras que vai contratar jogador de nível que na visão desse presidente jogador de nível é Pedro Botelho e Jonatas Belusso o pior presidente que já passou no Vitória sem o mínimo conhecimento e ainda acabou com o Basquete do clube e planeja acabar com o remo do clube.",
            "date": "2018-07-02T15:48:47",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lobo",
            "text": "Esse amador não entende nada de futebol, esse ai é o verdadeiro Rolando Lero!",
            "date": "2018-07-02T13:15:46",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Tiburcio",
            "text": "Mentiroso Lero Lero, não ganhou nada nem jogo de botão .kkkkkkk",
            "date": "2018-07-01T18:37:21",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Triangulação, jogadores de estática no meio campo. Toques rápidos e envolventes. VALORIZAR OS MENINOS DA DIVISÃO DE BASE que se destacam, aqueles acima da média no elenco profissional. Essa sempre foi a proposta do ECVITORIA e não pode ser diferente agora.",
            "date": "2018-07-01T11:33:42",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Vamos trabalhar com linhas altas",
            "date": "2018-07-01T11:31:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agnaldo Jesus",
            "text": "pelo o amor de Deus diretoria incompetente da uma pesquisada nos jogadores que estão disponíveis nos clubes brasileiros antes de trazer essas amegações sulamericanas",
            "date": "2018-07-01T09:53:49",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Brito",
            "text": "LERO LERO",
            "date": "2018-06-30T22:43:50",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hélder Martins",
            "text": "O presidente do Vitória está no caminho certo, não adianta inchar o elenco e não ter qualidade.",
            "date": "2018-06-30T08:04:40",
            "likes": "16",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Daniel",
                    "text": "Não foi o que ele fez em janeiro? Contratou um monte de perebas.",
                    "date": "2018-06-30T12:00:20",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Não contrato ninguém renovou com alguns atleta troce Pedro Botelho o alemão o atacante beluso o resto que veio está jogando foi o Jeferson Lucas Fernandes e importante está cendo né ardenlla está jogado o outro Lucas e bom lateral só está num momento Rui Elias e Walison esses jogadores veio a custo zero largue de ser burro e pesquise e melhor o Vitória assim com um time humilde doque cheio de medalhão igual ano passado e não fez nada",
                    "date": "2018-06-30T17:06:01",
                    "likes": "0",
                    "unlikes": "12"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel",
            "text": "Esse aí queimou o pouco dinheiro do clube com jogadores como: Wallison Maia, Belusso, Denilson, Pedro Botelho, Lucas, Lucas Marques, renovação de Correia que quase nos rebaixou ano passado.",
            "date": "2018-06-30T12:07:07",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Rolando Lero em ação......mentiras e incompetência em ação!",
            "date": "2018-06-29T20:29:47",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Kerkov",
                    "text": "conversador",
                    "date": "2018-06-30T11:57:04",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Silva",
            "text": "Oh Pinocchio isso tudo e FAKE NEWS, só acredito após as contratacoes........se houver, estamos fartos de promessas.",
            "date": "2018-06-30T10:00:22",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Ele já inchou o elenco de Perebas e o ECV colheu os prejuízos com as derrotas neste primeiro semestre, agora ele amplia seu elenco de mentiras e incompetência !",
            "date": "2018-06-30T09:41:12",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "O TEMPO NÃO PARA, Tudo isso é conversa fiada, é falta de planejamento, desculpas e mais desculpas, e como eu já disse vai contratar, se contratar, com o campeonato em andamento, aí coloca o cara no dia seguinte, da assinatura do contrato para jogar, e se o cara não se adaptar já era. Enquanto isso nossos jogadores da base são esquecidos, de todas as formas, não demora perdemos eles para algum agente esperto. VLTM",
            "date": "2018-06-30T07:53:40",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario",
            "text": "Mentiroso ...",
            "date": "2018-06-29T22:10:05",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Carlos",
            "text": "pode até ser mais não acredito em davi",
            "date": "2018-06-29T18:54:33",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Muito devagar, quase parando! Mais um ano demos azar por um mau presidente eleito.",
                    "date": "2018-06-29T19:56:42",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Ivo Júnior",
                    "text": "Erros? E Lucas,Botelho,Maia,Correia,Belusso são o que? Acertos? KKKKK",
                    "date": "2018-06-29T19:59:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Costa",
                    "text": "Velho esse cara é muito incompetente, ninguém confia nele é nós torcedores se preparar emocionalmente pra segunda divisão, esse negócio de presidente eleito no vitória não deu certo",
                    "date": "2018-06-29T21:12:44",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Alberto Costa",
                    "text": "Só não sei até quando Mancini vai segurar a onda",
                    "date": "2018-06-29T21:14:58",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Aelson Gonçalves",
            "text": "Mentiroso dos inferno eu aposto que daqui pra segundo turno começar não contrata mais ninguém",
            "date": "2018-06-29T20:34:24",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/ricardo-david-revela-contato-por-atleta-argentino-mas-diz-que-esta-longe-de-acerto.ghtml",
    "team": "vitória"
}