{
    "time": "13h18",
    "date": "02/11/2018",
    "title": "Torcedores do Vitória apoiam delegação no aeroporto durante embarque para o Paraná.Membros de organizada do clube vão ao terminal de embarque e entoam cânticos de apoio ao time, que enfrenta o Paraná no domingo e precisa sair da zona de rebaixamento",
    "author": "GloboEsporte.com",
    "text": [
        "Clube na vice-lanterna do Brasileirão e sem vencer há duas rodadas. Quem espera que a torcida proteste diante de uma situação como essa se engana quando se trata dos torcedores do Vitória. No início da tarde desta sexta-feira, membros de uma organizada rubro-negra estiveram no aeroporto de Salvador para prestar apoio aos jogadores, que embarcavam rumo a Curitiba, onde vão enfrentar o Paraná no domingo.",
        "No terminal, cerca de 30 a 40 torcedores se reuniram uniformizados e entoaram cânticos de apoio aos atletas. O Vitória vai entrar em campo às 16h deste domingo (horário de Salvador) e precisa bater a equipe paranaense, lanterna da Série A, com 17 pontos, para deixar o Z-4. O Rubro-Negro é o 19º, com 33 pontos. O primeiro time fora da zona de degola é o América-MG, que tem apenas um ponto a mais."
    ],
    "comments": [
        {
            "name": "Evanilson Silva",
            "text": "No mínimo deve ter o dedo de lero lero Davi. .. não duvido nada q ele tenha comprado o silêncio da oposição (as organizadas).",
            "date": "2018-11-02T14:48:14",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Denise Jesus",
                    "text": "Lero lero é o melhor presidente que as galingas já teve kkkkk",
                    "date": "2018-11-03T22:02:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reinaldo Santos",
            "text": "Air representa eu quero ver apoio total é contra as sardinhas proximos jogo",
            "date": "2018-11-03T08:55:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Denise Jesus",
                    "text": "Menos de 4x0 nem comemoro bbmp pra cima destas galinhas rebaixadas rindo pra sempre",
                    "date": "2018-11-03T22:01:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Santos",
            "text": "Um monte de malucos que andam sofrendo sem ganhar nada na vida kkkkkkkkkkkkkkk e o pior que nem respeito esse clube tem no Brasil.",
            "date": "2018-11-02T22:07:05",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Raimundo Magalhães",
                    "text": "Vá se preocupar com sua carniça.",
                    "date": "2018-11-03T11:34:27",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rogério Santos",
                    "text": "Preocupar com o que? Estou lá em cima e não na vice lanterna kkk se liga mane",
                    "date": "2018-11-03T14:35:29",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Eduardo",
            "text": "Está certinho e nessa hora que o time precisa de apoio do torcedor nos vai sair dessa junto",
            "date": "2018-11-03T10:58:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "É ganhar ou ganhar, qualquer outro resultado é o rebaixamento, a BOLA NÃO PODE QUEIMAR O PÉ DE QUEM GANHA 200 E 300MIL, joga com garra cai extenuado no final da partida e aí sim justifica esses salários que recebem. VLTM",
            "date": "2018-11-03T10:19:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario",
            "text": "Tamo junto guerreiro... esses 3 pontos e nosso",
            "date": "2018-11-02T21:24:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Jogo antecipado da série B 2019.",
            "date": "2018-11-02T20:58:05",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/torcedores-do-vitoria-apoiam-delegacao-no-aeroporto-durante-embarque-para-o-parana.ghtml",
    "team": "vitória"
}