{
    "time": "11h13",
    "date": "07/05/2018",
    "title": "Uillian Correia defende trabalho de Mancini: \"Não adianta apontar canhões\".Sem vencer no Brasileirão, Rubro-Negro ocupa a 19ª posição na tabela de classificação: \"Não adianta a diretoria daqui a pouco ficar pensando em trocar treinador, porque não vai adiantar nada\"",
    "author": "Ruan Melo",
    "text": [
        "Quatro jogos no Campeonato Brasileiro, três derrotas e apenas um ponto conquistado. Nem bem começou o Brasileirão, e o Vitória já está pressionado. Ainda sem vencer na competição, o Rubro-Negro ocupa a 19ª posição, mas pode até cair para a lanterna nesta rodada. Tudo depende do resultado do jogo entre Chapecoense e Paraná, que se enfrentam nesta segunda-feira, às 20h (horário de Brasília).",
        "A pressão aumentou ainda mais depois do desempenho apresentado na última rodada, diante do Fluminense, no Barradão. Em casa, o Rubro-Negro até largou na frente, mas acabou sofrendo uma virada e deixou o gramado entre vaias dos seus torcedores. Em entrevista coletiva realizada na manhã desta segunda-feira, o volante Uillian Correia afirmou que entende a reação dos rubro-negros.",
        "- Você perde jogos em casa, o torcedor vai cobrar. Está no direito dele. No futebol, quando você ganha, você é o melhor. Quando perde, é o pior. A gente tem que começar a vencer jogos. O torcedor sabe que não começamos bem. Nós temos essa consciência. É começar a vencer jogos. O futebol é simples. Quando você ganha, vão te aplaudir. Quando você perde, vão te vaiar. A gente está cansado de ver isso. Temos um grupo de qualidade. Confiar nesses jogadores que estão aqui. Temos que pensar positivo, porque daqui a pouco a gente começa a ganhar jogos, e todo mundo vai ser bom de novo.",
        "Uillian também defendeu o trabalho do técnico Vagner Mancini. Para o volante, uma troca de comando do time não resolveria os problemas do Vitória.",
        "",
        "Mal no Brasileiro, o Vitória busca diminuir a pressão com uma classificação na Copa do Brasil. Na próxima quinta-feira, o time volta a campo para enfrentar o Corinthians, em Itaquera. O volante rubro-negro revela que tem analisado o adversário e espera um jogo parecido como foi no confronto entre os dois clubes, no Brasileirão do ano passado.",
        "- Jogo da nossa vida. Time que também está pressionado, vem de empate em casa, há quatro partidas não vence. Vai tentar nos encurralar. Ir para lá tentando segurar o Corinthians nos primeiros 15, 20 minutos, porque eles colocam muita pressão no início. A gente vai ter oportunidades. Ficar bem fechadinho, como a gente venceu eles ano passado. Nos contra-ataques, a gente vai ter oportunidade. Eu assisti ao jogo contra o Paraná, e eles deixam um pouco de espaço. É uma grande equipe. A gente tem que estar ligado. Nesse momento, seu coração, sua alma, tem que ficar lá dentro para sair com a classificação.",
        "O jogo contra o Corinthians está marcado para as 19h30 de quinta-feira. No primeiro jogo, as duas equipes empataram em 0 a 0. Qualquer triunfo dá a vaga para o Rubro-Negro. Em caso de novo empate, a disputa vai para as cobranças de pênaltis.",
        "",
        "O que fazer para mudar\n- Quando você perde, vão ter várias perguntas. Se tivesse esse jogador, se tivesse aquele, o jogador que entrou. Nesse momento, temos que falar o mínimo e trabalhar mais. A gente não está onde queríamos estar. O que passou, não tem como volta atrás. Quinta, jogo da nossa vida. Minimizar os erros. Temos que parar de errar. Estamos tomando muitos gols.",
        "Cobrança da torcida\n- Tem que ter essa cobrança de jogador para jogador. Mancini é um cara responsável. Ele dirige o time, mas não pode entrar em campo, então a gente tem que cobrar mais do companheiro, posicionar melhor o companheiro, para os erros não acontecerem. No Brasileiro, qualquer momento que você desliga, você é surpreendido. A gente vinha fazendo um grande jogo, controlando o Fluminense. O Fluminense tinha mais posse, mas não agredia. No momento a gente desliga e toma dois gols. Começar a ter equilíbrio e voltar a ter a defesa sólida que a gente tinha no ano passado, quando Mancini chegou, para começar a ter êxito e vencer os jogos.",
        "Psicológico abalado com gols sofridos\n- Quando toma o gol de empate, a gente acaba meio que desligando. Tomamos o gol de bola parada, que a gente treina muito. Não podemos tomar gol onde a gente treina. Quando você toma gol de bola parada, é complicado. Hoje em dia, se tem um gol que te deixa desequilibrado, é um gol de bola parada. Bola parada hoje tira a concentração. Temos um jogo importantíssimo na quinta, contra um dos melhores times do Brasil, e eu tenho certeza que vamos lá conseguir a classificação."
    ],
    "comments": [
        {
            "name": "Iron Estrela",
            "text": "Correia vc faz parte da panelinha recebe os salários em dias fica calado e vá melhorar seu futebol que ta miúdo...FALASTRÃO...",
            "date": "2018-05-09T17:14:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Matos",
            "text": "Mais duas porradinha, Corinthians e Vasco, Mancini dança!",
            "date": "2018-05-08T21:27:57",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "\"Não adianta a diretoria daqui a pouco ficar pensando em trocar treinador, porque não vai adiantar nada\". Isso parece uma ameaça ou chantagem.",
                    "date": "2018-05-08T22:31:22",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Santana",
                    "text": "Ameaçou e chantageou, após o jogo contra o Corinthians, mandaria ele embora, simples assim.",
                    "date": "2018-05-08T23:47:35",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Velozo",
            "text": "Vejam esse jogador mediocre parado olhando o Gilberto fazer o gol do Fluminense, enganador de ótario",
            "date": "2018-05-07T12:42:45",
            "likes": "45",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roney Silva",
                    "text": "Você é baba ovo de massinha seu descarado vai embora você Ely sua desgraça que você quase a funda meu Vitória",
                    "date": "2018-05-07T13:26:38",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Passos",
                    "text": "Quem ficou parado, perdido no tempo de bola, no gol do Gilberto, foi o Ramon ruindade",
                    "date": "2018-05-07T19:43:44",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Vicente",
                    "text": "RAMON É UM CÂNCER NESSA ZAGA.",
                    "date": "2018-05-08T01:44:40",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo",
                    "text": "Quando Ramon entrou o comportamento da zaga mudou totalmente......affffffff manda esse rapas pra série B",
                    "date": "2018-05-08T21:05:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roney Silva",
            "text": "Você é baba ovo de massinha seu descarado vai embora você Ely sua desgraça que você quase a funda meu Vitória",
            "date": "2018-05-07T13:26:38",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Passos",
            "text": "Quem ficou parado, perdido no tempo de bola, no gol do Gilberto, foi o Ramon ruindade",
            "date": "2018-05-07T19:43:44",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Vicente",
            "text": "RAMON É UM CÂNCER NESSA ZAGA.",
            "date": "2018-05-08T01:44:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "Quando Ramon entrou o comportamento da zaga mudou totalmente......affffffff manda esse rapas pra série B",
            "date": "2018-05-08T21:05:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sam",
            "text": "eu ate quero que o Mancini continue,mas pense num cara teimoso mano.yago,rayner,correa,ramon,denilson...ufa! não da pra ficar tomando chuva no barrada vendo um time desse feio e descomprometido com o torcedor.Mancini por favor Ramon nunca mais na minha zaga.",
            "date": "2018-05-08T08:19:30",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "SAM, quanto a Ramon, vc está certíssimo.....os demais citados não têm substitutos razoáveis, veja o que ocorreu quando eles foram expulsos.....vc lembra dos reservas e dos resultados....",
                    "date": "2018-05-08T21:03:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Getulio Sena",
            "text": "óbvio, que é um jogador de panelinha, já fez outras declarações de amor ao Mancine e por isso é que continua no time onde tem reservas bem melhores do que ele, portanto, Mancine por não estar dando padrão de jogo, escalando e fazendo substituições erradas tem que ser demitido juntamente com esse jogador que demonstra ser uma das laranjas podres do balaio.",
            "date": "2018-05-08T09:50:40",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Mancine dá sinais e parece querer entregar os pontos e cair fora da barca. Ficar até o rebaixamento vai custar caro pra ele.....",
                    "date": "2018-05-08T21:01:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Passos",
            "text": "Quatro jogos e oito gols sofridos, por um miolo de zaga sofrível. Será que o Mancine, ainda não percebeu, que esse Ramon é o ponto mais vulnerável de nossa defesa ? Não acredito, isso é visível. Ele sim é o padrinho dessa bosta.",
            "date": "2018-05-07T19:51:02",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Vicente",
                    "text": "Ramon é péssimo, péssimo, horroroso. Bruno Bispo tem que voltar pro sub-18. Victor Ramos mesmo indo pra Vaquejada de Serrinha lesionado é melhor que essas porcarias.",
                    "date": "2018-05-08T01:44:08",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Menezes",
                    "text": "Os caras contrataram um zagueiro pra isso!!",
                    "date": "2018-05-08T10:16:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Souza",
            "text": "Péssimo jogador e que se acha craque. Nunca esqueço daquela mão na bola contra o Fla ano passado. Paneleiro",
            "date": "2018-05-08T10:38:24",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anastacio Rollemberg",
                    "text": "Adilson meu filho, vc é outro que não entende nada de futebol...precisamos de 1 bom goleiro, 2 bons zagueiros e 2 bons laterais, o time do meio pra frente esta bem, precisando melhorar o centro-avante apenas.",
                    "date": "2018-05-08T17:59:43",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo",
                    "text": "Esta zaga de Ramon e Kanu ia afundando o Vitória em 2017, o Leão foi salvo com a chegada de Wallace.....e a Diretoria só contratou um zagueiro (Walysson não pode ser considerado como contratação) , assim mesmo quando a água começou a subir na barca.....affff",
                    "date": "2018-05-08T19:44:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Fernando",
            "text": "Jogue mais e converse menos.",
            "date": "2018-05-08T06:28:26",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Com esse Correia e mais uma meia dúzia de jogadores que Mancini insiste em manter no elenco, a série B é apenas uma questão de tempo.",
                    "date": "2018-05-08T09:24:10",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Harold Aragao",
                    "text": "Quando falei aqui Baumjohamm não merece renovar, teve \"torcedor\" que disse que não entendo de futebol. Pois bem, mantenham Baumjohamm, Correia, Belusso, Ramon, Botelho, etc., a série B é logo ali.",
                    "date": "2018-05-08T09:28:10",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Anastacio Rollemberg",
                    "text": "esse comentário eu concordo =",
                    "date": "2018-05-08T18:00:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo",
                    "text": "Tem mandar um monte embora, e Ramon é um deles. Jogador de pouca estatura e com auto-estima lá embaixo, sempre cabisbaixo em campo,que vá encontrar seu destino em outro clube.....Se tiver um centroavante alto no adversário, pode segurar a sacola..... Enquanto ele estiver no banco do Vitória vai ser a opção para substituirmos zagueiros e tomarmos no mínimo 2 por partida",
                    "date": "2018-05-08T19:41:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Harold Aragao",
            "text": "Com esse Correia e mais uma meia dúzia de jogadores que Mancini insiste em manter no elenco, a série B é apenas uma questão de tempo.",
            "date": "2018-05-08T09:24:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harold Aragao",
            "text": "Quando falei aqui Baumjohamm não merece renovar, teve \"torcedor\" que disse que não entendo de futebol. Pois bem, mantenham Baumjohamm, Correia, Belusso, Ramon, Botelho, etc., a série B é logo ali.",
            "date": "2018-05-08T09:28:10",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "esse comentário eu concordo =",
            "date": "2018-05-08T18:00:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "Tem mandar um monte embora, e Ramon é um deles. Jogador de pouca estatura e com auto-estima lá embaixo, sempre cabisbaixo em campo,que vá encontrar seu destino em outro clube.....Se tiver um centroavante alto no adversário, pode segurar a sacola..... Enquanto ele estiver no banco do Vitória vai ser a opção para substituirmos zagueiros e tomarmos no mínimo 2 por partida",
            "date": "2018-05-08T19:41:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "W. Correia baba o saco do técnico para poder se acomodar em campo, como nos dois últimos jogos, e não ir para o banco. Vai quebrar a cara, Mancini é um cara maduro",
            "date": "2018-05-08T19:38:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Velozo",
            "text": "O que se fala é dos zagueiros, que realmente são de serie B, mais esse Correia ai não proteje ninguem, não marca ninguem esse avestruz, jogador acostumado a rebaixar time, ele rebaixou o santa cruz, e lá fazia as mesmas presepadas, como vc falou ai Adilson esse verme quase rebaixou agente contra o flamengo, basta...",
            "date": "2018-05-08T12:48:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anastacio Rollemberg",
                    "text": "juvenil, vc nao entende nada de futebol, va crescer...",
                    "date": "2018-05-08T17:58:16",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "William Correia é o nosso melhor ATLETA...joga com a cabeça erguida e faz a ligação da defesa com o meio....se perdemos ele, é serie B na certa.",
            "date": "2018-05-08T17:56:39",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Eu defendo o Mancini também, o grupo tem laranjas podres começando pelo goleiro e pelo tal do Botelho...",
            "date": "2018-05-08T17:55:18",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio",
            "text": "Você calado correia é um gênio, não prevejo o futuro, mas da forma como o time e escalado e alterado durante os jogos a certeza é de que seremos eliminados e se você estiver em campo é menos um.",
            "date": "2018-05-07T22:38:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Vicente",
                    "text": "Falou tudo.",
                    "date": "2018-05-08T01:41:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezequiel Domingues",
            "text": "Flu ganhou do vicetória no lixão do canabrava. kkkkkkkkk",
            "date": "2018-05-08T01:34:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Vendo a tabela, Cocoricó ta na VICE lanterna. Oh mel, l mamão com açúcar",
            "date": "2018-05-07T22:12:15",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "engraçado que quando são contratados promete da a vida fazer história ,deveria sr William correia e os demais jogadores e o sr mancine veja a primeira entrevista que vocês deram o que nós torcedores que amamos o Vitória queremos é que vocês cumpram o que prometeram",
            "date": "2018-05-07T20:31:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hildo Catarino",
            "text": "Não adianta os jogadores do Vitoria querer fazer Pivô pois não sabem só perdem a bola e toma o contra ataque direto.Gosto muito do Mancine mas ele precisa corrigir logo esta deficiência. Parece até que não tem auxiliar técnico ninguém ver isto.",
            "date": "2018-05-07T13:03:52",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ademir Filho",
                    "text": "Quero saber se é essa carniça que diz quem deve ficar ou sair agora no clube me deixe viu, vai jogar bola não ficar de convesa bonita pra quando ele ir te leva pra outro time. Isso é mais piruacao pq vc não é agente dele nem tão pouco advogado,. Fica aí piruando quem sabe no proximo time que ele treina que isso vai acontecer ele n te leva.",
                    "date": "2018-05-07T19:53:31",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias Queiroz",
            "text": "tem que deixar macinico ai mermo, ele tem que cair com a GALINHA FUJONA.",
            "date": "2018-05-07T12:25:16",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Helio CABRAL",
                    "text": "Mancini tem crédito,só não consigo entender que bola Wilian Correa tá jogando,para poder defender alguém ,o dia que o vitória colocar Wilian correia no banco o time vai encaixar ...fale menos e jogue mais",
                    "date": "2018-05-07T12:46:30",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Harold Aragao",
                    "text": "Uillian Correia já deveria ter saído do Vitória desde o ano passado, quando quase fomos rebaixados, graças a esse \"mão boba\". Contra a sardinha meteu a mão na bola dentro da área, o penalti que deu origem a toda aquela confusão. É lento, não marca, é driblado com facilidade, erra passes e não cria. O Felipe Soutto é ainda pior do que ele. Ricardo David e Mancini estão encaminhando o retrocesso do Vitória com muita competência.",
                    "date": "2018-05-07T13:55:48",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Passos",
                    "text": "Concordo em gênero, número e grau, parceiro. Não deram chance a Luacas marques.",
                    "date": "2018-05-07T19:41:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Helio CABRAL",
            "text": "Mancini tem crédito,só não consigo entender que bola Wilian Correa tá jogando,para poder defender alguém ,o dia que o vitória colocar Wilian correia no banco o time vai encaixar ...fale menos e jogue mais",
            "date": "2018-05-07T12:46:30",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harold Aragao",
            "text": "Uillian Correia já deveria ter saído do Vitória desde o ano passado, quando quase fomos rebaixados, graças a esse \"mão boba\". Contra a sardinha meteu a mão na bola dentro da área, o penalti que deu origem a toda aquela confusão. É lento, não marca, é driblado com facilidade, erra passes e não cria. O Felipe Soutto é ainda pior do que ele. Ricardo David e Mancini estão encaminhando o retrocesso do Vitória com muita competência.",
            "date": "2018-05-07T13:55:48",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Passos",
            "text": "Concordo em gênero, número e grau, parceiro. Não deram chance a Luacas marques.",
            "date": "2018-05-07T19:41:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "William correia não aceitamos o que está acontecendo com o Vitória é ponto final",
            "date": "2018-05-07T19:02:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio Oliveira",
                    "text": "A verdade é que metade desse time do Vitória, é nível de série B e Correa não está jogando nada, para estar falando",
                    "date": "2018-05-07T19:24:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Harold Aragao",
                    "text": "Jogador limitado, falastrão. Já deveria ter ido embora.",
                    "date": "2018-05-07T19:39:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anibal Filho",
            "text": "O time não ganha de ninguém é o William correia se defende e ainda defende o técnico só no vitória que se ver isso",
            "date": "2018-05-07T18:16:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aybson Junior",
            "text": "É Mancini você pode ate não querer jogar o boné, mas avisa aos jogadores também, porque é eles que estão em campo e não vejo esse time com \"raça\" ou \"gana\" de ganhar algo. Outro detalhe William Correia, vamos falar menos nas matérias e jogar mais bola, jogador burocrático, de toque de lado, a parar jogada, sem progressão alguma ao ataque, fale menos e jogue mais.",
            "date": "2018-05-07T16:57:38",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tony Carmo",
                    "text": "Falou tudo homem",
                    "date": "2018-05-07T18:10:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ari Martin",
            "text": "Começava mandando uliam Correia embora.",
            "date": "2018-05-07T17:21:41",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "betinha valentona vem falar do sport o maior do ne muie pst",
            "date": "2018-05-07T15:57:40",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Rosario",
                    "text": "Fora Ricardo Davi.",
                    "date": "2018-05-07T17:16:06",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Givaldo Silva",
            "text": "Não é o Mancini quem deve deixar o clube. São jogadores como você Uilliam Correia",
            "date": "2018-05-07T14:49:16",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givaldo Silva",
            "text": "Então Vai Ganhar jogo Uilliam Correia",
            "date": "2018-05-07T14:45:41",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Limoeiro",
            "text": "Conversador barato, besta quem.acredita nele e nesse treinador desmascarado pelas mentiras que disse. O fundo do poço é logo ali e vcs estão perto.",
            "date": "2018-05-07T13:14:23",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/uillian-correia-defende-trabalho-de-mancini-nao-adianta-apontar-canhoes.ghtml",
    "team": "vitória"
}