{
    "time": "15h05",
    "date": "28/09/2018",
    "title": "Sonhando com profissional, Eron quer título na base para fazer história no Vitória.Atacante se destaca em goleada do Vitória sobre o Flamengo ao anotar três gols e encaminhar classificação para a final do Brasileiro sub-20",
    "author": "Rafael Santana",
    "text": [
        "O jovem Eron, de 20 anos, foi o grande destaque da goleada que o Vitória aplicou no Flamengo, na última quinta-feira, no Barradão. No primeiro jogo da semifinal do Campeonato Brasileiro Sub-20, o Rubro-Negro enfiou 6 a 1 no rival carioca e encaminhou a classificação para a final do torneio. O centroavante anotou três gols.",
        "Um dia depois do triunfo, Eron falou com a reportagem do GloboEsporte.com sobre a sensação de emplacar um hat-trick em uma semifinal de Brasileiro.",
        "- É uma sensação enorme poder fazer três gols em uma semifinal de Campeonato Brasileiro sub-20, em cima de um grande clube, podendo sair com a vitória. Agora temos outro jogo, em Volta Redonda, e vamos sair com essa classificação que é importante – afirmou.",
        "Além do torneio sub-20, o jovem atacante também vem marcando seus gols no Campeonato Brasileiro de Aspirantes – foram quatro até aqui. O desempenho o faz sonhar com uma chance na equipe profissional, sobretudo depois da chegada de Paulo Cézar Carpegiani, que deu oportunidade a jogadores da base.",
        "Dar espaço a jovens atletas foi, inclusive, uma promessa do treinador rubro-negro, como revela Eron.",
        "- Com a chegada de Carpegiani, alguns atletas da base estão tendo oportunidades. Ele chegou a falar que vai ar oportunidade a base. Eu tento trabalhar, fazer meu trabalho no sub-20, sub-23, para que, se precisar no profissional, eu possa estar bem e corresponder à altura – diz o atacante.",
        "Logo em seu segundo jogo no comando da equipe, Carpegiani promoveu as estreias do zagueiro Bruno Bispo, do volante Léo Gomes e do atacante Léo Ceará, que permanecem como titulares da equipe.",
        "Eron é promessa antiga das divisões de base do Vitória. Há três anos, ele conquistou a Copa do Brasil sub-17 ao lado dos meias Geovane e Yan, hoje no São Paulo e Palmeiras, respectivamente. O GloboEsporte.com mostrou, à época, que eles eram o chamado “trio de ouro”.",
        "A possibilidade de conquistar mais um título nacional pelo Vitória faz Eron sonhar com a possibilidade de colocar seu nome na história do clube.",
        "- Eu já tenho um pouco de história no Vitória. Já fui campeão da Copa do Brasil sub-17. Se esse Brasileiro vier, e com fé em Deus vem, vou botar meu nome na história do clube. Vai ser uma conquista muito grande. A gente vai em busca – diz.",
        "Vitória e Flamengo fazem o segundo jogo da semifinal na próxima quarta-feira, em Volta Redonda. Confirmando a vaga, o Leão encara o vencedor de Palmeiras e Fluminense – o Verdão venceu o jogo de ida por 2 a 0, fora de casa."
    ],
    "comments": [
        {
            "name": "Josevaldo Oliveira",
            "text": "jose wellersson nao jogou nada no vitoria",
            "date": "2018-09-30T11:20:17",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "pior seria dar de graça como o José Wellison.",
            "date": "2018-09-29T14:27:07",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Magalhães",
            "text": "Só espero que o Vitória não negocie a preço de banana.",
            "date": "2018-09-29T11:10:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/sonhando-com-profissional-eron-quer-titulo-na-base-para-fazer-historia-no-vitoria.ghtml",
    "team": "vitória"
}