{
    "time": "19h34",
    "date": "04/05/2018",
    "title": "Jonatas Belusso sofre fratura na fíbula e está fora do próximo jogo do Vitória.Atacante se machuca durante treino realizado nesta semana; tempo de recuperação é estimado entre três e quatro semanas",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Vagner Mancini não vai poder contar com um dos seus atacantes na próxima partida do Vitória, contra o Fluminense, pela 4ª rodada do Campeonato Brasileiro. Jonatas Belusso se machucou durante o treino da última quarta-feira, e um exame constatou fratura na fíbula do jogador. A previsão é que ele leve entre três e quatro semanas para voltar a ficar à disposição.",
        "Embora não possa contar com Belusso, Mancini deve ter os retornos de Luan e André Lima na partida de domingo. Recuperados de lesão, os jogadores têm treinado normalmente com o grupo",
        "O Vitória encara o Fluminense às 16h (horário de Brasília) deste domingo, no Barradão. Confira aqui os valores dos ingressos."
    ],
    "comments": [
        {
            "name": "Ramon Santos",
            "text": "isso é um morto vivo!!",
            "date": "2018-05-05T19:23:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Esse daí qdo se contunde é reforço!!! Empresta esse cara ao Londrina.",
            "date": "2018-05-05T18:42:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Platão",
            "text": "Rapaz, que mandinga da disgrama! Recupera um e quebra três!!! Sai, urucubaca!",
            "date": "2018-05-05T10:49:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Carneiro",
                    "text": "Este não diz para que veio, horrível! No DM vai direto para o chinelinho!!! Felizmente, teremos a volta de Luan e André Lima, chega de Denilson como centroavante!!!",
                    "date": "2018-05-05T12:17:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bal Reale",
            "text": "Esse daí já nasceu fraturado.",
            "date": "2018-05-04T21:21:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Estão de palhaçada, vão renovar com Caique ?",
            "date": "2018-05-04T20:47:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/jonatas-belusso-sofre-fratura-na-fibula-e-esta-fora-do-proximo-jogo-do-vitoria.ghtml",
    "team": "vitória"
}