{
    "time": "15h59",
    "date": "22/06/2018",
    "title": "Vitória está perto de contratar atacante Erick, do Braga, por empréstimo.Atacante revelado pelo Náutico tem 20 anos e tem contrato até 2022 com o Braga, de Portugal",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória está perto de assinar com o segundo reforço no período de intertemporada. Após oficializar a contratação do zagueiro Ruan Renato, o Rubro-Negro negocia o empréstimo do atacante Erick, de 20 anos, que foi revelado pelo Náutico e atualmente defende o Braga, de Portugal. Existe um acordo verbal entre as partes e a formalização depende de questões burocráticas. A informação foi divulgada inicialmente pelo site Bahia Notícias e confirmada pelo GloboESporte.com.",
        "Erick iniciou a carreira como profissional na temporada passada, quando despontou com a camisa do Náutico. Pelo Timbu, foram 39 partidas e nove gols marcados, desempenho que chamou a atenção do Braga. Em setembro de 2017, ele foi vendido ao clube português por 650 mil euros (R$ 2,4 milhões à época), além de um bônus por metas. O Alvirrubro ficou com 15% dos direitos econômicos do jogador.",
        "No Braga, Erick encontrou dificuldades de adaptação e não conseguiu ter sequência de jogos. Ele disputou apenas uma partida pela equipe principal e outras 11 pelo time B. No início deste ano, ele chegou a ser especulado no Sport, mas o negócio não evoluiu. O atacante tem contrato com o clube português até 2022 e passa férias em Pernambuco.",
        "Os dirigentes do Vitória foram procurados para comentar a negociação com Erick, mas não atenderam aos telefonemas da equipe de reportagem."
    ],
    "comments": [
        {
            "name": "Náutico 114anos",
            "text": "melhor contratação do Vitória no ano. Boa sorte ao craque!",
            "date": "2018-06-25T08:34:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Araujo",
                    "text": "Piada boa ; se fosse craque ia jogar no vice kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-25T16:06:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brokamus Canabrava",
            "text": "Muita hora nessa calma GALINHAS FUJONAS, também estão chegando o japonês MIAKUDA e o equatoriano CAICEDO para ajudarem vocês a irem mais rápido para as suas origens na segundona, lugar de onde nunca mais sairão...Có! Có! Có! Cóóó!",
            "date": "2018-06-22T22:01:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Eduardo",
                    "text": "Cuidado sardinha vocês estão na zona e nos está fora tá mais fácil vocês cairá pó liga de origem de vocês qui é na segunda divisão",
                    "date": "2018-06-23T07:40:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Naval",
                    "text": "Foram da zona com os mesmos pontos, piada pronta! kkkkk",
                    "date": "2018-06-23T09:18:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "Todo porteiro de zona é boiola...Có! Có! Có! Cóóó!",
                    "date": "2018-06-23T11:16:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Santos",
                    "text": "Cala a boca SARDINHA de ITINGA !!!",
                    "date": "2018-06-23T15:06:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Essa sardinha e uma piada",
                    "date": "2018-06-23T21:43:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tony Carmo",
                    "text": "Sinto cheiro de peixe na área se é que sardinha pode ser chamada de peixe kkkkkk",
                    "date": "2018-06-25T10:53:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bal Reale",
                    "text": "oxe oxe oxe, vc tá em que posição sardinha?!!!! Tá beba do s joão ainda.",
                    "date": "2018-06-25T14:42:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jose Wadson",
            "text": "O vitoria sei não viu... o cara jogou 39 partidas e faz 9 gols e diz que será uma ótima contratação, que é isso...",
            "date": "2018-06-25T09:34:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "O time volta a campo daqui a 3 semanas e só contratou um zagueiro e esse pereba aí, que ninguém sabe se joga bola. Ricardo David vai cumprindo suas metas, de levar o Vitória pra um buraco profundo, com extrema competência. Trata-se de um profissional qualificado em demolir um clube de futebol. E ainda tem torcedor pedindo paciência....",
                    "date": "2018-06-25T09:49:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fredson Souza",
            "text": "Pelos comentários da torcida do Náutico, creio que venha pra jogar no lugar Rhayner.",
            "date": "2018-06-25T09:09:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario",
            "text": "Pessimo jogador .. ja puxei a capivara dele",
            "date": "2018-06-22T16:32:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aelson Gonçalves",
                    "text": "Tomara",
                    "date": "2018-06-22T17:15:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aelson Gonçalves",
                    "text": "Tomara que dê certo essa diretoria só gosta de da tiro no escuro cuido pra não atira na sua própria sombra seu presidente de meia tigela",
                    "date": "2018-06-22T17:17:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Cavalcante",
                    "text": "erick era um idolo no nautico muita velocidade e drible fez gol de bicicleta e gostava muito de meter gol na coisa se derem oportunidades pro menino vai longe",
                    "date": "2018-06-23T20:20:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Wesley",
                    "text": "Mário, certamente você nunca viu o Erick jogar. O menino joga muito, saiu do Náutico contra a vontade da torcida pois o dinheiro falou mais alto.",
                    "date": "2018-06-23T22:36:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Homero Garnizé",
                    "text": "Precisamos de um lateral esquerdo, volante, meia e atacante. Será que na série B não tem esses jogadores se destacando nos seus times?",
                    "date": "2018-06-24T09:57:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Cerqueira",
                    "text": "Renato cajá",
                    "date": "2018-06-25T04:56:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Nelson Cunha",
            "text": "Se Erick fosse tão bom, o time português não o emprestaria. Como assisto a todos os jogos do Náutico, meu time não teria caído para Série C, se Erick tivesse jogado até o fim do ano passado. Ele é veloz, dribla bem e preocupa a defesa adversária. Bom reforço para o Vitória. Boa sorte, Erick. VIVA O NÁUTICO.",
            "date": "2018-06-24T18:57:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenoo Abx",
            "text": "O mlk é bom de bola joga fácil sou sport e gosto MT do futebol desse Erik driblador é deixa os atacantes e boa condição de fazer o gol, vai ajudar vcs aí do Vitória concerteza.",
            "date": "2018-06-24T12:16:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Nunca tinha ouvido falar,será que é mais um Denilson da vida?",
            "date": "2018-06-22T17:48:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Aquino",
                    "text": "Sou torcedor do santa cruz esse menino é um craque de bola vai dá o que falar.",
                    "date": "2018-06-22T18:28:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dj Pânico",
                    "text": "Bom jogador,Acompanhei ele aqui no nautico.Driblador com velocidade.",
                    "date": "2018-06-22T18:50:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Naval",
                    "text": "Jogou uma partida no time principal e foi rebaixado ao time B do Porto! Onde vocês viram que ele é bom?",
                    "date": "2018-06-23T09:21:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "Dgay Panicú como se jogar no futebol de várzea pernambucano fosse grande coisa...Có! Có! Có! Cóóó!",
                    "date": "2018-06-23T17:19:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Silva",
                    "text": "O Denilson com relação a esse jogador é um crack do futebol!! !! O Nickson é mais jogador que ele!!!! Olha o Nautico disputou a Serie C ano passado por aí já dá para perceber, o bagulho!!!!!",
                    "date": "2018-06-23T18:02:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Wesley",
                    "text": "Ano passado o Náutico disputou a série B e se ele tivesse ficado iríamos escapar do rebaixamento.",
                    "date": "2018-06-23T22:37:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Silva",
                    "text": "Brokamus vai aprender a história do futebol, Náutico tem um dos maiores cets do Nordeste e revela jogadores até pra seleção, lembra de Douglas Santos, campeão olímpico. Sai do morro de Salvador e viaje para não falar besteira.",
                    "date": "2018-06-24T07:16:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Anibal Filho",
            "text": "Urgente não temos laterais esquerdo 2 estam em tratamento, não temos médio volante, Rodrigo Andrade e Ramon, só servem para ser reservas ,e não temos 2 atacantes para descansar neilton e Rayner abri os olhos DIRETOR, pra depois o sr mancine não ficar improvisado, ex o lateral direito na esquerda e por aí se vai ou dizer que não tem opções, CONTRATAÇÃO URGENTE DESSES JOGADORES QUE FALTA",
            "date": "2018-06-23T10:05:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Carneiro",
                    "text": "Falta um centro avante de oficio, só temos meio André Lima ( fora de forma física!!!).",
                    "date": "2018-06-23T10:17:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Silva",
                    "text": "Graças que vai para o Vitória, pois a susi já queria se meter, eles sempre querem jogadores que foram do Náutico.excelente contratação sempre que jogou fez gol na susi de pernambuco.",
                    "date": "2018-06-23T11:06:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Carneiro",
            "text": "As galinhas da Ribeira estão cacarejando na lanterna da serie A! Este é um ilustre desconhecido, a cara do nosso presidente Rolando Lero - \"o mentiroso\" !!!",
            "date": "2018-06-23T18:02:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Wesley",
            "text": "Craque de bola.",
            "date": "2018-06-23T00:00:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clairton",
            "text": "Outro Denilson, so pode ser lavagem de dinheiro! Segunda divisão com certeza em 2019!",
            "date": "2018-06-22T21:21:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Eduardo",
            "text": "Não vou fala nada sim fosse copra era uma coisa mais e sempre assim só tem mentiroso nessa zona",
            "date": "2018-06-22T21:17:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "O mesmo de sempre, aposta em ilustres desconhecidos, ou seja; o conhecido é que o elenco é sofrível e caminhamos para a serie B! Rolando Lero e suas mentiras !!!",
            "date": "2018-06-22T20:44:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-esta-perto-de-contratar-atacante-erick-do-braga-por-emprestimo.ghtml",
    "team": "vitória"
}