{
    "time": "11h05",
    "date": "02/09/2018",
    "title": "Carpegiani volta a falar em reforços e destaca dificuldades: \"Não há no mercado\".Treinador diz que não encontra bons nomes no mercado a preços acessíveis e afirma que prefere usar a base para não contratar jogadores só por contratar",
    "author": "GloboEsporte.com",
    "text": [
        "O tema reforços voltou a ser pauta em entrevista coletiva do técnico Paulo Cézar Carpegiani. Na noite deste sábado, após a partida diante do América-MG, o treinador falou novamente que precisa de contratações. Como em entrevistas anteriores, ele destacou que a diretoria está atenta às necessidades do elenco, mas lembrou que o mercado também não oferece os melhores nomes a preços acessíveis ao clube.",
        "- A direção sempre está atenta, está consciente do que estamos precisando. Uma posição que a gente necessita, e a direção está fazendo um esforço grande... Estamos iniciando setembro, haverá algum jogador bom para ingressar em nosso time vindo da classe A? É difícil. Se tem, custa um horror. Infelizmente, ficamos nessa situação, e você não tem outra. Não há no mercado. Olhei 500 jogadores - disse.",
        "Para Carpegiani, no entanto, a solução pode estar em casa. Na ausência de reforços significativos, o treinador afirmou que prefere utilizar a base - recurso que tem dado certo nas últimas partidas.",
        "- Eu não trago jogador por trazer. Prefiro botar a base, e a responsabilidade é minha. O Barata [Lucas Ribeiro] hoje fez uma partida excelente. Essa sequência de jogos que vai fazer ele evoluir - avaliou.",
        "Desde que chegou ao Vitória, Carpegiani tem promovido mudanças no time. Reformulou a equipe, deu maior consistência à defesa e lançou mão realmente de jovens atletas. São os casos de Léo Ceará, Léo Gomes e Lucas Ribeiro, jogadores que entraram em campo como titulares contra o Flamengo, na 20ª rodada do Brasileirão, e ganharam a torcida. Ceará, inclusive, marcou os dois gols do Vitória nos dois últimos triunfos do Rubro-Negro."
    ],
    "comments": [
        {
            "name": "Anastacio Rollemberg",
            "text": "Esta fazendo um excelente trabalho, Carpegiani.",
            "date": "2018-09-03T16:22:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Langointerno",
                    "text": "ACHO QUE O VITORIA FICA NA SERIE A, AINDA MAIS COM UM CARA COMO PC CARPEGIANI, EXPERIENTE CONHECE DO ASSUNTO",
                    "date": "2018-09-04T08:10:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Carneiro",
            "text": "O cardápio dos Rubro Negros do Paraná, no domingo, foi galinha da Ribeira ao molho de sardinha baiana!!!",
            "date": "2018-09-03T14:50:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "O ECV tem um elenco INCHADO de perebas, deve dispensar ou emprestar os seguintes; Maia, Todinho, Lucas lateral, Felipe, Bou, W. Maia, Bruno zagueiro, Ruan Zagueiro, Ramon, etc e etc! Somando o que ganham, podemos contratar três jogadores de qualidade e parar com o sofrimento da nossa torcida, assim como, o prejuízo gigante que podemos amargar com a possivel ida para a serie B!",
            "date": "2018-09-02T11:44:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Porto",
                    "text": "nego nego vitória meu amor.pega leão",
                    "date": "2018-09-02T12:39:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Jose Carneiro, Sardinha Detected !",
                    "date": "2018-09-02T19:31:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Estatística, Galinha criada detected!",
                    "date": "2018-09-03T10:11:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Silva",
                    "text": "Quanto foi o jogo do Jahia ontem ?",
                    "date": "2018-09-03T11:02:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "JULIO, GALINHA DETECTED (2)",
                    "date": "2018-09-03T13:35:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Kkkkkkkkkk Mamão tá passando o rodo ! Kkkkkkk",
                    "date": "2018-09-03T14:41:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mamão Açúcar",
            "text": "CARPEGIANI, NÃO COMEMORE, VOCÊ VAI SE ARREPENDER DE VIR TREINAR ESSA DESGRAÇA DE TIME. VAMOS PRA FRENTE, AGUARDE, KKKKKKKKKKK KKKKKKK",
            "date": "2018-09-03T10:10:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Silva",
                    "text": "Bom Vai ser se esse Gilberto se machucar quero só vê do que essas sardinhas vão sobreviver",
                    "date": "2018-09-03T11:02:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Só porque você falou isso, Neilton vai quebrar a perna, aguarde.",
                    "date": "2018-09-03T13:36:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Senhor Deus pai, tirai esse \"satanás\" chamado Mamão da página do meu glorioso Vitória ! Proteja Neílton e o time todo sempre ! Porque juntos somos mais fortes ! Avante Leão !",
                    "date": "2018-09-03T14:39:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Araujo",
            "text": "Ninguém quer jogar nesse time de perebas . Kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-03T08:51:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Melhor base do Brasil para o mundo, contra FATO, n existem argumentos e pega LEÃO.",
            "date": "2018-09-02T11:50:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-03T10:12:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Silva",
                    "text": "Boa Base é da Sardinha revelou Feijão, Avine, etc..",
                    "date": "2018-09-03T11:03:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Desde quando GALINHAS têm base? KKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-03T13:35:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Torres",
            "text": "Lucas Fernandes não pode ser banco neste time.",
            "date": "2018-09-03T10:43:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Ficar escolhendo jogadores através de vídeo é uma furada, ninguém fala de lesões, indisciplina, a America do Sul é um celeiro, tem que ir a luta, o Trelles foi uma grande descoberta, é buscar de novo. VLTM",
            "date": "2018-09-03T10:19:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucianoandrade",
            "text": "diretoria vitoria incompetente,traz mais 25 jogadores nenhum presta",
            "date": "2018-09-02T19:36:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-03T10:11:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Silva",
            "text": "A Diretoria tem que agradecer muito a Carpegiani Ricardo David vc tem que amar Carpegiani mais do que vc ama sua mulher pq ele pode livra sua cara de um fiasco. Acho perdemos a oportunidade de trazer um otimo camisa 10 quando Camilo estava esquecido no inter nem pro banco estava indo, Agora já foi só tem meia boca vecchio do santos talvez ajudasse apesar de não ser nenhum craque mais contribuiria muito mais que Yago por exemplo",
            "date": "2018-09-03T09:00:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "As sardinhas sumiram! Pq será?",
            "date": "2018-09-03T01:26:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Acho que o vitória tá precisando de um 10 estilo ramon menezes",
            "date": "2018-09-02T13:33:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Igual a Ramon Menezes nunca mais vai existir ! Ramon Menezes que era carinhosamente chamado pela torcida de \"O Rei do Barradão !\".",
                    "date": "2018-09-02T14:00:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Dado Farias, esse camisa 10 seria justamente o substituto do Neílton auê está suspenso do próximo j. Analisei os vídeos do Maurício Cardoso e pelo que vi ele desempenhou função de armador também. Toque refinado. Boa visão. Porém, apesar de dizer que está pronto para jogar, está a 10 dias parado. É para ser observado. Analosar o índice de acertos de passe. Azambuja precisa correr contra o tempo para botar ele no ponto.",
                    "date": "2018-09-02T14:14:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Giffone",
                    "text": "Neilton ta mais pra 11 do que 10. Ramon sim era um 10 de verdade.",
                    "date": "2018-09-02T19:54:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Ramon Menezes e Bebeto foram dois jogadores que tive a oportunidade de assistir jogar no Barradão e que proporcionaram verdadeiros espetáculos com um futebol galático, shows de bola registrados em vídeos nas redes sociais !",
                    "date": "2018-09-02T22:43:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lucianoandrade",
            "text": "DANILO PARQUE SAO JORGE... CAMISA 10",
            "date": "2018-09-02T20:29:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/carpegiani-volta-a-falar-em-reforcos-e-destaca-dificuldades-nao-ha-no-mercado.ghtml",
    "team": "vitória"
}