{
    "time": "15h19",
    "date": "12/09/2018",
    "title": "Jeferson cita “cobrança forte” de Carpegiani por marcação e destaca melhora do Vitória.Invicto há quatro rodadas, Vitória também não teve sua meta vazada, e lateral explica orientação de Carpegiani para que a marcação comece “lá na frente\"",
    "author": "Rafael Santana",
    "text": [
        "O Vitória ainda ostenta a marca de ter a pior defesa do Campeonato Brasileiro, com 40 gols sofridos em 24 partidas disputadas, média de quase dois por jogo. Mas a situação da equipe hoje, convenhamos, é bem menos preocupante. Depois da chegada do técnico Paulo Cézar Carpegiani, o sistema defensivo melhorou sensivelmente, tanto que o goleiro Ronaldo não tem sua meta vazada há quatro rodadas, período em que o Leão está invicto, somando três triunfos e um empate.",
        "No último final de semana, o Vitória bateu o Vasco por 1 a 0, gol marcado por Erick. Antes, empate sem gols com o Fluminense, e triunfos sobre Atlético-MG e América-MG, ambos pelo placar mínimo.",
        "Escolhido para conceder entrevista coletiva antes do treino desta quarta-feira, o lateral Jeferson tentou explicar o que provocou a melhora. Segundo ele, Carpegiani foca muito na parte defensiva e cobra dos homens de frente estejam sempre ajudando na marcação.",
        "- Professor Carpegiani tem uma cobrança muito forte em cima da equipe, de marcação, na parte da defesa. Com Mancini a gente tomou bastante gol, mas não estou dizendo que a culpa é dele, é nossa que jogamos. Com Carpegiani a gente parou de sofreu gol. O principal que ele conseguiu arrumar foi a marcação lá na frente. Querendo ou não, a marcação começa no ataque. A equipe toda está correndo – afirmou.",
        "",
        "Sob o comando de Carpegiani, a única partida que fugiu à regra foi a da sua estreia, um 3 a 0 sofrido diante do Palmeiras, no Barradão. Naquele momento, o técnico mostrou todo o seu descontentamento com a postura da equipe e, para a partida seguinte, promoveu algumas mudanças, entre elas as entradas dos jovens Lucas Ribeiro, Léo Gomes e Léo Ceará. O Vitória foi derrotado por 1 a 0 pelo Flamengo, mas em seguida engatou a sequência de quatro partidas invictas.",
        "- Subiram três jogadores. É importante ter jogadores da base no profissional. Toda a equipe deveria ter uns quatro ou cinco jogadores na base atuando no profissional. A gente fica feliz por isso, dando apoio. Essa transição não é fácil, ainda mais na situação que a gente estava vivendo, e eles aguentaram a pressão – afirmou.",
        "O próximo adversário do Vitória é o Ceará, um concorrente direto na briga pelo rebaixamento. Depois de vencer o Vasco, a equipe baiana abriu uma distância de cinco pontos para o Vozão, portanto o triunfo é fundamental para ampliar essa “gordura”.",
        "- Jogo muito difícil. A equipe deles vai querer vir para cima, fazer gol no começo do jogo. Ganhar dentro de casa, ganhar fora de casa. A gente tem que estar bem focado – disse.",
        "Ceará e Vitória duelam neste sábado, às 16h (horário de Brasília), no estádio Castelão.",
        "",
        "Confiança\n- Carpegiani passou confiança para a gente. A gente estava em uma fase muito complicada, ele chegou e conversou bastante com a gente. Nossa equipe tem bastante qualidade. A situação que a gente estava vivendo, não podia acontecer. A equipe escutou ele, sabia que não podia brigar embaixo, tem que brigar na parte de cima. A gente voltou a ter confiança, está pontuando todos os jogos.",
        "Briga na tabela\n- A gente briga para disputar na parte de cima. Lá embaixo é muito difícil, complicado demais. A gente sabe da importância que é ganhar esse jogo. Vais ser um jogo muito complicado. Pode ter certeza que a gente vai lá pra ganhar."
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "Contra o Ceará é pra jogar tudo ! É final de Copa do Mundo ! Alguns jogadores do time estavam com a mentalidade de que fora de casa bastava empatar. Acabou isso ! Quem pensa pequeno não pode jogar o Brasileirão ! Temos que entrar lá e arrancar os 3 pontos ! O Ceará tem muitaaaaaaas falhas ! Ganhando iremos a 32 pontos ! Estaremos praticamente no G 8 e a luta passa a ser para se aproximar do líder ! Jogadores serão hiper valorizados !",
            "date": "2018-09-13T17:21:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Contra o Ceará é pra jogar tudo ! É final de Copa do Mundo ! Alguns jogadores do time estavam com a mentalidade de que fora de casa bastava empatar. Acabou isso ! Quem pensa pequeno não pode jogar o Brasileirão ! Temos que entrar lá e arrancar os 3 pontos ! O Ceará tem muitaaaaaaas falhas !",
            "date": "2018-09-13T17:20:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adnei Lordelo",
            "text": "A equipe do Vitória precisa entrar focada e atenta contra o Ceará, eles vão entrar com muita disposição, estão em boa fase e buscam deixar a zona de rebaixamento.",
            "date": "2018-09-13T14:34:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "TV sardinha está bloqueando nossas postagens ! O Leão dá orgulho enquanto a sardinha é só tristeza. Aí eles bloqueiam as postagens dos torcedores do Vitória ? Pode isso Globo ?",
            "date": "2018-09-13T13:21:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Filho",
            "text": "vão pensando que é fácil vencer o Ceará que hoje tem o Lisca . Flamengo 0X1 Ceará . Ceará 2x1 Corinthians.",
            "date": "2018-09-13T09:19:12",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Sr. Carpegiane, RHAYNER NÃO PODE SER RESERVA NESSE TIME, será que o Sr. ainda não viu? VLTM",
            "date": "2018-09-13T09:03:50",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailson Carvalho",
            "text": "vamos colocar time aguerrido precisamos ganhar o jogo vamos escala um time ofensivo coloca o RHAYNER pra jogar com Neilton e Lucas Fernandes jogo de 6 pontos",
            "date": "2018-09-12T19:16:16",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "O time do Ceará tem muitas falhas e limitações ! Nossos jogadores tem que ter inteligência para explorar ! Cansar o adversário !",
                    "date": "2018-09-13T08:51:25",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "SAIU ! ANÁLISE DO TORCEDOR RUBRO NEGRO ! O Ceará lembra a forma de jogar da sardinha. Eles utilizam muito as bolas altas, utilizam as duas laterais e abusam princioalmente das infiltrações verticais pelo meio ! Alguns jogadores, a exemplo de Quixaba gostam da individualidade, tentam o drible. Ótima chance para roubar a bola e armar o contra ataque! Um lado do Ceará é mais vulnerável que o outro e esta fragilidade foi explorada pelos últimos adversários com sucesso ! Ceará tem muitas falhas ! É obrigação do ECVITORIA vencer ! Libera a postagem sardinha !",
            "date": "2018-09-13T08:49:43",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Jogador voluntarioso e joga pro time, marca bem e veloz, só falta levantar a cabeça qd cruzar, mas foi uma das contratações que deram certo, pega LEÃO.",
            "date": "2018-09-12T20:54:28",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Sinto falta no Vitória daquele jogador abusado, arisco, aquele que para a bola olha para o adversário e numa fração de segundos parte pela linha de fundo e faz belo cruzamento ou chuta para o gol, enfim dá trabalho e cansa o jogador adversário ! 2 ataques desse seguidos e o adversário já tá arriado pedindo chinelinho !",
                    "date": "2018-09-13T08:02:15",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Gisnando Miranda",
                    "text": "Voluntarioso e esforçado... e só!",
                    "date": "2018-09-13T08:47:39",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raimundo Magalhães",
            "text": "Melhorou muito o rendimento de Jeferson depois da chegada de Carpegiani",
            "date": "2018-09-12T17:04:11",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adailson Carvalho",
                    "text": "coloca o Léo Ceará depois de segunda",
                    "date": "2018-09-12T19:17:41",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Estatística",
                    "text": "No gol de Erick , Ceara e A Lima participaram da tabelinha. Poucos perceberam, mas Lucas Paredão toca pra Ceara que devolve no Vampeta que toca no A Lima que faz pivô e volta no L V que toca para Erick. Parabéns aos atacantes que souberam jogar sem a bola levando a marcação para fora !",
                    "date": "2018-09-13T07:54:49",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/jeferson-cita-cobranca-forte-de-carpegiani-por-marcacao-e-destaca-melhora-do-vitoria.ghtml",
    "team": "vitória"
}