{
    "time": "14h43",
    "date": "19/10/2018",
    "title": "Neilton pega um jogo de gancho por expulsão contra o Inter e está livre para enfrentar o Corinthians.Como atacante já cumpriu a automática, ele poderá estar em campo contra o Timão; auxiliar rubro-negro tem a mesma pena",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Neilton e o auxiliar técnico Rodrigo Carpegiani foram julgados pelo Superior Tribunal de Justiça Desportiva, nesta sexta-feira, pela expulsão no jogo contra o Internacional, válido pela 27ª rodada do Brasileirão. Ambos pegaram um jogo de gancho e, como já cumpriram a automática, estão livres para atuar contra o Corinthians, um em campo e outro na área técnica.",
        "Na partida contra o Inter, o Vitória foi prejudicado com a marcação de um pênalti que não existiu. Depois de sair na frente do marcador, a equipe foi derrotada por 2 a 1.",
        "Neilton e Rodrigo Carpegiani foram citados na súmula pelo árbitro Sávio Pereira Sampaio, que relatou ter ouvido xingamentos de ambos. O auxiliar e filho de Carpegiani ainda empurrou o quarto árbitro, atitude que também foi relatada no documento.",
        "Quem também foi punido foi o diretor de futebol rubro-negro, Jorge Machado, que foi suspenso por 15 dias. Ele também foi citado em súmula por ter proferido xingamentos ao árbitro."
    ],
    "comments": [
        {
            "name": "Airton Miranda",
            "text": "Diretoria,cuidado com o Erick, se bobear vai perdê-lo de graça, como o José Wellison. VLTM",
            "date": "2018-10-20T13:34:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "ALERTA, agora é ganhar ou ganhar, sem desculpas, CORRER ATÉ CAIR EXAUSTO, MUITA GARRA, PASSES CERTOS, AMOR AO TIME, E RESPEITO A TORCIDA, ESSA É A RECEITA DA PERMANÊNCIA NA SÉRIE A. VLTM.",
            "date": "2018-10-20T13:32:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Getulio Santos",
            "text": "Qual a punição para o árbitro? Apitar segunda divisão? É muito pouco.",
            "date": "2018-10-19T18:58:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geovane Santos",
                    "text": "bora vitoria fzer o jogo da vida bora massacrar a ganbazada saudações colorada",
                    "date": "2018-10-20T09:50:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Projetos",
            "text": "Grande Leão, todos da Série A pelo Vitória! Deve fazer o jogo da vida para ganhar do CUrintias...o time do apito precisa entrar no Z4 para moralizar o Campeonato 2019 (rebaixando o time do apito)!!!! Todos torcem pelo Leão nessa rodada, corrente pra frente, Fuerza!!!!",
            "date": "2018-10-19T22:10:11",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Normal, pela lambança, tinham que ficar uns 3 anos sem apitar essses tendenciosos.",
            "date": "2018-10-19T20:58:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/neilton-pega-um-jogo-de-gancho-por-expulsao-contra-o-inter-e-esta-livre-para-enfrentar-o-corinthians.ghtml",
    "team": "vitória"
}