{
    "time": "07h40",
    "date": "23/05/2018",
    "title": "Com \"cabeça boa\", Ronaldo supera frustração e ganha 1ª chance no Vitória.Depois de três anos no profissional, goleiro fará sua estreia nesta quinta-feira, contra o Sampaio Corrêa, pela Copa do Nordeste",
    "author": "Rafael Santana",
    "text": [
        "Três anos de trabalho duro, silencioso, por vezes até solitário, colocados à prova nesta quinta-feira, quando Ronaldo vestirá pela primeira vez o uniforme titular do Vitória. Promovido à equipe profissional em 2015, ele jamais entrou em campo. A oportunidade apareceu em um momento delicado: o goleiro vai substituir Caíque, em má fase, na partida contra o Sampaio Corrêa, em que o Rubro-Negro precisa vencer por 4 a 0 para se classificar às semifinais da Copa do Nordeste. Caso sofra um gol, precisará marcar cinco. E assim segue. Sair de campo sem ser vazado, então, é crucial para as pretensões da equipe de Vagner Mancini.",
        "Caíque perdeu a vaga no time justamente na derrota por 3 a 0 para o Sampaio Corrêa. Ele falhou feio em dois dos três gols sofridos pela equipe. Titular da meta rubro-negra nas últimas temporadas, Fernando Miguel pediu para se transferir para o Vasco após perder espaço no time titular – ele foi barrado para dar o lugar a Caíque depois do Campeonato Baiano. Contratado junto à Chapecoense e titular contra o Ceará no fim de semana, Elias não pode atuar na Copa do Nordeste.",
        "Assim se desenhou o cenário em que Ronaldo atuará pela primeira vez em uma partida profissional, aos 21 anos. À reportagem do GloboEsporte.com, o arqueiro confessou que há muito tempo se prepara para esse momento.",
        "- A expectativa é muito boa. Venho me preparando há muito tempo. Estou no profissional há três anos, trabalhei bastante, busquei meu espaço, mas sempre com a cabeça boa e respeitando a opinião de todos os treinadores que passaram por aqui – afirmou.",
        "",
        "Ronaldo está na Toca do Leão desde que tinha 14 anos. Chegou para fazer teste para atacante, mas logo percebeu que a verdadeira vocação estava debaixo das traves. No ano em que subiu para o profissional, foi titular da equipe sub-20 na reta final da campanha do vice-campeonato brasileiro da categoria, inclusive nos dois jogos finais contra o Fluminense.",
        "À espera de uma oportunidade que nunca chegava, o goleiro não esconde os momentos de frustração ao longo desses três anos. Nada mais natural, afinal o que todo atleta deseja é jogar. Quem diz que não está mentindo, afirma Ronaldo.",
        "- Acho que todo mundo já passou um pouco por essa questão da frustração. Às vezes, a gente acha que tem uma coisa errada, que merecia uma oportunidade a mais. Mas isso é normal no futebol. O cara que estiver feliz em não estar jogando é mentiroso. Não merece estar no meio do futebol. Nunca passei isso para treinador, nem diretoria, nem para os meus próprios companheiros de equipe, que seria uma falta de respeito da minha parte. Em casa, até falo com meu pai, minha mãe, ligo para minha namorada. Procuro sempre conversar, e eles me ajudam bastante a manter a cabeça boa – disse.",
        "Companheiros de posição, Ronaldo e Caíque convivem de maneira mais próxima nos treinamentos. Ambos jovens, o primeiro com 21 e o segundo com 20, eles conversaram bastante sobre o momento vivido pelo antigo camisa 1.",
        "- A gente conversou bastante. É sempre bom ajudar o próximo. A gente não sabe se amanhã ou depois pode ser eu, Elias, Diego, até quem vem da base passar por um momento de dificuldade. A gente sempre comenta que, quando um goleiro está bem, todos estão bem, porque a confiança aumenta para todos nós – revelou Ronaldo.",
        "",
        "A partida contra o Sampaio Corrêa, nesta quinta, está marcada para 19h (horário de Brasília). É quando Ronaldo começa a escrever um novo capítulo na sua história."
    ],
    "comments": [
        {
            "name": "Kleison Jesus",
            "text": "Conheco ai, menino bom, a familia tb ajuda bastante! Vai na fé pai, Deus com nós!",
            "date": "2018-05-24T10:53:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson",
            "text": "Caique é o pior goleiro de um time na primeira divisão",
            "date": "2018-05-23T17:20:53",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Ele é o pior da primeira e segunda divisão tb!",
                    "date": "2018-05-23T18:11:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Não acho caiqui Rui só não está nim um momento",
                    "date": "2018-05-23T21:36:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Cruz",
                    "text": "se vcs quizerem troca o caique pelo sidao do sao paulo nois aceita, depois nao recramam da diretoria ok.",
                    "date": "2018-05-24T00:14:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Danilo Souza",
            "text": "BOA TARDE BONECAS, LEMBRANDO QUE AMANHÃ TEM SHOW DA DUPLA SAMPAIO E CORRÊA AQUI EM SALVADOR, GARANTA SEU INGRESSO BBMP !!!",
            "date": "2018-05-23T15:13:05",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Boa tarde MENINA DA ZONA. Tudo bem por aí??? BBMP = BOA BOSTA MÔ PAI.",
                    "date": "2018-05-23T17:05:05",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "LEMBRE-SE QUE HOJE O SONHO ACABA E SÓ VAI SAIR BOLIVIANO.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-23T17:06:12",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Aquila Santos",
                    "text": "Lembrando que a dona Caetana tá esperando vcs na zona kkk sardinhas",
                    "date": "2018-05-23T18:57:12",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "E ai sardinha ainda tem coragem de vim aqui esse ano vocês cai",
                    "date": "2018-05-23T21:35:43",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernando",
            "text": "Bom goleiro!!! Esse sim é a promessa do Leão!!! Espero que Caique nem na reserva esteja.",
            "date": "2018-05-23T18:11:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bal Reale",
            "text": "Na foto de baixo vejo dois goleiros e um mão de alface atrás do gol. Volta pro Jahia Caíque, pq aqui é time grande, n é pra vc n.",
            "date": "2018-05-23T15:05:51",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Danilo Souza",
                    "text": "TIME GRANDE ???? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP !!!!",
                    "date": "2018-05-23T15:13:31",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk... Sem título? Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-23T16:15:20",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Beto Valente",
                    "text": "Boa tarde MENINAS DA ZONA. Tudo bem aí??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-23T17:03:35",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Carneiro",
            "text": "Desejamos que faça um ótimo jogo e que Deus o proteja!!!",
            "date": "2018-05-23T11:18:31",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Morais",
                    "text": "Depois do jogo vão mandar o coitado pro quintos dos infernos coitado kkkkkk",
                    "date": "2018-05-23T16:21:50",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Santos",
            "text": "Vai lá rapaz, fique tranquilo que você é capaz, a torcida do Leão da Barra está contigo.",
            "date": "2018-05-23T11:38:59",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andre Morais",
                    "text": "Está contigo até levar o primeiro gol hehehe...",
                    "date": "2018-05-23T16:20:34",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valter Anunciação",
            "text": "Jovem com acompanhamento da família, pés no chão e n é iludida pela \"fama\" de ser um jogador, percebe-se maturidade, corresponda no campo Ronaldo, boa sorte LEÃO.",
            "date": "2018-05-23T14:15:28",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "RUAN E NIKSON DEIXARAM A DESEJAR, ESTAMOS VENDO VINICIUS JUNIOR DO FLAMENGO E O RODRIGO DO SANTOS ESTAM APROVEITANDO AS OPORTUNIDADES E ESSES DOIS PARECE QUE ESTAM MORTOS EM CAMPO ATÉ AQORA NÃO DISSE PRA QUE VEIO",
            "date": "2018-05-23T11:46:02",
            "likes": "4",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Chegou a hora de mostrar o seu potencial, MANCINE ASSIM COMO ELE DA OPORTUNIDADE AOS OUTROS DO SUB 20",
            "date": "2018-05-23T11:42:07",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Magalhães",
            "text": "Estamos juntos Ronaldo. Vitória 4 x 0",
            "date": "2018-05-23T11:36:39",
            "likes": "18",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Silva",
            "text": "Boa sorte Ronaldo , seja o que for não desista , vai dar tudo certo !",
            "date": "2018-05-23T11:20:16",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ednei Pereira",
            "text": "A cabeça é diferenciada. A entrevista mostra um rapaz maduro para a idade que tem. Tomara que não sinta a pressão e faça um grande jogo.",
            "date": "2018-05-23T09:03:49",
            "likes": "56",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Getulio Santos",
                    "text": "Mostrou que tem equilíbrio fora de campo, estamos torcendo que dentro de campo também ! Boa sorte.",
                    "date": "2018-05-23T10:39:27",
                    "likes": "27",
                    "unlikes": "5"
                },
                {
                    "name": "Pedro Barbosa",
                    "text": "Jesus te abençoe Ronaldo!!",
                    "date": "2018-05-23T11:15:56",
                    "likes": "22",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Giffone",
            "text": "Boa sorte. Tem tudo pra fazer um grande ano com a camisa do Vitória!",
            "date": "2018-05-23T11:10:15",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Ronaldo, estamos juntos...........a torcida te recebe de braços abertos, vai dar muitas alegrias ao torcedor do Leão.",
            "date": "2018-05-23T10:01:26",
            "likes": "41",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-cabeca-boa-ronaldo-supera-frustracao-e-ganha-1a-chance-no-vitoria.ghtml",
    "team": "vitória"
}