{
    "time": "21h52",
    "date": "09/09/2018",
    "title": "Carpegiani vê “personalidade” em triunfo sobre o Vasco e cobra “rapidez” de Neilton.Técnico também reclama da postura rubro-negra nos minutos finais por time abrir mão de jogar para se defender",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória bateu o Vasco na noite deste domingo e deu um passo importante para se afastar da zona de rebaixamento. Com o triunfo por 1 a 0, no Barradão, o Rubro-Negro chegou aos 29 pontos, cinco a mais que o Sport, primeiro time do Z-4.",
        "Importante para promover um salto na tabela, o resultado agradou ao técnico Paulo Cézar Carpegiani, que também elogiou a atuação da equipe. Para o treinador, os jogadores mostraram segurança e maturidade diante de um adversário perigoso.",
        "- Minha zaga estava acertando, estava excelente, quatro jogos, está bem. É uma equipe que joga, sai de trás jogando, tocando, mesmo na dificuldade. Hoje estou sereno, bastante tranquilo, contente. Falei parta eles isso. Até dei folga amanhã. Tenho um defeito, sou muito perfeccionista. E pela primeira vez me sinto satisfeito desde que estou aqui no Vitória. Primeira vez que vi a equipe praticando um grande futebol.",
        "Porém, nem tudo deixou o técnico rubro-negro satisfeito. Carpegiani afirmou que Neilton precisa evoluir na tomada de decisões e definir as jogadas com maior agilidade. O atacante foi substituído no segundo tempo e deixou o gramado vaiado.",
        "- Conversei com ele no intervalo. Tanto ele quanto o Erick. Tinham determinadas jogadas que estavam prendendo muito e situações que tinham que tocar mais rápido. A grande jogada é quando estão de frente e eles têm que escolher esse momento. Não quero comentar jogador que sai e que entra.",
        "O treinador também criticou a postura do Vitória nos últimos minutos. Com a vantagem no placar, o time rubro-negro passou a se defender com todos os jogadores de linha e não fez questão de manter a posse de bola.",
        "- Tentamos aguentar o resultado, o que eu não gosto. Isso são coisas de amadurecimento da equipe. Muitas vezes a gente paga com uma derrota ou um empate. Não foi o caso hoje. Tem que servir de lição.",
        "O Vitória volta a jogar no próximo sábado, contra o Ceará, no Castelão. Erick e Lucas Ribeiro, suspensos, desfalcam o time.",
        "",
        "Atuação do time\n- Temos um grupo. Importante que se não dá pra jogar muitas vezes, e hoje acredito que tenha sido o jogo que mais me agradou, esse foi o mais importante. Time colocou a bola no chão e tentou jogar. Meio ainda está sendo formado, tem muitas coisas a corrigir, mas eu gostei.",
        "Torcida e distância para o Z-4\n- Compartilho com ela. Se ela está satisfeita hoje, estou satisfeito com ela. Acho que estamos distantes, mas a sequência de jogos é que vai nos dar a possibilidade de olhar para trás, para a tabela. Não gosto de olhar. Não me interessa. O importante é a equipe produzir. Temos grandes jogos na nossa casa. O importante é a equipe te responder, e a torcida nos apoiar. Acho que hoje ela deve ter saído satisfeita, com exceção dos últimos dez minutos. Fiquei muito irritado quando o volante, o Léo Gomes, né? Deu um chutão.",
        "Rhayner\n- Tenho conversado com ele. Quero confessar que sempre fui fã desse jogador, falei isso pra ele. Aquele jogador que vi lá no Náutico. Tenho sensação daquele jogador, com aquela força. Com aquela potência. Talvez tenha precipitado um pouco quando coloquei ele. Disse isso a ele. Hoje estava indeciso entre ele e o Lucas Fernandes. Chamei os dois e disse que ia colocar um dos dois. Gosto muito do futebol dele, voltar a ser competitivo. Ele vai acabar jogando. Não tenho muita preferência por A ou por B, tenho preferência por bom jogador. Se jogar bem, permanece.",
        "Mudança no segundo tempo\n- No último jogo que fizemos com o Fluminense, hoje entraram trocados três ou quatro jogadores. Ainda estava, esse é o sexto jogo, algum tempo atrás eu estava procurando pra encaixar, conhecendo os jogadores, fomos buscar na base. (...) Esse é o time que fez contra o América-MG, quase uma repetição. Tenho que te dizer que nós fizemos um primeiro tempo bom, que é muito difícil jogar contra uma equipe totalmente recuada. Com a entrada do Fabiano tivemos uma importância naquele setor. Não criamos oportunidade devido à preocupação efetiva do Vasco. No segundo tempo, abriu o campo. Quando fiz as mudanças, o time estava bem e deu consistência. A grande jogada que fizemos que foi decisiva. Depois da expulsão desarticulou um pouco.",
        "Estreia de Fabiano\n- Acho que isso são coisas natas. Ele entrou, ganhou dos companheiros, jogador firme na marcação, deve ter um potencial, inteligente, firme, veio pra colaborar com a gente. Estou muito tranquilo. Tinha uma preocupação muito grande e foi um dos grandes jogadores do jogo, assim como o zagueiro. Se sobressai Fabiano, o volante [Léo Gomes] e o zagueiro [Lucas Ribeiro]."
    ],
    "comments": [
        {
            "name": "Airton Miranda",
            "text": "Meu \"DEUS\" será que o Carpegiane é cego, o Rhayner não pode ficar de fora desse time. André Lima esta sem foco e gordo, Neilton precisa de trabalho psicologico, ainda não temos um time o DM é horrivel, onde anda o Luam e o William Farias. VLTM",
            "date": "2018-09-10T12:19:49",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cesar Santos",
                    "text": "Deixa o Técnico Airton . Ele sabe o que faz. Carpegiane escala o time a partir do desempenho técnico de cada jogador. Não vejo razão para que você fique reclamando.",
                    "date": "2018-09-11T09:51:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "Entre yago e Rayner quem joga melhor, sinceramente deixar Rayner na reserva e coloca yago como titular a não ser que fez a não por causa da cirurgia",
            "date": "2018-09-10T08:30:00",
            "likes": "0",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Yago quando joga bem ele destrói. O problema é a inconsistência.",
                    "date": "2018-09-10T14:56:19",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evanilson Silva",
            "text": "Pode vir o time q for,agora temos treinador e elenco,obrigado Carpegiani vc é o grande responsável por nossa alegria hj,e aos garotos da base,vcs irão alcançar grandes vous futuramente . E aos enganadores, kanu, Ruan Renato, Bou, Juninho, Arouca e Bryan, caíam fora,vcs não terão mais espaço nesse time,e nem no banco (prq nem relacionados vcs são),o Vitória agora é outro vcs ficarão pra trás,e o time evoluiu,vcs agora são passado e um passado não muito bom em nossas lembranças ... caíam fora .",
            "date": "2018-09-10T08:49:40",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Ruan é melhor que Aderlan ! Não vi Juninho jogando porque está no DM há muito tempo, mas vários comentaristas elogiam o futebol dele. Kanu é melhor do que Aderlan, mas desde a confusão do BAVI despencou de produção. Arouca teve atuação boa beirando a mediana. Mas, não comprometeu. Acredito que Bou tem o futebol, mas não encaixou na equipe. Futebol é cruel. Jogador tem pouco tempo para dar certo, pouco tempo para vingar.",
                    "date": "2018-09-10T14:54:56",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zacarias Lima",
            "text": "Estamos longe ainda do principal objetivo que é se livrar do rebaixamento,mas fico pensando:que será que estão pensando os fãs do entregador de camisas Mancine,estamos já a quatros jogos sem tomar gols,três vitórias e o empate,bora meu Leão.",
            "date": "2018-09-09T22:13:57",
            "likes": "46",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Zacarias Lima, vamos pensar grande ? A maior preocupação deve ser se aproximar do G6 ! Vamos tentar aproximar do São Paulo ! Erick bateu...Goooooooooooo! O Leão está rebelde ! É Goooooooooool ! ECVITORIA 1 x 0 VASCO !",
                    "date": "2018-09-09T22:53:01",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Zacarias Lima",
                    "text": "Sim estatística,só quis dizer que embora não chegamos ainda ao primeiro objetivo,a melhora já é considerável sobre todos os aspectos,SRN!",
                    "date": "2018-09-09T23:11:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Zacarias Lima",
                    "text": "Estatística.",
                    "date": "2018-09-09T23:13:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Reinhardt",
                    "text": "Vou falar novamente. André Lima não tem condições de jogar serie A. Enquanto ele estava no jogo, foi um a menos. Não aguenta correr para dar combate em um momento de pressão do adversário, como aconteceu ontem depois do gol, nem pra sair rápido no contra ataque. Para mim, Carpe mais uma vez errou na substituição ao optar por ele. Não sei se Rhayner tem algum problema físico, mas com certeza teria sido a melhor opção.",
                    "date": "2018-09-10T14:21:48",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Augusto",
            "text": "Mancini, nos clubes que ele passou nunca consegui uma regularidade.",
            "date": "2018-09-09T23:15:49",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jonatas Souza",
                    "text": "Esquece esse cara kkkkkkkkkkkkkkk já foi mano !!",
                    "date": "2018-09-10T12:38:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mico Baiano",
            "text": "Bom futebol desse Lucas Fernandes, Lucas Ribeiro, Léo Gomes e Leo Ceará, Marcelo Meli também O lateral esquerdo Fabiano parece bom também, jogador de mt vigor isso é importante",
            "date": "2018-09-10T01:52:24",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jonatas Souza",
                    "text": "não podemos esquecer de Jeferson que jogou como um verdadeiro Leão na zaga !!!",
                    "date": "2018-09-10T12:37:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adailson Carvalho",
            "text": "gostei muito desse jogador Fabiano mais temos que saber mexer no time não podemos entrar com André lima jogador sem condições física e o Léo ceara que não mim engana nem esse Ramon vamos promover a entrada de Rhayner que estamos precisando",
            "date": "2018-09-10T12:04:23",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Quero agradecer a Paulo Carneiro pela mega estrutura que o ECVITORIA possui hoje ! Esse PODEROSO E INDOMÁVEL CLUBE DE FUTEBOL !",
            "date": "2018-09-09T23:57:22",
            "likes": "25",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Esse Marcelo Melli esta se encaixando bem no time ... está mim fazendo lembrar o Escudeiro,tem otimos passes,busca o jogo, não se esconde,ótimo jogador.",
            "date": "2018-09-10T08:53:54",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas Souza",
            "text": "DA-LHE MEU LEÃAAAAAAAAAAAAAAAAAAAAAAAAO",
            "date": "2018-09-10T08:25:35",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dom Junior",
            "text": "Melhorou muito o sistema defensivo da equipe, em 5 jogos levou apenas 1 gol. Nos últimos 4 jogos de Mancini á frente da equipe levou 12 gols. Carpegiane fez o que Mancini não teve coragem, afastou quem não queria jogar, quem não estava dando sangue e colocou em campo quem realmente quer jogar, simples assim, agora o Vitória é outra equipe.",
            "date": "2018-09-10T00:19:59",
            "likes": "67",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fredson Souza",
                    "text": "Falou tudo, tb acho",
                    "date": "2018-09-10T07:51:56",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Muito legal o vídeo no You Tube: \"Nego: Um nome na história\". Por que ainda não criamos um espaço próximo ao Barradão, um Memorial com estátuas em bronze de Alex Alves, Roberto Cavalo, São Marinho, Ramon Menezes, Petckovjck, Bebeto, Dida, Vampeta, Vovô Mundico, Paulo Carneiro nosso eterno Presidente, Mário Sérgio, Picketti e muitos outros, uma Praça que seria um ponto turístico, um Museu a Céu Aberto para reviver e relembrar a História do ECVITORIA ! Nessa Praça erguer o Museu do Futebol do ECVITORIA ! Vamos Pensar Grande !",
            "date": "2018-09-10T00:18:12",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mico Baiano",
                    "text": "André Catimba, Rick",
                    "date": "2018-09-10T01:48:03",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mico Baiano",
            "text": "Carpergiani tá mudando a cara do Vitória",
            "date": "2018-09-10T01:46:00",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Ramos",
            "text": "Gratificante ver um time aguerrido e competitivo em campo, dando o sangue em jogo. Levei minha família e amigos para assistir o meu Vitória e posso afirmar que todos que estavam no Barradão hoje saiu satisfeitos com o que viu. Parabéns guerreiros pelo bom futebol apresentado, espero que continuem assim. Amo você E.C.VITORIA!",
            "date": "2018-09-10T00:46:53",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "De 12 pontos garantimos 4. Vamos lutar e garantir os 6 restantes. Depois vem o Internacional e aí será Turbulência Forte mas também deveremos lutar e combater !",
            "date": "2018-09-10T00:28:31",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Dantas",
            "text": "Carpe dando aula a treinador (entregador de coletes) que ficou mais de um ano sem ter coragem de olhar pra base e com discurso ridiculo de ter paciência. Olha o que esses garotos estão jogando!! Esse goleiro Ronaldo !! Mancine nunca dava chances. Quantos foram mandados embora sem ter chance... tudo por conta de Sr, Mancine e CIA",
            "date": "2018-09-10T00:09:54",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Léo Ceará precisa voltar a usar as chuteiras vermelhas ! As abençoadas !",
            "date": "2018-09-10T00:02:36",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Pra cima LEÃO.",
            "date": "2018-09-09T23:35:45",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Léo Vampeta está pronto para a Seleção Brasileira ! O.problema é esse. O que fazer quando a convocação vier ? Estou sem dormir pensando nisso ! Léo Vampeta jogou demais ! Ele ainda vai fazer o gol dele! Deu toque refinado e açucarado para o gol do Erick ! Lembrou os toques do Bebeto quando jogava no Barradão !",
            "date": "2018-09-09T23:27:41",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Aquino",
            "text": "Como vinha escrito a tempo a solução era a base . Tai. Estamos longe de um time bom. Mais futebol e momento e no momento e nosso",
            "date": "2018-09-09T23:19:59",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Augusto",
            "text": "Parabéns Carperdiani vc resgatou o time do Vitória!",
            "date": "2018-09-09T23:09:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Quem trabalha Deus ajuda ! LEÃO RUMO AO G6 !",
            "date": "2018-09-09T23:07:23",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "SULAMERICANA DÁ BOAS VINDAS AO ECVITORIA !",
            "date": "2018-09-09T23:06:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Santos",
            "text": "Ainda é cedo pra comemorar, mas é difícil entender que a solução estava sempre aqui e só Carpegiane consiguiu ver.",
            "date": "2018-09-09T22:44:56",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Eduardo, se você não comemorar agora vai comemorar quando mesmo ? Léo Vampeta tocou para Erick que bateu... Goooooooooool ! Leão rebelde ! Leão arisco ! É Goooooooooool ! ECVITORIA 1 x 0 VASCO ! Obrigado a todos os jogadores que se doaram em campo, a Ronaldo pelas belas defesas, a Erick pelo golnde craque e a Léo Vampeta pelo toque mágico e perfeito ! Obrigado a Carpegiane ! ECVITORIA MAIS QUE UM TIME UMA NAÇAO INTEIRA !",
                    "date": "2018-09-09T23:05:56",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/carpegiani-ve-personalidade-em-triunfo-sobre-o-vasco-e-cobra-rapidez-de-neilton.ghtml",
    "team": "vitória"
}