{
    "time": "12h31",
    "date": "07/06/2018",
    "title": "Mancini descarta novas dispensas: “A gente não pode abrir mão de ninguém”.Vitória tem atualmente 37 jogadores no elenco. Novas peças devem desembarcar na Toca do Leão durante a pausa do Brasileiro para a Copa do Mundo",
    "author": "GloboEsporte.com",
    "text": [
        "Uma reformulação no elenco do Vitória foi prometida no início da semana pelo diretor Jorge Macedo, que assumiu o departamento de futebol rubro-negro em substituição a Erasmo Damiani. As mudanças começaram pelas saídas do lateral-esquerdo Pedro Botelho e o meia Alexander Baumjohann, contratados no início da temporada com vínculo válido até julho. O anúncio da dispensa da dupla gerou especulações sobre o futuro de outros atletas em má fase na Toca do Leão. Foi o caso de Lucas, lateral-direito cedido por empréstimo pela Palmeiras.",
        "Contra a Chapecoense, na última quarta-feira, experiente lateral perdeu o posto de titular para Cedric, jogador de 20 anos formado nas categorias de base do clube. Apesar de estar em baixa, Lucas não deve deixar a Toca do Leão. O técnico Vagner Mancini afirmou que não pretende perder outras peças. A ideia é reforçar o grupo sem dispensar quem já está no grupo.",
        "- Ele [Lucas] é do clube. A gente não pode abrir mão de ninguém. Mesmo que o atleta não esteja o máximo que pode, ele é importante para a construção do clube. Ele é um líder. Outros por exemplo, outros pela parte técnica. Neílton é um cara respeitado e tem 22 anos [o atacante tem 24 anos]. Tem sido um cara importante dentro de campo, é respeitado por sua técnica, e todos eles têm sua parcela de responsabilidade. Todos têm uma liderança a acrescentar. Botelho e Alex são por finalizar o contrato. Certamente a gente vai poder reforçar esse grupo, mas não vou poder abrir mão de ninguém.",
        "Com as saídas de Pedro Botelho e Alexander Baumjohann, o Vitória passa a contar com 37 jogadores no elenco profissional. O número pode cair nas próximas semanas, já que Denilson negocia com outra equipe. Mas, a tendência é que o grupo fique maior durante a pausa no Campeonato Brasileiro para a Copa do Mundo. O clube baiano pretende explorar o mercado internacional, principalmente de países vizinhos ao Brasil, como Argentina e Colômbia."
    ],
    "comments": [
        {
            "name": "Beto Valente",
            "text": "Lendo os comentário de hoje, parece que o time perdeu. Parece que só tem SARDINHAS COMENTANDO. Se o cara diz que é VITÓRIA, e passa o tempo todo querendo ser PRESIDENTE ou TÉCNICO do time, e melhor virar SARDINHA DE UMA VEZ ou então assumir logo, que é SARDINHA...",
            "date": "2018-06-07T15:51:14",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Felippe Humberto",
                    "text": "Falou tudo Beto .... Tem TORCEDOR que torce para o pior ... Acho que o maior prazer é dizer: \"bem que avisei\" Lamentável ....",
                    "date": "2018-06-07T17:29:09",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Santos",
                    "text": "beto por culpa de torcedores como vc que o clube se encontra nesta posição , Ganhou um jogo e melhorou tudo né ? ganhou um jogo é os problemas tá resolvido né ?",
                    "date": "2018-06-07T23:36:53",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Beto Valente",
                    "text": "Se todos os torcedores ( sócios) fossem igual a mim. (paga mensalmente e em dia) o time seria outro. Será que você que só sabe criticar, PAGA ALGUMA COISA??",
                    "date": "2018-06-08T07:12:07",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leonidas Santos",
            "text": "Mancine mim dê uma garapa! libera já esse tal de lucas pra ele ser feliz, mas bem longe do Vitória.",
            "date": "2018-06-08T05:02:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Mancine por favor muda o esquema de jogo,coloca o time para jogar com pressão marcação alta ainda que perca se é que vai perder mas lutou até o fim, o que nós torcedores que amamos o Vitória queremos é um vitória de querreiros só isso, eu acredito que o Vitória pode ser campeão só querer,temos bons jogadores",
            "date": "2018-06-08T00:48:37",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "eu estáva assistindo a trajetória do Vitória de 93 time que metia medo tínhamos respeito, espero que com essa parada da copa , o Vitória volte forte e temível como o de 93 todos os jogos com estádio cheio EU QUERO UM VITÓRIA LUTANDO PARA SER CAMPEÃO E ISSO PODE COMEÇAR CONTRA CORINTHIANS E SÃO PAULO",
            "date": "2018-06-08T00:38:02",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Um técnico que até aqora não disse pra que veio, faço uma pergunta oas dois o que ele ganhou até aqora ? já era para ter ido embora",
            "date": "2018-06-07T18:21:37",
            "likes": "8",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alberto Costa",
                    "text": "Aníbal, me parece que você torce pra que tudo dê errado no vitória, se tu é vitória mesmo cara critique menos",
                    "date": "2018-06-07T23:36:12",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Albérico Santos",
            "text": "acho Mancine um ótimo treinador ,pena que o vitória sabota o trabalho dele.como vc vai formar um time bom com laterais iguais a LUCAS e PEDRO BOTELHO? sem zagueiros de qualidade e sem atacantes (só temos neilton e andré lima)? Obrigado Mancine por suportar essa situação no vitória!",
            "date": "2018-06-07T19:13:50",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wesley Santos",
                    "text": "Jogadores que ele deu o aval pra poder vim",
                    "date": "2018-06-07T23:35:06",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Carneiro",
            "text": "Mancine é contraditório e se espoe de forma absurda, no inicio do ano disse que o elenco era muito bom, resultando neste absurdo de performance! Agora diz que não pode perder mais ninguém, ou seja, quer manter os perebas que já demonstraram total falta de qualidade, empenho e resultados positivos! Quer ir ao \"suicídio\" no campeonato e levar o ECV!!!",
            "date": "2018-06-07T19:35:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Cada entrevista que mancine dar entrevistas fica mas insuportável, ao invés de ficar criando tumultos ou confussao se mantendo aonde não deve VAI EMBORA",
            "date": "2018-06-07T15:26:54",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Estamos de olho no jogo de sábado contra o corinthians, ,deixe acontecer o que aconteceu com o Santos que você entregou o jogo é vem com desculpas",
            "date": "2018-06-07T15:24:06",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Esse Lucas não joga nada...........Cedric tá 1 milhao de vezes acima dele, vamos valorizar a prata da casa, kd o restante dos garotos da base? acorda Mancini, essas carniças irão enfraquecer o time, ouça a torcida que vai se dar bem.",
            "date": "2018-06-07T13:14:13",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel",
                    "text": "Acorda Mancine? Não duvide de Mancine estar recebendo por escalar esses caras.",
                    "date": "2018-06-07T14:29:34",
                    "likes": "9",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mestredosmagos",
            "text": "Mancini tem que ser o primeiro a ser demitido e levar junto com ele essa barca. Lucas e Correia não servem nem pra completar treino.",
            "date": "2018-06-07T14:25:12",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Improta",
            "text": "LUCAS , SÓ VEIO PRA ACABAR COM O VITÓRIA, LIBERAR O CAIQUE SÁ. PRA TRAZER ESSA PRAGA..",
            "date": "2018-06-07T13:15:24",
            "likes": "32",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Tem que ser dispensado sim ,espero que não fique criando confussao , porque é melhor você ir embora de à vez se prucupe com o seu trabalho, é v porque ele não quer que a panelinha dele va embora ou os que o apoiam ex:William correia e etc",
            "date": "2018-06-07T13:09:25",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-descarta-novas-dispensas-no-vitoria-a-gente-nao-pode-abrir-mao-de-ninguem.ghtml",
    "team": "vitória"
}