{
    "time": "16h07",
    "date": "20/09/2018",
    "title": "Vitória tem direito de imagem de agosto atrasado; clube promete quitar dívida.Premiações relativas ao período também não foram pagas. Vitória afirma que \"desencaixe financeiro\" impediu pagamentos",
    "author": "GloboEsporte.com",
    "text": [
        "O elenco do Vitória está com o pagamento do direito de imagem relativo ao mês de agosto deste ano em atraso. O clube baiano também deve premiações por resultados conquistados no Campeonato Brasileiro durante o período.",
        "A informação foi publicada inicialmente pelo site Galáticos Online, e confirmada pelo GloboEsporte.com. Em nota, o clube admitiu a dívida e afirmou que “um desencaixe financeiro” impediu o pagamento do direito de imagem e premiações dentro do prazo previsto.",
        "O valor total devido não foi divulgado, mas, conforme a demonstração financeira do segundo trimestre do ano, entre abril e junho, o direito de imagem girava em torno de R$ 830 mil por mês. O Vitória se comprometeu a liquidar o débito nos próximos dias.",
        "- Houve um desencaixe financeiro agora neste mês, mas a folha de imagem vencida no último dia 15 de setembro será paga na próxima semana, bem como parte das premiações – diz a nota do clube.",
        "O Vitória encerrou a temporada 2017 com dificuldades financeiras e direitos de imagem em atraso. Ao assumir o Rubro-Negro, o presidente Ricardo David relatou problemas com o caixa disponível e destacou que as vendas de David, para o Cruzeiro, e Tréllez, para o São Paulo, ajudaram o clube a equilibrar as finanças."
    ],
    "comments": [
        {
            "name": "Fabio Santos",
            "text": "Venceu dia 15 de Setembro, hoje é 21. São 6 dias de atraso, pode acontecer em qualquer empresa..desnecessário a exposição.",
            "date": "2018-09-21T08:36:18",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bahea",
            "text": "Xiiiiiiii as galinhas comem milho e arrotam caviar...",
            "date": "2018-09-20T20:58:01",
            "likes": "1",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Edelvito Maia",
                    "text": "time do lixão domingo vem o fogão.",
                    "date": "2018-09-21T06:45:44",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Beto Valente",
                    "text": "5ARD1NHA SEM 73TO.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-21T11:31:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Araujo",
            "text": "O galinheiro tá falindoo , kkkkkkkkk",
            "date": "2018-09-20T17:50:39",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Alan Pinto",
                    "text": "As galinhas não estão mais pondo ovos em quantidades, para vender 30 ovos a 10 reais... Por isso, esse desencaixe financeiro....",
                    "date": "2018-09-20T20:35:07",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Edelvito Maia",
                    "text": "o time do lixão deve a Deus e o mundo",
                    "date": "2018-09-21T06:44:33",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Silva",
                    "text": "Faltando milho no GALINHEIRO. KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-21T09:27:59",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Beto Valente",
                    "text": "GALINHA APANHA, LEVA TAPA NA CARA E SE ESCONDE ATRÁS DE LARANJAS E TRIBUNAIS. É melhor se preocupar com a 5ARD1NH DE ITINGA que tem uma DÍVIDA SUPERIOR A 200 MILHÕES E NÃO TERÁ A GRANA DA GLOBO 2019. BBMP = BOA BOSTA MÔ PAI.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-21T11:31:10",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Airton Miranda",
            "text": "Isso é que dá contratar o Cleiton Xavier, Dátolo ( Argentino esperto) Carlos Eduardo, Dagoberto, Ruam, Todos com altos salários e multa de rescisão também, o Cleiton levou uma fortuna, o Datolo também, o José Wellisom foi de graça. Qual será a nova tragedia que esses caras querem fazer ao Vitória. Querem destruir o time. Alô! torcida olho vivo querem destruir o Vitória. VLTM",
            "date": "2018-09-21T11:13:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Xii, Leão, ta virando a sardinha é??? Daqui a pouco vai ser candidato ao rebaixamento, igual a sardinha. Vamos pagar as dívidas com os jogadores, senão não vai haver raça em campo. O resultado vai ser derrota, como as sardinhas.",
            "date": "2018-09-20T23:23:37",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-tem-direito-de-imagem-de-agosto-atrasado-clube-promete-quitar-divida.ghtml",
    "team": "vitória"
}