{
    "time": "18h08",
    "date": "11/10/2018",
    "title": "Em treino no Barradão, Carpegiani reforça parte tática e testa novas peças no time titular.Rubro-Negro segue em ritmo de preparação para a 29ª rodada do Brasileirão, no próximo domingo, diante a Chapecoense",
    "author": "João Salvador*",
    "text": [
        "O técnico Paulo Cézar Carpegiani tem aproveitado a semana para corrigir questões táticas na Toca do Leão. Na tarde desta quinta-feira, no gramado do Barradão, o treinador promoveu um coletivo, com muitas pausas e orientações. Foram dois times separados de forma bem dinâmica, com o intuito de exercer funções diferentes com a bola rolando. E tudo isso visando a partida do próximo domingo, diante a Chapecoense, na Arena Condá.",
        "Carpegiani montou o time principal com Ronaldo; Jeferson, Aderllan, Ramon e Fabiano; Willian Farias, Léo Gomes e Rodrigo Andrade; Lucas Fernandes, Erick e Walter Bou. A equipe reserva, por sua vez, foi formada com Elias; Lucas, Ruan Renato, Bruno Bispo e Benítez; Arouca, Meli e Yago; Wallyson, Neilton e André Lima.",
        "As orientações foram bastante pontuais ao time titular, principalmente na questão de posicionamento e movimentação com a bola no pé. Carpegiani frisou em diversos momentos que os jogadores precisam envolver, com paciência, a equipe adversária. Dessa forma, garantido uma transição ofensiva mais qualificada.",
        "Quando a atividade passou a ser realizada em campo reduzido, o técnico ficou à parte e observou mais. Um dos pedidos do comandante ficou baseado na troca de posições em campo, o que facilita a infiltração no setor ofensivo. Na prática, o pedido do treinador ficou visível quando Léo Gomes levou jogada para ponta, Erick puxou a marcação para o meio e, simultaneamente, o homem de referência se apresentou por dentro para receber o passe livre.",
        "Já para o time reserva, Carpegiani aplicou jogadas pontuais, como bola parada. Wallyson e Benítez ficaram responsáveis pelas cobranças. Com a bola rolando no coletivo, os atletas assumiram mais a função de marcação ofensiva e defensiva; no campo de ataque, o treinador pautou uma marcação individual sob pressão.",
        "Na reta final Carpegiani realizou algumas mudanças no time titular: Lucas, Benítez, Arouca, Wallyson, Yago, Neílton e Léo Ceará entraram no lugar de Jeferson, Fabiano, Willian Farias, Léo Gomes, Lucas Fernandes, Erick e Walter Bou, respectivamente. Ramon, Aderllan e Rodrigo Andrade seguiram entre os principais.",
        "A partir das mudanças, o time fluiu melhor e realizou com mais eficiência os pedidos de Carpegiani por aproximação, toques rápidos, e a chegada ao gol mais fluída. Destaque para Léo Ceará, que balançou as redes três vezes.",
        "O Vitória vem de uma sequência de quatro derrotas seguidas no Brasileirão. O time baiano está na 18ª posição com 29 pontos, dois a menos que a Chapecoense, primeiro time fora do Z-4."
    ],
    "comments": [
        {
            "name": "Roberto Silva",
            "text": "Há mais de dois anos que esse time era para estar na segunda divisão - Serie B. Desse ano não passa. o Vitoria é um clube em decadência gritante!!!!! em 2020 deverá disputar a Serie C.",
            "date": "2018-10-12T06:03:43",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Mãe Diná.",
                    "date": "2018-10-12T09:02:05",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Machado",
                    "text": "Roberto Silva, você errou de time. O que está em decadência é aquele que não tem estádio próprio, vive em um chiqueiro em Itinga e se acha grande, porque ganhou 2 estrelas na sorte. Esse sim, já era pra estar acabado.",
                    "date": "2018-10-12T18:14:18",
                    "likes": "13",
                    "unlikes": "7"
                },
                {
                    "name": "George Dantas",
                    "text": "Carlos, como vc não esquece o seu rival, será que é ele mesmo quem está em decadência? Ganhou o c.baiano dentro do barradão, venceu tb o sub-20, ganhou 4 milhões até agora na sul americana, 2 milhões na copa do Brasil, 900 mil na copa do nordeste, aquela mesma onde seu time foi só o sexto, não está no Z-4 do c.brasileiro, jogou 62 partidas no ano até agora ( O outro ficou 39 dias sem nada fazer, em péssima situação financeira, de férias forçadas, gastando mas sem receita de bilheteria) e tem 2 estrelas e 5 milhões de torcedores. Reconheça que vc deu um tiro no próprio pé.",
                    "date": "2018-10-13T07:53:04",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nailson Santana",
            "text": "JÁ TINHA ATÉ ESQUECIDO O AROUCA, SÓ LEMBREI QUE ESTAVA NO VITORIA POR QUER APARECEU NA FOTO. MÁS UMA CONTRATAÇÃO PRA QUER?",
            "date": "2018-10-12T15:27:08",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Junior",
            "text": "Pode colocar a seleção da França, se Ramon pu Yago entrarem, afunda o time.",
            "date": "2018-10-11T21:49:38",
            "likes": "8",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Claudiorocha",
                    "text": "Sabe muito eim parceiro. Kkkkkkkkkk",
                    "date": "2018-10-11T22:48:37",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Maurilio Santos",
                    "text": "O segundo time q tem q ser o time titular muito melhor",
                    "date": "2018-10-12T11:09:20",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/em-treino-no-barradao-carpegiani-reforca-parte-tatica-e-testa-novas-pecas-no-time-titular.ghtml",
    "team": "vitória"
}