{
    "time": "16h39",
    "date": "02/08/2018",
    "title": "Neilton comenta busca por novo técnico e espera por fim de oscilação do Vitória.Vitória chega ao terceiro dia sem um substituto para Vagner Mancini, demitido no último domingo",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória completa nesta quarta-feira o terceiro dia sem um técnico. A diretoria rubro-negra ainda busca um substituto para Vagner Mancini, demitido no último domingo, após o time baiano ser goleado pelo Atlético-PR, na Arena da Baixada. Até o momento, não há definição sobre o alvo escolhido para assumir a equipe, que ocupa a 14ª colocação da Série A, com 18 pontos.",
        "Titular absoluto com Vagner Mancini e principal jogador do clube no primeiro semestre, Neilton pediu paciência para que a diretoria do Vitória consiga contratar um profissional que recupere o time. Enquanto o anúncio de um novo treinador não é realizado, João Burse, técnico do Sub-23, comanda o elenco de forma interina.",
        "- A gente vem mantendo o trabalho no dia a dia. O João [Burse] está de interino, ajudando nossa equipe da melhor maneira possível. Vem passando novas ideias, ideias dele. A gente está procurando adaptar rapidamente para o jogo contra o Cruzeiro. Em relação ao novo treinador, deixa a diretoria resolver com paciência. Se for para trazer, que traga alguém que realmente queira nos ajudar a sair dessa situação. Deixa a diretoria trabalhar com paciência para trazer o melhor técnico para nos ajudar.",
        "Um dos desafios do novo treinador será o de acabar com a oscilação do time. O Vitória não consegue manter uma regularidade de atuações, o que impacta diretamente nos resultados. Após 16 rodadas, o Rubro-Negro ainda não emplacou uma sequência de triunfos.",
        "- A gente se cobra muito por isso. A gente tem total consciência disso. Faz um bom jogo, depois oscila, faz outro bom jogo, oscila de novo. Estamos procurando esse equilíbrio. Estamos nos cobrando bastante para manter o mesmo nível. A gente tem que tomar uma decisão sobre o que queremos na competição. E o que a gente quer é manter o mesmo padrão durante os jogos, não oscilar muito. Isso atrapalha nossa equipe. Podíamos estar em uma situação mais agradável no campeonato. Não estamos por causa dessa situação. Estamos buscando um equilíbrio para que possamos buscar coisas maiores no campeonato – avaliou Neilton.",
        "O Vitória encara o Cruzeiro no próximo domingo, equipe que Neilton conhece bem. Ele defendeu a equipe mineira entre 2014 e 2015. Diante de um adversário que está na primeira metade da tabela de classificação, o atacante avisa que o Rubro-Negro precisará tomar certos cuidados.",
        "- O Cruzeiro é uma equipe bem qualificada. A gente tem que tomar muito cuidado. Assisti ao jogo contra o Santos, fora de casa, venceram jogando bem. Temos que tomar cuidado, mas vamos ver o que o João [Burse] tem para passar para a gente. Se acha que temos que pressionar ou ficar um pouco atrás, para que a gente possa estar preparado – concluiu o atacante rubro-negro.",
        "A partida entre Vitória e Cruzeiro está marcada para 16h. Os ingressos estão à venda.",
        "",
        "Ambiente na Toca do Leão",
        "- O ambiente aqui é bem agradável. Sou suspeito para falar. Cheguei ano passado e o ambiente não estava muito bom. Depois de um tempo foi melhorando. Hoje está muito bom, somos todos amigos, gostamos um do outro, brincamos um com o outro. Isso faz a diferença. Temos que nos cobrar na hora que precisamos nos cobrar. Sabemos que estamos devendo e estamos nos cobrando por isso. Precisamos vencer os jogos para permanecer com um ambiente agradável, que fica melhor para todo mundo trabalhar. Aqui tem um dos melhores ambientes dos clubes que trabalhei. Ambiente é muito bom, tanto funcionários quanto jogadores. Espero que a gente possa levar esse ambiente para dentro de campo para conseguir bons resultados.",
        "Promessa para a torcida",
        "- A gente vai se empenhar, se entregar bastante. Vamos procurar corrigir o que foi feito nos últimos resultados. Daqui para frente conquistar bons resultados para ter uma identidade, vencer. Diferente do que aconteceu no ano passado, vencer dentro de casa. O torcedor pode esperar empenho e dedicação."
    ],
    "comments": [
        {
            "name": "Airton Miranda",
            "text": "ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; VLTM",
            "date": "2018-08-03T12:09:34",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Nem Barbosinha quis vir.",
                    "date": "2018-08-03T14:40:20",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "CARLOS CARVALHO, O MAMÃOZINHO DA NOITE..",
                    "date": "2018-08-03T20:30:27",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Estatística",
                    "text": "Barbosinha não quis vir porque o ECVITORIA não quis soltar o barbosinha pra ele. Deixa o barbosinha no banco rendendo. Chega de gastar com treinador ruim.",
                    "date": "2018-08-03T21:12:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Estatística",
            "text": "Às 16:39 h a TV Sardinha completa 24 horas sem atualizar as notícias do Maior Time do estado ECVITORIA. Vamos trabalhar! Queremos saber como foi o dia do time, o que tomaram no café da manhã... rsrsrsrs",
            "date": "2018-08-03T12:41:32",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Tá até demais. Podia cancelar a página por falta de coisa relevante.",
                    "date": "2018-08-03T14:40:01",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Beto Valente",
                    "text": "CARLOS CARVALHO, O ETERNO VICO DE SAMPAIO E CORREIA.",
                    "date": "2018-08-03T20:30:03",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mamão Açúcar",
            "text": "ALÔ GALINHAS FUJONAS DE CANABRAVA, CONTRATARAM TUDO ERRADO, SEGUNDONA A VISTA KKKKKKKKKKKKKKKKKKK KKKKKKKKKK KKKKKKKKKK KKKKKKKKKKKKK KKKKKKKKKKKKK KKKKKKKKK KKKKKKKK KKKKKKKKK KKKKKKKKKKK BOU BOU BOU KKKKK",
            "date": "2018-08-03T12:12:50",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "MAMÃOZINHO = CARLOS CARVALHO, O BROCADOR DE CANA. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-03T20:29:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Deixa o interino trabalhar, vai que da certo...",
            "date": "2018-08-03T17:33:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nakamura",
            "text": "sai daí e volta pro BOTAFOGO.",
            "date": "2018-08-03T14:33:16",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "AS ELIMINAÇÕES VEM AÍ..... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BSMP",
            "date": "2018-08-02T17:42:12",
            "likes": "17",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Reginaldo Santos",
                    "text": "Manda trazer vandelei luchebugo Boa oopção",
                    "date": "2018-08-02T22:21:27",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Eduardo",
            "text": "Espero que João burse. Fique dirigido o profissional mostrou-se um bom técnico diretoria da chance a o cara prata da casa pelo o menos a torcida vai saber sim o cara é bom ou não nos tinha um treinador bom da casa deixaram ir pro Palmeiras agora está na hora de deixar esse aí pra nós vê",
            "date": "2018-08-02T18:56:10",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Carvalho",
            "text": "COM ESSE PRESIDENTE, NÃO DUVIDEM ELE CHAMAR, PAPAI JOEL.KKKKK",
            "date": "2018-08-02T18:40:58",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Jesus",
            "text": "Os erros do Vitória: demitir Mancini depois da copa, Contratar um \"caminhão\" de jogadores para serem reservas A demora em contratar o novo treinador. Resumo da história: incompetência.",
            "date": "2018-08-02T18:20:59",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Souza",
            "text": "ARTHUZINHO VEM AÍ.... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP !!!!",
            "date": "2018-08-02T17:02:58",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Depois do jogo de hoje, você vai pedir: VOLTA PAPAI JOEL.. kkkkkkkkkkkkkkkkkkkkkkkk BBMP = BOA BOSTA MÔ PAI.",
                    "date": "2018-08-02T18:08:47",
                    "likes": "16",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/neilton-comenta-busca-por-novo-tecnico-e-espera-por-fim-de-oscilacao-do-vitoria.ghtml",
    "team": "vitória"
}