{
    "time": "17h35",
    "date": "15/05/2018",
    "title": "Lucas Fernandes celebra fim de jejum de gols e lamenta ausência contra o Sampaio.Atacante não está inscrito na Copa do Nordeste e não pode entrar em campo nesta quarta-feira, no Castelão",
    "author": "GloboEsporte.com",
    "text": [
        "O triunfo sobre o Vasco, no último domingo, foi importante para o Vitória, que ainda não havia vencido no Campeonato Brasileiro. Além de questões coletivas, o resultado da partida foi marcante no aspecto individual para o atacante Lucas Fernandes. Em São Januário, o jogador conseguiu desencantar após quase dois anos sem marcar gols.",
        "Antes de domingo, Lucas Fernandes havia balançado as redes pela última vez em junho de 2016, quando defendia o Avaí. Nos dois anos de “seca”, ele defendeu Atlético-PR, Fluminense e Paraná. Foram 47 partidas pelas equipes e mais de 680 dias sem balançar as redes.",
        "Contra o Vasco, o atacante rubro-negro iniciou a partida no banco de reservas. Entrou no segundo tempo, no lugar de Rhayner, e marcou após dois minutos em campo (confira o gol no vídeo abaixo). Feliz com o fim do jejum, Lucas Fernandes celebrou o gol, o primeiro em muito tempo.",
        "- Fico muito feliz por ter marcado esse gol e, principalmente, pelo resultado positivo que conquistamos fora de casa. Sabíamos que seria um jogo difícil, contra um adversário pressionado pela torcida e que, jogando em seu estádio, é muito difícil de ser batido. Por isso, temos que valorizar muito o nosso desempenho em campo e esse triunfo que tivemos no Rio. Eu me sinto bem, feliz por esse bom início de trajetória no Vitória, e espero que possamos ter uma sequência positiva daqui para frente. Estou pronto para ajudar a equipe no que for necessário.",
        "Lucas Fernandes não poderá entrar em campo nesta quarta-feira, contra o Sampaio Corrêa, no Castelão, pelas quartas de final da Copa do Nordeste. O jogador não foi regularizado a tempo pelo Vitória e não está liberado para atuar pelo regional. Ele lamentou o fato de não ter conseguido, até aqui, disputar duas partidas seguidas pelo Vitória. A estreia pelo Rubro-Negro ocorreu no fim de abril, na derrota para o América-MG. Na rodada seguinte, contra o Fluminense, ele ficou fora por questões contratuais, uma vez que foi emprestado pelo clube das Laranjeiras.",
        "- Lamento muito, porque uma sequência de jogos neste momento seria muito importante para, o mais rápido possível, estar 100% com ritmo de jogo. Mas vou continuar trabalhando forte nos treinamentos para poder estar sempre me apresentando da melhor maneira para ajudar o Vitória dentro de campo."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/lucas-fernandes-celebra-fim-de-jejum-de-gols-e-lamenta-ausencia-contra-o-sampaio.ghtml",
    "team": "vitória"
}