{
    "time": "07h00",
    "date": "17/05/2018",
    "title": "Análise: Vitória é castigado por falhas de Caíque e estratégia equivocada de Mancini.Goleiro tem noite infeliz, mas atuação coletiva ruim de time misto do Vitória não pode ficar escondida. Vitória leva 3 a 0 do Sampaio Corrêa e se complica na Copa do Nordeste",
    "author": "Rafael Santana",
    "text": [
        "É impossível começar essa análise sem mencionar as falhas de Caíque. Primeiro e segundo gols do Sampaio Corrêa podem ser colocados na conta dele - o Vitória foi derrotado pelo Sampaio Corrêa por 3 a 0. Duas falhas, em especial a primeira, que demonstram o momento de total insegurança pelo qual passa o goleiro. É imprescindível que seja preservado pela comissão técnica.",
        "Dito isso, é preciso falar sobre Vagner Mancini. O treinador preparou sua equipe para enfrentar o Sampaio Corrêa como se estivesse diante de um adversário de Série A. Da mesma forma que encarou o Corinthians nos dois jogos das oitavas de final da Copa do Brasil, o Vitória encarou o Sampaio no primeiro jogo pelas quartas de final da Copa do Nordeste: time fechadinho, esperando para jogar no contra-ataque.",
        "Desde os primeiros minutos de bola rolando, a estratégia rubro-negra ficou clara: linhas baixas e os 11 jogadores no campo de defesa tentando diminuir os espaços, roubar uma bola e partir no contra-ataque. Com todo respeito ao Sampaio Corrêa, equipe que se classificou para a fase de mata-mata do Nordestão com méritos, mas o Vitória pode mais que isso. E precisa mostrar mais que isso.",
        "Pior: a equipe jogou tão mal que não conseguiu nem explorar os contra-ataques nem fechar os espaços. A única chance do Vitória na primeira etapa foi um arremate torto de Ramon após cobrança de falta.",
        "Em que pese Mancini ter optado por mandar a campo um time misto, a atuação foi muito ruim.",
        "Lá atrás, mesmo com uma postura excessivamente defensiva, o Vitória cedeu espaços, principalmente pelo lado esquerdo. O Sampaio chegou com perigo nas costas de Pedro Botelho e Walisson Maia em, pelo menos, duas ocasiões.",
        "É fato que o gol da equipe maranhense surgiu a partir de uma falha bisonha e inexplicável de Caíque. Mas ele poderia ter saído de uma jogada trabalhada de ataque.",
        "No fim do primeiro tempo, a sensação de que 1 a 0 ficou até barato.",
        "No segundo tempo, o desastre foi completo. A postura mudou, a equipe passou a fazer pressão mais alta, porém dois gols de bola parada, um deles em nova falha de Caíque, melaram qualquer plano de reação do Vitória. Quando se lançou com tudo ao ataque, a bola teimou em não entrar, e agora Mancini tem uma dura missão para resolver no jogo da volta: precisa de triunfo por 4 a 0 para garantir classificação; 3 a 0 leva a decisão aos pênaltis."
    ],
    "comments": [
        {
            "name": "Lourival Filho",
            "text": "DEIXA CAIQUE QUE ELE É A GALINHA GOLEIRA TRAPALHONA.. Fica caique vc é bola..kkkkkkkkkkkkkk b b m p",
            "date": "2018-05-17T17:04:57",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Ferreira",
            "text": "Qm é esse cara que fez essa matéria? O Vítória levou de 3 pq o time jogou fechado? Em? Se tivesse aberto ia golear? Só pq ganhou o sofrível Vasco pensa q é o Real?",
            "date": "2018-05-17T16:23:13",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa noite Familia vascaina! Vitoria ganhou do Vasco. 3 a 0, foi um resultado enganador. O Vasco perdeu varios gols. e teve o dominio do jogo. Vitoria venceu por falha de nossos jogadores. nossos não por merito próprio. Sampaio Corrêa m.eteu 3 a 0. Vitoria. Torcedores do Vitoria agora cairam na real. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-05-17T17:59:59",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Vc bebeu? Foi 3 x 2 em S.Januário. Quem venceu o Vasco por 3 x 0 foi o Bahia, repetindo o placar de outubro/2017.",
                    "date": "2018-05-17T19:17:14",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Simon Jara",
            "text": "Quanto clubismo hein!? O Vitória não conseguiu criar pq parou na marcação do Sampaio. Apesar das falhas do goleiro, a proposta de jogo do time maranhense funcionou, é só olhar as estatísticas da partida. O Sampaio ganhou com seus méritos, e aliás não foi sequer um ponto fora da curva. Já ganhamos do Vitória no próprio barradão, e não desmerecemos time nenhum por isso. Vocês deveriam ter o mínimo esforço de fazer um jornalismo esportivo sério. Vergonhosa essa matéria.",
            "date": "2018-05-17T10:22:33",
            "likes": "65",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Sou Vitória, mas o Sampaio Correa ganharia desse time de ontem, com ou sem as falhas do Caíque.",
                    "date": "2018-05-17T17:10:57",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Felippe Humberto",
                    "text": "Sou Vitória mas concordo com Simon. Quando O Vitória Ganha dos times do sul isso tb Acontece. Por isso, parabéns ao Sampaio pela partida. Mereceu vencer...",
                    "date": "2018-05-17T20:20:36",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Vicente",
                    "text": "Simon Jara, existe um contexto que você parece não saber, o clube está em crise política, crise dentro de campo a mais de um mês, Caique entregou a paçoca outras tantas vezes.",
                    "date": "2018-05-17T23:37:24",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Vicente",
            "text": "Mancini está perdido, dá pena. O presidente não sabe o que faz, Rolando Lero em pessoa. Caique, pobre coitado, não tem culpa, deram uma bomba perto de explodir e o rapaz não é especialista da área, não sabe ser goleiro. Caique, Ramon, Wallison Maia, Lucas e Botelho, 5 tumores no sistema defensivo. Isso já é metástase. Presidente, demita Mancini, essa panela vai derrubar o Leão, a culpa vai ser sua.",
            "date": "2018-05-17T23:33:53",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Haupts",
            "text": "resultado normal, enquanto escalarem o c,an.al.ha v.a,g.abundo do Caíque, Lucas, Ramon, Pedro Botelho, Yago, Nickson vai ser sempre isso. O Vitória insiste por anos nessa dr.a,ga desse Ramon mole,.nga. Porque não escala Ronaldo goleiro? Elias da Chapecoense chegou? que jogue logo!!! e que venham dois zagueiros(argentinos), dois laterais, dois meias e um centro avante. Que inflacione e endivide o clube, o que não dá é pra ficar aturando essas pr.a,gas !!!!",
            "date": "2018-05-17T21:35:06",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Verdadeiro",
            "text": "Vindo do Vicetória eu achei normal time pequeno essa leoa.",
            "date": "2018-05-17T14:00:12",
            "likes": "16",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Domingo tem jogo no barradão, 11 h da manhã, time em crise e com greve de rodoviários para dificultar o acesso. Resultado: Zero de pagantes.",
            "date": "2018-05-17T19:19:22",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Galera vascaina. Vitoria ganhou do Vasco. 3 a 0, foi um resultado enganador. O Vasco perdeu varios gols. e teve o dominio do jogo. Vitoria venceu por falha de nossos jogadores. nossos não por merito próprio. Sampaio Corrêa m.eteu 3 a 0. Vitoria. Torcedores do Vitoria agora cairam na real. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-05-17T17:59:09",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Galera vascaina. Vitoria ganhou do Vasco. 3 a 0, foi um resultado enganador. O Vasco perdeu varios gols. e teve o dominio do jogo. Vitoria venceu por falha de nossos jogadores. nossos não por merito próoprio. Sampaio Corrêa m.eteu 3 a 0. Torcedores do Vitoria agora cairam na real. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-05-17T17:58:37",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Filho",
            "text": "PAGA FOGO GALINHEIRO...KKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKB B M P",
            "date": "2018-05-17T16:57:27",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Ferreira",
            "text": "Qm é esse cara que fez essa matéria? O Vítória levou de 3 pq o time jogou fechado? Em? Se tivesse aberto ia golear? Só pq ganhou o sofrível Vasco pensa q é o Real Madri?",
            "date": "2018-05-17T16:20:48",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Santos",
            "text": "Galinhas .....kkkkk",
            "date": "2018-05-17T16:09:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "Um gol do Sampaio no jogo da volta obriga o Vitória aos 5 x 1. Sampaio encaminhou sua classificação.",
            "date": "2018-05-17T13:40:09",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Andrade",
            "text": "po-po-po-po-po-po-po-pó",
            "date": "2018-05-17T10:03:49",
            "likes": "22",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Yan Bahia",
                    "text": "po-po-po-po-po-po-pó",
                    "date": "2018-05-17T10:27:42",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Alife",
                    "text": "po-po-po-po-po-po-pó",
                    "date": "2018-05-17T10:49:40",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Có, có, có, có, cóoooooooooooo!!!!!!!",
                    "date": "2018-05-17T13:12:41",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Danilo Souza",
            "text": "ONTEM TIVEMOS SHOW DA DUPLA MARANHENSE SAMPAIO E CORRÊA !! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP !!",
            "date": "2018-05-17T11:46:58",
            "likes": "28",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bal Reale",
            "text": "Já disse antes, Vitória com goleiro amador no gol, merece ser eliminado de todas competições e passar vergonha. Ninguém queria Caíque, muito menos agora. Não é surpresa, ele é frangueiro mesmo.",
            "date": "2018-05-17T11:36:57",
            "likes": "19",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKK KKKKKKKKKKKK KKKKKKKKKKKKKK KKKK KKKKKKKKKKKKKK KKKKKKK KKKKKKKKKKKKKKKKKK KKKKKK KKKKKKKKKKKK KKKKKKKKKKKKKKKK KKKKKKKKKKKKKKK KKKKKKKK KKKKKKKKKK KKKKK KKKKKKKKKKK KKKKKKK FICA, CAÍQUE MAMÃO DE ALFACE!",
                    "date": "2018-05-17T12:17:19",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Silva",
            "text": "Ainda nao cheguei a uma conclusao......quem e o pior no Vitoria....... goleiro, o time todo, Mancini, diretoria incompetente, acho que o conjunto da obra.",
            "date": "2018-05-17T12:15:14",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Benevides",
            "text": "Deixei meu gatinho ir brincar na rua e ele volta apanhado, pode isso? Se preocupe não que o Bahia vingará vocês vice!",
            "date": "2018-05-17T11:39:15",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Ganhou o mais forte.",
            "date": "2018-05-17T11:16:17",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Larangeira",
            "text": "Cada partida pior que a outra, total regressão! Quero ver quando chegar no fim do Campeonato aonde estará!",
            "date": "2018-05-17T09:42:46",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Raimundo Santos",
                    "text": "Se tiver alfuma coisa wmbaizo so rebaixamento ele vai parar la.",
                    "date": "2018-05-17T11:06:14",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Carneiro",
            "text": "O Ricardo Rolando Lero David e o Demoniaco, fizeram o que sabem.... NADA!!! Demitam no minimo 15 jogadores, toda a comissão \"pirotécnica\", diretores e presidente, somente assim, nos livraremos do rebaixamento!",
            "date": "2018-05-17T10:18:31",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Santos",
            "text": "CAIQUE TITULAR SEMPRE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP",
            "date": "2018-05-17T09:08:56",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Gomes",
            "text": "Boa tubarão, as leoa de peruca estão correndo de lá de são Luiz até salvador.",
            "date": "2018-05-17T10:52:09",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "Eu sinceramente não sei oq se passa na cabeça de Mancini ao bancar a titularidade de Caique, as falhas e desempenho desse rapaz são assustadoras, não possui fundamentos básicos da posição, quem é o Prep. de Goleiros do time ???? Ele precisa ser demitido com urgência, PÉSSIMO ''profissional''.Qualquer outro treinador vendo o despreparo técnico e psicológico do mlk iria preserva-lo e testar outro no lugar....mas mancini insiste..aí tem",
            "date": "2018-05-17T10:06:46",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Nunes",
                    "text": "vc perguntou preparador de goleiro.............MURALHA.",
                    "date": "2018-05-17T10:41:05",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tarcísio Sá",
            "text": "100 anos tomando gols de bola parada!!! Treina e treina e nunca resolve esse sistema defensivo, não dá pra jogar com Lucas com Pedro Botelho.o Wilian Corrêa não marca ninguém ainda vive fazendo pênalti...coloca esse cara no banco não dá parece menos um quando marca alguém faz falta sempre.",
            "date": "2018-05-17T09:35:04",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leo Silva",
                    "text": "Se tirasse o técnico e o treinador de goleiros, os jogadores poderiam só correr e fazer academia, daí o quando fosse no dia do jogo o Presidente Ricardo David e o Gerente de Damiani escalariam o time. Porque não aprendem nada que treinam",
                    "date": "2018-05-17T09:55:01",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Franklin",
                    "text": "Acontece q o sistema defensivo do vitória é o msm desde de 2015. jogadores já testados e reprovados...Ramon,Kanu etc por isso nunca melhora!",
                    "date": "2018-05-17T10:21:36",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcolino",
            "text": "No afã de ganhar $$ com Caíque, se precipitaram em botar para jogar e acabaram queimando um goleiro de futuro promissor. Hoje, Caíque não tem condições nem de ser reserva. Empresta o menino, deixa ganhar confiança e experiência em outro time, e depois, se servir, tráz de volta ou vende.",
            "date": "2018-05-17T08:59:56",
            "likes": "26",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-17T09:12:06",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Andrade",
                    "text": "galinha...frango, frango....galinha... po-po-po-po-po-po-po-pó",
                    "date": "2018-05-17T10:05:53",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Lima",
            "text": "O Vitória não existe! É um time fantasma, os jogadores (fazem de conta), enganam o presidente, o técnico e alguns torcedores fanáticos...E vou deixar registrado: VAI CAIR PRA SEGUNDA DIVISÃO!",
            "date": "2018-05-17T10:03:34",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Freitas",
            "text": "SATISFAÇÃO TIME DA BOA TERRA, SOMOS SAMPAIO CORRÊA F.C - O TRICOLOR (medo de tricolores) DO MARANHÃO. UM PASSO DE CADA VEZ",
            "date": "2018-05-17T09:32:13",
            "likes": "28",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Fs",
            "text": "E assim Caíque vai matando um leão por dia... o problema é que ele, pra não extinguir a espécie, ressuscita esse Leão e o mata novamente todo dia de jogo... tem consciência de preservar a espécie pelo menos.",
            "date": "2018-05-17T08:43:13",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKK KKKKKKKKKKKKKK KKKKKK KKKKKK KKKKKKKKKK KKKKKKKKKKKKKKKK KKKKKKKKKK KKKKK KKKKKKKK KKKKKKKKKK KKKKKKKKKK KKKKKKKKKK KKKKK",
                    "date": "2018-05-17T09:12:32",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Ele tá matando é muita galinha, do coração.",
                    "date": "2018-05-17T09:17:55",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mamão Açúcar",
            "text": "FICA, CAÍQUE!!!!!!!! MEU FRANGUINHO KKKKKKKKKKKKKKKKKKKKKKKK KKKKKK",
            "date": "2018-05-17T09:09:43",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/analise-vitoria-e-castigado-por-falhas-de-caique-e-estrategia-equivocada-de-mancini.ghtml",
    "team": "vitória"
}