{
    "time": "15h25",
    "date": "23/05/2018",
    "title": "Plateia, pergunta de Ramon, mensagem de Caíque: a primeira coletiva de Ronaldo.Titular da meta do Vitória na partida desta quinta, contra o Sampaio Corrêa, goleiro de 21 anos vai fazer estreia no elenco profissional: \"Esperei bastante tempo, mas sempre com a cabeça boa\"",
    "author": "GloboEsporte.com",
    "text": [
        "Plateia, pergunta inesperada, mensagem de um companheiro que não vive um bom momento. Foi descontraída e fora dos padrões a primeira entrevista coletiva do goleiro Ronaldo, de 21 anos. Prestes a fazer a sua estreia como jogador profissional do Vitória, Ronaldo ganhou a chance de ser titular da meta rubro-negra na partida desta quinta-feira, diante do Sampaio Corrêa, em jogo que vale a classificação para as semifinais da Copa do Nordeste. Um peso a mais nas costas de um garoto que tem recebido todo apoio do grupo.",
        "A entrevista coletiva de Ronaldo foi acompanhada de perto pelos zagueiros Ramon e Bruno Bispo e pelo goleiro Caíque, todos formados nas categorias de base do Vitória. Portanto, colegas de trabalho que há muito tempo acompanham os passos de Ronaldo. Com o trio presente, o goleiro se mostrou descontraído durante todo a conversa com a imprensa. Até mesmo quando teve que responder a uma pergunta deles.",
        "- Aqui é Ramon da Rede Globo. Uma pergunta de como está sua sensação, sua cabeça, seu corpo para sua estreia amanhã? Tenho certeza que vai ser uma grande estreia. Queria saber como está sua sensação, como vai ser essa noite e o dia de amanhã na concentração.",
        "- Vai ser bem tranquilo. Claro que bate aquele frio na barriga, mas é normal de qualquer jogador – respondeu Ronaldo.",
        "A entrevista também teve participação do goleiro Caíque, justamente o ex-titular da meta rubro-negra. Em má fase, Caíque chegou a ser barrado até da lista de relacionados da partida contra o Ceará, pelo Campeonato Brasileiro. E na parte final da coletiva, o ex-dono da posição deixou uma mensagem de apoio ao agora titular.",
        "",
        "- Se Deus quiser. Vamos estar juntos sempre – completou Ronaldo.",
        "Ronaldo foi promovido ao time profissional do Vitória em 2015, mas somente nesta quinta vai ter a primeira oportunidade de entrar em campo. Depois da derrota do time no jogo de ida contra o Sampaio Corrêa, por 3 a 0, o goleiro tem papel importante para impedir que a defesa seja vazada e a vida do time fique ainda mais complicada.",
        "- Esperei bastante tempo, mas sempre com a cabeça boa. Claro que o jogador fica ansioso para fazer sua estreia. Mas sempre trabalhei bastante sonhando em um dia poder fazer minha estreia, que vai acontecer amanhã.",
        "A partida contra o Sampaio Corrêa está marcada para as 19h (horário de Brasília), e os ingressos estão à venda. Confira aqui os valores."
    ],
    "comments": [
        {
            "name": "Marcio Ines",
            "text": "Boa sorte Ronaldo!! espero que você esteja tranquilo e desempenhe um bom trabalho!! tenha fé em Deus e se jogue como se valesse sua vida, agarre essa oportunidade e mostre seu valor!! Ronaldo é paredão!!",
            "date": "2018-05-24T02:26:57",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérgio Silva",
                    "text": "ESSE GOLEIRO E MAIS RUIM QUE KAIKE VAI LEVAR GOL DA BOLIVIA QUERIDA, SAMPAIO 2X1VITORIA",
                    "date": "2018-05-24T08:24:56",
                    "likes": "0",
                    "unlikes": "19"
                },
                {
                    "name": "Sam",
                    "text": "Parei de ler no ruim..",
                    "date": "2018-05-24T13:37:58",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eterno Vice",
            "text": "No primeiro frango, as galinhas fujonas vão encher o saco do cara.",
            "date": "2018-05-24T10:56:20",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Vitório Brito",
                    "text": "Cala aboca sua sardinha dos infernos",
                    "date": "2018-05-24T13:06:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Vitório Brito",
                    "text": "Seu sem teto...",
                    "date": "2018-05-24T13:06:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Vitório Brito",
                    "text": "7x3, 5x1 tricoletes",
                    "date": "2018-05-24T13:07:18",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Silva",
                    "text": "ACHO QUE BOLIVIA QUERIDA VAI METER GOL NO VITORIA E VAI SER SAMPAIO 3X 2 VITORIA DESCULPE AI",
                    "date": "2018-05-24T13:12:51",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Santana",
            "text": "Caíque, uma MURALHA de dendê",
            "date": "2018-05-23T21:17:48",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarcísio Santana",
            "text": "Boa sorte Ronaldo!... Para todos nós Rubro-negros!",
            "date": "2018-05-23T19:18:43",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Pela primeira vez teremos chance de ver o Vitória fazer um gol,dois gols e continuar atacando,coisas que não vemos há muito tempo.",
            "date": "2018-05-23T16:24:27",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alan Matos",
                    "text": "Falou tudo, estava com saudade desse tempo",
                    "date": "2018-05-23T19:13:54",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Magalhães",
            "text": "Pra cima Leão",
            "date": "2018-05-23T17:32:40",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/plateia-pergunta-de-ramon-mensagem-de-caique-a-primeira-coletiva-de-ronaldo.ghtml",
    "team": "vitória"
}