{
    "time": "18h36",
    "date": "18/03/2018",
    "title": "Anderson Batatais lamenta gol do Bahia de Feira no fim: “Falta de concentração”.Auxiliar de Vagner Mancini culpa desatenção dos atletas no gol do Bahia de Feira: “A bola pune”",
    "author": "GloboEsporte.com",
    "text": [
        "A coletiva pós-jogo do Vitória foi diferente do habitual. Como Vagner Mancini cumpre suspensão imposta pelo Tribunal de Justiça Desportiva, quem comandou a equipe à beira do campo e concedeu entrevista coletiva depois da partida foi Anderson Batatais, auxiliar do treinador. Ele fez sua avaliação do empate em 1 a 1 com o Bahia de Feira, em duelo realizado neste domingo, no primeiro jogo da semifinal do Baianão [assista ao gol do Vitória no vídeo acima].",
        "Para Batatais, o problema do Vitória foi a falta de concentração. A equipe levou o gol no último minuto de jogo, após Wallison Maia tentar cortar uma cobrança de escanteio e acabar mandando a bola contra a meta de Fernando Miguel.",
        "- A gente tem que usar o termo de Muricy: “A bola pune”. Controlamos o jogo, tivemos oportunidade, infelizmente não fomos felizes. No último minuto, numa falta de concentração nossa, o que não pode, que era o último lance, uma bola parada, perdemos a concentração, e eles foram felizes. Dava para ter tirado. Fizemos um bom trabalho, dentro da limitação que estávamos – disse.",
        "- No último minuto, como aconteceu com o ABC. Falta de concentração, que vamos trabalhar todas as horas para acertar. Tivemos grandes oportunidades de fazer o gol e não conseguimos - completou.",
        "O Vitória marcou ainda no primeiro tempo, com Jonatas Belusso, atacante que teve outras chances de gol. Logo no início do segundo tempo, a equipe teve chance de ouro de ampliar, entretanto Neilton desperdiçou uma cobrança de penalidade. Diante do cenário, Anderson Batatais confessou que fica um gosto “amargo na boca” pelo empate.",
        "- Nós estamos com o amargo na boca, porque poderia ser melhor, pelo que produzimos, pelo que apresentou para nós. Poderia ser melhor, mas foi bom, dentro da limitação que tínhamos – afirmou.",
        "O segundo jogo da semifinal entre Vitória e Bahia de Feira está marcado para o sábado, no Barradão. A equipe rubro-negra precisa de um empate para garantir vaga na decisão.",
        "",
        "José Welison na lateral direita\n- O Zé já jogou ali. Pela necessidade, sem o lateral que teve que cuidar de um edema, o substituto seria o Lucas, mas também teve um desconforto. Optamos em colocar o Zé para não mexer muito na equipe que já estava mexida. Foi bem, controlou as ações. Belusso fez uma boa apresentação, lutou bastante e foi premiado pelo que fez.",
        "Por que a falta de concentração?\n- Às vezes, cai [a concentração], é da gente. O cansaço toma conta, a fadiga toma conta, e você pensa mais lento. O atacante precisa só de uma bola. É muito relativo a isso, ao cansaço, e estávamos bem mais desfalcados do que eles. Isso pesa.",
        "Força no Barradão\n- A vantagem é nossa. Quem tem que correr atrás é o adversário. Dentro de um gramado que é rápido, não perdemos nenhum jogo lá. O Vitória está forte em casa. Tenho certeza de que vamos passar.",
        "Infelicidade em alguns lances\n- Algumas vezes, a hora que eles iam para o arremate, a bola travava na grama. A gente também não deu muita sorte, aquela que entra para você pegar chapando, a não ser o pênalti, mas o Neilton, que é nosso batedor, não foi feliz hoje."
    ],
    "comments": [
        {
            "name": "Edson Aquino",
            "text": "Eu fico a ki lendo os comentários dos Sardinhas.. uns mais rediculo do que o outro. Até parece que eles ganharam de álgem ou alguma coisa. E mais fácil vc enganar álgem do que vc mostrar pra ele que tá sendo enganado. 72% hoje dos Sardinhas nunca viu seu timeco disputa uma quartas de finais de qualquer competição nacional já fez 3 décadas que não ganha nada não disputa nada a inda que zua o outro..(obs) nem casa eles tem",
            "date": "2018-03-18T23:36:26",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "O problema Aquino, é que isso acontece tb com o torcedor da galinha fujona, mas há quase 119 anos...",
                    "date": "2018-03-19T07:33:58",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Edson Aquino",
                    "text": "GD. Esse negócio de galinha e utopia de tocerdor ou Sardinhas frustada.. A gora do texto a onde vc não entendeu que eu posso te explicar?",
                    "date": "2018-03-19T12:26:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Souza",
            "text": "Esse FM tem que aprender sair do gol! é o segundo jogo que ele toma gol de cabeça dentro da pequena área!! Já tá merecendo esquentar banco.",
            "date": "2018-03-19T08:26:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Santana",
                    "text": "Banco pra quem? Caique é uma bosta!",
                    "date": "2018-03-19T11:28:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leopoldo Neto",
            "text": "Concordo futebol pune mesmo, o vitória teve tudo para ganhar mas a bola não quis entrar, fato. Acontece, acompanho o vitória desde quando tenho entendimento, e já posso afirmar que esse ano o vitória com mas algumas poucas peças vai se sair bem no Brasileiro. Basta entender o minimo de futebol como eu para ver que o time não é ruim, precisa melhorar é logico, mas podem esperar",
            "date": "2018-03-19T09:20:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Souza",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP !!!",
            "date": "2018-03-18T18:53:24",
            "likes": "16",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Dado Farias",
                    "text": "oxi, vcs por acaso ganharam ontem: BBMP= BOA BOSTA MÔ PAI",
                    "date": "2018-03-18T19:44:54",
                    "likes": "15",
                    "unlikes": "10"
                },
                {
                    "name": "Danilo Souza",
                    "text": "A HISTÓRIA DO BAIANÃO 2011 VAI SE REPETIR VICETÓRIA 1 X 2 BAHIA DE FEIRA BBMP !!",
                    "date": "2018-03-18T20:57:52",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Dado Farias",
                    "text": "isso é o q vc quer... mas vc tá certo, tem q pensar assim mesmo, até porque, nao tá facil pra vcs pegar o vitória na final... chumbo grosso. Seremos mais uma vez campeão... pode cholá bb",
                    "date": "2018-03-19T00:30:44",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "George Dantas",
                    "text": "Impossível, se nem permanece em campo...",
                    "date": "2018-03-19T07:32:12",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roberto Silva",
            "text": "Não foi castigo! O time é ruinzinho mesmo!!",
            "date": "2018-03-19T07:07:50",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "É o seguinte: a escalação estava errada... o juninho deveria começar na lateral e o mancine deveria ter colocado o luan no meio desde o inicío. O cedric era pra ter começado, e o J.W deveria ter jogado de volante.",
            "date": "2018-03-18T18:51:52",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "Fernando Miguel não pode tomar gol na pequena área. Precisamos de um goleiro. Esse Jhemerson já foi testado e reprovado. Porque o alemão não joga? E o Flávio?",
                    "date": "2018-03-18T20:18:58",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "John Conrado",
                    "text": "Precisamos de um goleiro mais decisivo,urgente!",
                    "date": "2018-03-18T21:20:59",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Dado Farias",
                    "text": "Realmente, o Jhemerson, infelizmente, precisa ser emprestado para pegar experiência. Ainda temos o Guilherme Costa, o Cleiton Xavier, o Yago q faz a função... mas seria bom um novo reforço nesse setor.",
                    "date": "2018-03-19T00:29:40",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edson Aquino",
            "text": "Se jogase sério ganhava . Não seu Neiton. Mais no nosso solo sagrado aí as coisas mudam de figura",
            "date": "2018-03-18T23:40:40",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Passos",
            "text": "Quem é o padrinho do cone Ramon ? Não ganha uma bola pelo alto e se perde na marcação dos atacantes o tempo todo. Fernando mão de quiabo Miguel como sempre entregando.",
            "date": "2018-03-18T22:03:47",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "Estou saindo agora de Feira e vou dizer uma coisa: NÃO FOI CASTIGO, foi preguiça, displicência. Neilton, que fez um jogo brilhante na quinta, \"BRINCOU\" em campo. Nada justifica o que ele fez no jogo...",
            "date": "2018-03-18T19:15:06",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Danilo Souza",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP !!!!",
                    "date": "2018-03-18T20:06:07",
                    "likes": "10",
                    "unlikes": "9"
                },
                {
                    "name": "Elias Queiroz",
                    "text": "o VICEtoria ta cheio de tequinico kkkk porque tecnico mesmo não tem kkkk. vai perder a classificação la no LIXÃO pro TREMENDÃO.",
                    "date": "2018-03-18T20:41:15",
                    "likes": "8",
                    "unlikes": "14"
                },
                {
                    "name": "Welton Kroger",
                    "text": "Por que as sardinhas podres de itinga estão felizes? Não ganharam nada e continuam em sua posicão corriqueira: vice do LEAO!!!!!!",
                    "date": "2018-03-18T20:49:35",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dado Farias",
            "text": "Jogo de volta: Vitória 3 x 0!!!! Vamos ser campeão meu leão!!!",
            "date": "2018-03-18T18:53:32",
            "likes": "16",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "O Wallison Maia foi muito bem na partida. Sente mt evolução do jogo dele e, pode ser um bom reforço pra temporada. O Jhemerson, infelizmente, vem mostrando que nao está bem taticamente. Teve lances que ele poderia ter batido; lances q poderia ter tocado; mas nao acertou nada. Seria interessante emprestá-lo para adquirir experiência.",
            "date": "2018-03-18T18:53:08",
            "likes": "12",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/anderson-batatais-lamenta-gol-do-bahia-de-feira-no-fim-falta-de-concentracao.ghtml",
    "team": "vitória"
}