{
    "time": "15h12",
    "date": "17/05/2018",
    "title": "Questionado por torcedores em aeroporto, Mancini responde: “Boto quem eu quiser”.Pressionado pela escalação de Caíque, treinador discute com torcedores durante o desembarque da delegação rubro-negra na capital baiana",
    "author": "GloboEsporte.com",
    "text": [
        "Um embate entre torcedores e o técnico Vagner marcou o desembarque do Vitória em Salvador, no início da tarde desta quinta-feira. No estacionamento do aeroporto da capital baiana, o treinador foi questionado sobre a atuação de Caíque na derrota por 3 a 0 para o Sampaio Corrêa, na última quarta-feira, no Castelão, pelas quartas de final da Copa do Nordeste. O goleiro falhou nos dois primeiros gols da equipe maranhense.",
        "- Você está vendo que Caíque não está jogando bem – diz um torcedor, prontamente respondido por Mancini.",
        "- O treinador não é você, sou eu. Eu decido quem não vai jogar domingo... Eu falei que Caíque vai jogar domingo? Você está achando que você é quem, rapaz? Eu boto quem eu quiser, você não tem nada a ver com isso p... Fale com educação, rapaz – disse o técnico, ao lado do diretor de futebol do Vitória, Erasmo Damiani (veja abaixo o vídeo que circula na internet).",
        "A escalação de Caíque não é o único motivo de críticas da torcida. Mancini também é questionado pelas constantes improvisações. Outro ponto de descontentamento foi a opção do treinador de mandar a campo um time reserva para a partida contra o Sampaio Correia. Com a derrota por 3 a 0, o Vitória precisará vencer a partida de volta, marcada para a próxima quinta-feira, por quatro gols de diferença para passar de fase. Um triunfo rubro-negro por 3 a 0 leva a disputa da vaga para cobranças de pênaltis.",
        "Os jogadores que fizeram parte da delegação rubro-negra no Maranhão foram liberados após o desembarque. Mancini deve se reunir com a diretoria do Vitória nesta tarde para avaliar a situação do atacante Denilson, que se negou a viajar para a partida contra o Sampaio Corrêa. O jogador deve ser punido pelo clube.",
        "O Vitória volta a jogar no próximo domingo, quando encara o Ceará, no Barradão, pela 6ª rodada do Campeonato Brasileiro. O jogo é um confronto direto contra o rebaixamento. O Rubro-Negro tem quatro pontos e aparece na 18ª posição, enquanto o Vovô, com um ponto a menos, aparece logo atrás, em 19º."
    ],
    "comments": [
        {
            "name": "Leonardo Tanan",
            "text": "tial MANCINI TEM DE RESPEITA O TORCEDOR QUE É QUEM PAGAR O SALÁRIO DELE.",
            "date": "2018-05-18T17:48:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "Pra quê tanta revolta? Mancinho tem que mandar e desmandar nesse time de galinhas fujonas mesmo.",
                    "date": "2018-05-18T18:19:42",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Lourival Filho",
                    "text": "MANCINI É O DONO DO GALINHEIRO...KKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP",
                    "date": "2018-05-19T02:31:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adivando",
            "text": "Porque esse time se chama Vitoria já que nunca ganhou nada na historia? Me respondam por favor!",
            "date": "2018-05-18T16:10:07",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Silva",
            "text": "Quem escala é ele, e o Caique merece uma terceira chance o cara é jovem e ainda pode falhar muito.",
            "date": "2018-05-18T14:47:45",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adivando",
                    "text": "Concordo plenamente! KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-18T16:06:20",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adivando",
            "text": "Tenham calma! Com o tempo tudo piora. KKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-18T15:06:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Mancini NÃO pode dizer isto para o torcedor, afinal que paga o salario dele e dos perebas que ele está escalando errado É o DONO do EC VITÓRIA, qual seja; o TORCEDOR! Gosto deste treinador, entretanto, ele se deixou levar e, se perdeu, a ser enganado pelo Ricardo Rolando Lero David e o \"especular\" diretor de futebol, com os quais, avalizaram as contratações do perebas que estão neste elenco horrível!",
            "date": "2018-05-17T16:10:04",
            "likes": "39",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jorge Almeida",
                    "text": "José Carneiro, concordo quando voce diz que Mancini tem que respeitar os torcedores, mas dizer que os torcedores pagam as contas do clube... Se o Vitória dependesse dos torcedores para pagar as contas Já tinha falido. Talvez você, eu e mais alguns poucos milhares, ainda dê a cara a tapa pra ir ao estadio, mas se depender dessa torcida de poltrona, nosso time não chega a lugar nenhum.",
                    "date": "2018-05-17T16:27:47",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Alex Silva",
                    "text": "Concordo Carneiro, respeito com os torcedores, Mancini anda um pouco perdido nas suas escalaçoes, mas nao deixa de ser um otimo tecnico.",
                    "date": "2018-05-17T16:39:33",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Harold Aragao",
                    "text": "Se o Vitória formasse um bom time, o estádio estaria cheio em todos os jogos. Mas, como sabemos que se trata de uma gestão amadora, poucos comparecem. Os resultados dentro de campo comprovam que a \"torcida de poltrona\" é quem tem razão. O time não presta, e Mancini, que escala quem ele quiser, conforme ele mesmo disse ao torcedor, vai afundar o Vitória. Domingo deverá jogar com aqueles mesmos torcedores que viram o time perder o baiano e a CB.",
                    "date": "2018-05-17T17:00:24",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "José Carneiro",
                    "text": "Caros Alex e Haroldo, estas posturas do treinador como o Mancini ( cara polido e inteligente!), atesta o quanto estamos a deriva em termos de gestão, infelizmente! Apesar de sócio, deixei de ir ao santuário Barradão a três anos atrás ( famigerada gestão do incompetente Falcão!), pois, não posso compactuar com a forma que estão desconstruindo no amado Vitória!!! Abraço RN!",
                    "date": "2018-05-17T20:09:33",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Weslley Castro",
                    "text": "Acho difícil vice o estadio encher... kakakaka",
                    "date": "2018-05-17T20:48:13",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Harold Aragao",
                    "text": "Vou esperar o \"clássico\" Palmeiras x sardinha. Se perder de 1x0 é lucro.",
                    "date": "2018-05-17T21:10:00",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Resultado normal de jogo entre times grandes, assim como foi ontem um time mais forte golear time pequeno. O resto é có có có de galinha FUJONA.",
                    "date": "2018-05-17T21:48:11",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Vicetoria Coração",
                    "text": "Kkkkkkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk BBMP",
                    "date": "2018-05-17T21:55:44",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Harold Aragao",
                    "text": "3 x 0 não é goleada. Goleada a sardinha tomou do Ferroviário/CE, os 7 x 1. Lembra, seu sete?",
                    "date": "2018-05-18T08:40:08",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Sauloalmeida2",
                    "text": "Eu lembro que o vitória tomou 3x0, perdeu o titulo bainao e o Bahia rumo a ser Tetra Campeão do Nordeste",
                    "date": "2018-05-18T09:15:49",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "O Bahia perdeu há 12 anos do Ferrim de 7 x 4 e devolveu com juros, 5 x 0. Mas, 7 X 2 foi a goleada do Ceará, na F. Nova, sobre o Vitória, mas isso não lhe convém abordar, não é Harold? E continuamos aguardando seu time forrar o 10 x 1, 10 x 2, 9 x 4, 7 x 1...aplicados pelo Bahia.",
                    "date": "2018-05-18T11:20:50",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Harold Aragao",
                    "text": "A goleada do Ceará foi em um amistoso. Os vários 7, Ferroviário, Santos, Cruzeiro e Vitória, que a sardinha levou valiam pontos.",
                    "date": "2018-05-18T13:50:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Carlos Sousa",
            "text": "Porque o Vitória é chamado de Galinha Fujona?",
            "date": "2018-05-18T07:38:51",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Esse apelido foi inventado por quem não entende do assunto. Quem não entende chama do que quiser. Agora, o apelido SARDINHA foi posto por um cara que sabe tudo, um técnico de seleção e grandes equipes (e pequenas também), dito em REDE NACIONAL.",
                    "date": "2018-05-18T08:36:12",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Harold Aragao",
                    "text": "E ainda tem o seu sete. 7 x 4 do Santos, 7 x 1 do Ferroviário/Ce, 7 x 2 do Cruzeiro e 7 x 3 do Vitória. Esqueci algum?",
                    "date": "2018-05-18T08:41:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Connectech",
                    "text": "Por ter fugido do primeiro Bavi do ano, forçando expulsões pro jogo acabar e nao tomarem uma goleada.",
                    "date": "2018-05-18T08:48:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Bahia 10 x 1, 10 x 2, 9 x 4, 6 x 1, 5 x 0 no galináceo. Que tomou ainda, de 5 x 0 do Juventude e de 7 x 2 do Ceará, ambos em Salvador, 6 x 0 do Criciúma...",
                    "date": "2018-05-18T11:24:35",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "Se você mostrar um ÚNICO GOL DESSES, EU ACREDITO. SUA SARDINHA LEVOU 7 X 2. DO FERROVIÁRIO, 7 X 3 6 X 2. 5 X 1 DO VITÓRIA E OS GOLS ESTÃO AÍ É SÓ PESQUISAR.. KKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP = BOA BOSTA MÔ PAI..",
                    "date": "2018-05-18T11:54:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "Bahia 5 x 0 e Ceará 7 x 2 eu mesmo assisti na F,Nova. Juventude 5 x 0 foi no barralixo, Leia sobre as estatísticas do futebol para poder discutir. COCORICÓ.",
                    "date": "2018-05-18T13:45:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "Bahia 5 x 0 e Ceará 7 x 2 eu mesmo assisti na F,Nova. Juventude 5 x 0 foi no barralixo, Leia sobre as estatísticas do futebol para poder discutir. COCORICÓ.",
                    "date": "2018-05-18T13:45:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Bahia 5 x 0 e Ceará 7 x 2 eu mesmo assisti na F,Nova. Juventude 5 x 0 foi no barralixo, Leia sobre as estatísticas do futebol para poder discutir. COCORICÓ.",
                    "date": "2018-05-18T13:46:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Danilo Souza",
            "text": "BOA TARDE, VENDO INGRESSOS PARA O SHOW EM SALVADOR, DA DUPLA SAMPAIO E CORRÊA, ONTEM FOI UM SUCESSO COM PARTICIPAÇÃO ESPECIAL DE CAÍQUE, QUEM QUISER É SÓ FALAR BBMP !!!",
            "date": "2018-05-17T16:07:22",
            "likes": "59",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Alex Silva",
                    "text": "Estou vendendo 7 SARDINHAS por 1 real, pegar e passar vergonha.",
                    "date": "2018-05-17T16:42:07",
                    "likes": "13",
                    "unlikes": "10"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "Você deveria vender era GALINHA FUJONA que está na moda...Có! Có! Có! Cóóó!",
                    "date": "2018-05-17T17:09:04",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Danilo Souza",
                    "text": "1 LOTE DO SHOW DA DUPLA SAMPAIO E CORRÊA JÁ ESTÁ SE ESGOTANDO GARANTA JÁ O SEU BBMP !!",
                    "date": "2018-05-17T17:47:09",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Vicetoria Coração",
                    "text": "Kkkkkkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk BBMP",
                    "date": "2018-05-17T21:58:27",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "7 x 3... bbmp = boa bosta mô pai...",
                    "date": "2018-05-18T11:55:27",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Lourival Filho",
            "text": "AMANHÃ TEM GALINHA ASSADA GRATIS NA TOCA DA LEOA.. PEGA FOGO GALINHEIROOOOOOOOOOOOOOOOOOOOO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK B B M P",
            "date": "2018-05-17T20:52:20",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Augusto",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-18T13:21:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denise Jesus",
            "text": "Boa mancini, aproveite e saia deste time pq, senão vc nunca mais verá estrelas kkkkkk, estas galinhas só fazem fazer zuada mais nada, time sem torcida, cai fora mancini deste puleiro rindo pra sempre",
            "date": "2018-05-17T15:56:56",
            "likes": "20",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Vai lavar as panelas sujas de cardume igual a vc, kkkkk.",
                    "date": "2018-05-17T17:05:23",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Aelson Gonçalves",
                    "text": "Na sua casa deve ter um galinheiro né ó único boi da família é vc ó resto é tudo galinha ..",
                    "date": "2018-05-17T17:56:15",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Calma GALINHAS FUJONAS.",
                    "date": "2018-05-17T21:54:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Carneiro",
            "text": "As sardinhas ao molho de galinha fujona foi regada com caldo de \"laranja da Ribeira\"!",
            "date": "2018-05-17T22:21:40",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Tome calmante e vá dormir, não comente sobre futebol prá não virar chacota. Sua galinha fugitiva está desmoralizada, e goleada com chicotadas de correia.",
                    "date": "2018-05-18T11:27:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Morais",
            "text": "Eita que essa lapada do Sampaio fez estragos kkkkkkkkk",
            "date": "2018-05-18T09:53:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Só é pensar um time sendo eliminado de dois campeonatos e preste a ser de mas um o presidente técnico e jogadores acham que estam no caminho certo,TORCEDOR DO VITÓRIA QUE TEM VERGONHA NA CARA ENQUANTO ESTIVER ESSA BAGUNÇA NÃO PISE OS PÉS NO BARRADAO",
            "date": "2018-05-17T18:57:19",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sauloalmeida2",
                    "text": "se torcedor do vitória tivesse vergonha na cara torcia pro Bahia rapaz",
                    "date": "2018-05-18T09:19:27",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Sauloalmeida2",
                    "text": "E vocês não precisam de campanha pra conseguir público zero, falam como se tivessem torcida KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-18T09:19:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ivaldo Furtado",
            "text": "em 2015 na Série 'B ' o Sampaio(Bolívia Querida) Ganhou os 02 Jogos do Vitoria Freguês Antigo do Maior do Ma",
            "date": "2018-05-17T23:50:52",
            "likes": "17",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Danilo Bahiana",
                    "text": "vai ver por isso que o vitória ta na serie A e o sampaio na serie B...",
                    "date": "2018-05-18T05:25:50",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Harold Aragao",
                    "text": "O Sampaio Correa é time de série B para baixo.",
                    "date": "2018-05-18T08:37:24",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sauloalmeida2",
                    "text": "Relaxa Ivaldo o vitória cai esse ano, vai ter mais 6pnts garantido pra vcs na serie B ano que vem se continuar na B",
                    "date": "2018-05-18T09:16:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sauloalmeida2",
                    "text": "E até o Sampaio tem titulo Nacional e o Vicetória não, tão no msm nivel",
                    "date": "2018-05-18T09:16:47",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Carneiro",
            "text": "Caiu o Daminai, faltam; mão de alface, denilson, botelho, Belluzo, maia, todinho, marques, ramon e, principalmente, o ricardo Rolando Lero David!",
            "date": "2018-05-17T22:24:25",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jonatas Souza",
                    "text": "Rapaz sua lista estar igual a minha !! Assino em baixo, e se Mancini ficar dando de miseravão ele vai roer a corda tmb .",
                    "date": "2018-05-18T09:12:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jairo Rocha",
            "text": "Kkkkk as galinhas estão nervosas",
            "date": "2018-05-18T01:20:04",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Ines",
            "text": "NÃO MANCINI QUEM MANDA NÃO É VOCÊ!! O VITÓRIA É DA TORCIDA. PODE TEIMAR E COLOQUE CAIQUE DOMINGO E ASSUMA AS CONSEQUÊNCIAS!! FORA BOTELHO, RICARDO DAVID, CAIQUE E DENILSON! RESPEITEM A TORCIDA DO VITÓRIA.",
            "date": "2018-05-17T22:12:16",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Getulio Santos",
            "text": "Público zero a partir de domingo até Caique, Mancini é Ricardo Devid deixarem o Vitória.",
            "date": "2018-05-17T15:39:47",
            "likes": "60",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Denise Jesus",
                    "text": "Se não tem torcida mesmo, pra que publico zero, me poupe viu? Só rindo destas galinhas kkkkkkkkk",
                    "date": "2018-05-17T16:18:07",
                    "likes": "14",
                    "unlikes": "11"
                },
                {
                    "name": "Alex Santos",
                    "text": "olha outra falando kkk",
                    "date": "2018-05-17T17:03:51",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "De galinheiro vc entende ? Sardinha assanhada.",
                    "date": "2018-05-17T17:04:41",
                    "likes": "10",
                    "unlikes": "8"
                },
                {
                    "name": "Eterno Vice",
                    "text": "As galinhas fujonas pegam ar quando jogam a verdade na cara.",
                    "date": "2018-05-17T21:50:32",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Vicetoria Coração",
                    "text": "Kkkkkkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk kkkkkkkkk BBMP",
                    "date": "2018-05-17T21:57:08",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorge Jesus",
            "text": "O torcedor tinha que dizer: \" Eu sou um torcedor do E.C. VITÓRIA, e pago a minha carteira de sócio todo mês só pra manter o seu salário. E quando o barco afundar VC pega a sua malinha vai embora e larga eu e meu vitória no prejuizo. \"",
            "date": "2018-05-17T17:14:02",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "E a vergonha de dizer que torce pro Aterro Sanitário?!",
                    "date": "2018-05-17T21:55:50",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gênesis Portugal",
            "text": "Tiago, você provavelmente é parente do Mancini. Porque até eu que gosto do trabalho do técnico, achei ele soberbo mal educado e lhe faltou o mínimo de humildade. Ele perguntou ao rapaz quem era ele. Será que ele é cego ou burro, para não ver que se tratava de um torcedor apaixonado, e por esse motivo, da audiência nos jogos do Vitória e vai ao estádio. Ou seja é o motivo maior de um clube de futebol. É aquele que paga o seu salário.",
            "date": "2018-05-17T16:44:06",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josivaldo Santos",
            "text": "nunca vi esse time jogar 1 partida bem com esse cara .Mancini é mafioso amigo de empresario por interesse proprio ,dispensou Euller Kaike sá , pra trazer quem .só cego nao ver que ele é o responsavel por essas contrataçois horriveis e maliciosas .",
            "date": "2018-05-17T20:41:46",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Soares",
            "text": "São galinhas e pronto.",
            "date": "2018-05-17T21:19:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Gomes",
            "text": "Torcedor das galinhas são frouxas mesmo! kkkkkkkkk se fosse torcedor de time grande, Flamengo, Palmeiras, o tecnico iria se cagar todo!",
            "date": "2018-05-17T17:37:20",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Andrade",
                    "text": "manda ele tratar assim a organizada do palmeiras",
                    "date": "2018-05-17T18:15:01",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Weslley Castro",
                    "text": "Mais é o Vice amigo... time pequeno... o cara fala oq quer.kakaka",
                    "date": "2018-05-17T20:52:56",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andrade",
            "text": "denilson viu que o côco ia secar e caiu fora, nao quis passar vergonha e sujar o curriculo. kkkkkkkkkkkkkkkkkkkk ate que alguem la de dentro pensou. BBMP",
            "date": "2018-05-17T18:25:18",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Weslley Castro",
                    "text": "Pois ér... kkkkkkkk",
                    "date": "2018-05-17T20:51:16",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Italo Dias",
            "text": "O Wagner Mancini ele não tá nem aí para o Vitória como é que ele Me poupa jogador fala que é excesso de jogador cansado que jogaram outras competições excesso de jogadores cansados vai ter sempre porque o Vitória vai ter que jogar o brasileirão ano todo jogador estão aí é para jogar esse Vagner Mancini tem que ser mandado embora ele Caíque com André Lima tem que fazer uma limpa nessa direção também público no barradão tem que ser zero mesmo etc.........",
            "date": "2018-05-17T19:18:34",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Josivaldo Santos",
                    "text": "Ja falei varias vezes aqui .Mancini é fraquissimo .",
                    "date": "2018-05-17T20:48:30",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Weslley Castro",
                    "text": "Não precisa nem fazer campanha de publico zero... kakaka",
                    "date": "2018-05-17T20:50:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anibal Filho",
            "text": "Presidente empresta;William correia kaique Ramon Bruno bispo w. Maia Pedro Botelho juninho Lucas que veio do palmeire denilson belusso e mancine vai junto e nunca mas volte",
            "date": "2018-05-17T20:25:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Fora mancine e os jogadores dele,precisamos urgente de um técnico e 8 jogadores para algumas posições",
            "date": "2018-05-17T20:20:40",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Leal",
            "text": "Estão acabando com meu vitória , que barca furada Mancine, Lucas, Ramon , Wallison Maia, Denilson, se escapar muito é um ou dois, que vergonha",
            "date": "2018-05-17T19:53:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sampaio",
            "text": "VALEU, PRIMO!!!!!!!!!!!!!!!!!!!!! KKKKKKKKKKKKKKKKKKKKK999999999999999999999999999???????????????????????????????????????????????????????????????????",
            "date": "2018-05-17T19:24:39",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnei Silva",
            "text": "Esse técnico vai derrubar o Vitoria",
            "date": "2018-05-17T19:18:11",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio",
            "text": "Cadê os imbatíveis, serve pra quê essa torcida, façam igual a torcida do palmeiras, Corinthians etc, desse jeito o Vitória vai se acabar.",
            "date": "2018-05-17T18:47:35",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Manda embora o Mancini que ate o começo tanto no Vitoria e chapecoense era bom treinador,depois começou a improvisar,escalar jogadores ruins...Tem o Dorival junior e traz o ex gerente de futebol do flamengo logo",
            "date": "2018-05-17T18:18:57",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Aviso para Mancini e a diretoria, a paciencia do torcedor ACABOU.",
            "date": "2018-05-17T16:00:14",
            "likes": "34",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Brokamus Canabrava",
                    "text": "Então é hora das GALINHAS FUJONAS começarem a por ovos e venderem 30 por dez reais...Có! Có! Có! Cóóó!",
                    "date": "2018-05-17T17:11:32",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Andrade",
                    "text": "brokamus. apelou kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP",
                    "date": "2018-05-17T18:18:29",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lourival Filho",
            "text": "PRATO DO DIA.. GALINHA ASSADA A MODA DO CHEFE SAMPAIO.. O GALINHEIRO ESTA PEGANDO FOGO..KKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK B B M P",
            "date": "2018-05-17T17:11:40",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andrade",
                    "text": "sampaio desceu a correia no vice BBMP",
                    "date": "2018-05-17T18:17:23",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Madruga",
            "text": "Isso tudo é porque o presidente não tem as mínimas condições de gerir um clube de futebol profissional...Virou casa de noca, onde toda hora um quer mandar.",
            "date": "2018-05-17T17:59:23",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Isso Mancini escale para domingo o Lucas, o Pedro Bostelho, o W. Corrêa e não deve faltar o goleiraço Kaike para mais uma rodada de frangaços!!!!!!!!!!!",
            "date": "2018-05-17T17:29:44",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "MANCINE JÁ FOI EMBORA, SE NÃO VAI EMBORA E LEVA OS SEUS JOGADORES KAIQUE E CIA",
            "date": "2018-05-17T17:25:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Neto",
            "text": "Mas uma vez o vicetoria tomou outro sapeka iaia vergonhoso vice não vai chegar nem na semifinal da copa do nordeste .... essas galinhas não sei não kkkkkkkkk",
            "date": "2018-05-17T17:19:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Moreira",
            "text": "Esse time é uma aberração, chega de tanta humilhação, só sofrimento, a torcida já não aguenta mais passar por tantas frustrações, cada dia que passa se supera, é melhor acabar com o clube logo que ficar iludindo e decepcionando cada vez amais, quando menos espera é uma palhaçada nova, chega.",
            "date": "2018-05-17T17:16:19",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Filho",
            "text": "FICA CAIQUE, VC É DA SELEÇÃO DAS GALINHAS FUJONAS.. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK B B M P",
            "date": "2018-05-17T17:13:58",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Souza",
            "text": "Respeito é reciprocidade, irmão! Desrespeitosa foi a a meia dúzia de corneteiro, títeres e alienados. Mancine foi firme e sensato na resposta.",
            "date": "2018-05-17T15:29:05",
            "likes": "13",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Alienado é você, que apoia um técnico perdedor. Você e Mancini são dois conformados com as sucessivas derrotas que o time vem sofrendo. Você, ou não deve entender de futebol, ou é torcedor da sardinha.",
                    "date": "2018-05-17T17:05:34",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Anderson Moreira",
                    "text": "Vai pra estacionamento falar asneira e é humilhado, se isso é cobrar algo...me deixe viu.",
                    "date": "2018-05-17T17:12:12",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Brokamus Canabrava",
            "text": "Pega Fogo Galinheiro...Có! Có! Có! Cóóó!",
            "date": "2018-05-17T17:07:43",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Mostrou quem manda no galinheiro. Cabaré segue pegando fogo.",
            "date": "2018-05-17T17:03:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson Santana",
            "text": "PRA MIM CHEGA DE PERDER TEMPO INDO A ESTÁDIOS BOTANDO MINHA VIDA EM RISCO PRA VER ESSE TIMINHO QUE NÃO GANHA NADA. PARA UM GOLEIRO DESSE ESTÁ NO TIME, NÃO É UM TIME PROFISSIONAL.",
            "date": "2018-05-17T16:34:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Pois é, Nailson. A torcida é convocada para apoiar o time, e vê Caíque e outros entregarem o jogo. Isso é coisa de amadores!",
                    "date": "2018-05-17T17:02:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gênesis Portugal",
            "text": "Eu gosto de futebol e sou torcedor do Vitória fui sócio durante 15 anos. Tem exatamente 4 anos que acompanho a distância. Justamente por isso, que acabei de ver, um torcedor sendo ridicularizado, já não basta a vergonha por torcer para essa porcaria cabine de emprego chamada esporte clube Vitória.",
            "date": "2018-05-17T16:45:07",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "FORA MANCINI DÉBIL MENTAL",
            "date": "2018-05-17T16:43:52",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gênesis Portugal",
            "text": "A",
            "date": "2018-05-17T16:43:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Mancini RETARDADO FORA",
            "date": "2018-05-17T16:42:57",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Aquino",
            "text": "Saí macine Kaique o presidente e segue o baile.. volta Paulo carneiro socorro",
            "date": "2018-05-17T15:51:19",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Aquino",
            "text": "Sempre gostei de assisti um filme bem antigo. Os três patetas. Ontem eu tive a oportunidade de assistir a versão baiana os 11 patetas com seu chefe o patetao. Socorro Paulo caneiro",
            "date": "2018-05-17T15:41:30",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Getulio Santos",
            "text": "Público zero a partir de domingo até Caique , Mancini, David e toda essa corja deixarem o Vitória.",
            "date": "2018-05-17T15:36:22",
            "likes": "13",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/questionado-por-torcedores-em-aeroporto-mancini-responde-boto-quem-eu-quiser.ghtml",
    "team": "vitória"
}