{
    "time": "07h30",
    "date": "13/05/2018",
    "title": "Em crise \"familiar\", Vitória aposta em mudanças para se oxigenar e bater o Vasco.Ainda sem vencer no Campeonato Brasileiro, time rubro-negro tem campanha semelhante à da competição de 2017; Mancini admite fase ruim e pretende fazer alterações na equipe titular",
    "author": "GloboEsporte.com",
    "text": [
        "Nem bem o Campeonato Brasileiro começou, e o Vitória já está mergulhado em uma crise até certo ponto familiar. Com apenas um ponto conquistado nos quatro jogos disputados, o Rubro-Negro ocupa a 19ª posição na tabela de classificação. Situação parecida com a temporada passada, quando, nesta mesma rodada, o time também somava um ponto conquistado e era o 18º. Adversária do Vasco neste domingo, às 16h (horário de Brasília), a equipe baiana tem como missão encerrar a série ruim e as semelhanças com 2017.",
        "Em caso de novo resultado negativo nesta tarde, o Vitória não só vai aumentar o seu drama, como também terá uma campanha ainda mais parecida com a de 2017. Na ocasião, o Rubro-Negro foi derrotado na quinta rodada e caiu para a lanterna da competição. Naquele ano, o time baiano só venceu o seu primeiro jogo no sexto duelo disputado, situação que o Vitória de 2018 não quer viver novamente.",
        "Mas não é só no Campeonato Brasileiro que o Vitória não vai bem. Nos últimos dez jogos, o time treinado por Vagner Mancini conquistou apenas um triunfo, contra o Internacional, pela Copa do Brasil, competição que a equipe foi eliminada na última quinta-feira, quando foi batida pelo Corinthians, em Itaquera, por 3 a 0. Nestas partidas, o time sofreu 16 gols, uma média de 1,6 por duelo, e marcou outros nove - média de 0,9.",
        "Crise em campo e também nos bastidores. Insatisfeitos com demora em apuração de denúncia sobre responsabilidade dos membros do Conselho Diretor da prática de gestão temerária, 22 conselheiros do Vitória entregaram carta de renúncia na última quinta-feira. Segundo eles, a diretoria do clube “vinha rasgando o compromisso” com os torcedores rubro-negros.",
        "Nesse clima conturbado, Mancini decidiu fazer mudanças no Vitória. O técnico reconheceu o momento ruim de alguns jogadores e afirmou que vai “oxigenar” o time titular. Com o sistema defensivo sendo alvo de críticas, o setor deve receber a maior parte das alterações. Na frente, Wallyson e André Lima, que foram elogiado pelo do técnico, podem ganhar chance na equipe principal. Embora ainda muito incerto, um possível Vitória para o jogo de logo mais tem: Caíque, Jeferson, Kanu, Ramon e Pedro Botelho; Uillian Correia, Yago, Rhayner, e Wallyson; Neilton e André Lima.",
        "",
        "Vasco x Vitória, 5ª rodada do Campeonato Brasieiro",
        "Local: São Januário, Rio de Janeiro;\nHorário: 16h (de Brasília);\nTime provável: Caíque, Jeferson, Kanu, Ramon e Pedro Botelho; Uillian Correia, Yago, Rhayner, e Wallyson; Neilton e André Lima;\nDesfalques: Aderllan, Rodrigo Andrade, Juninho, Bryan, Jonatas Belusso, Nickson e Josué se recuperam de lesões. Guilherme pertence ao Vasco e não pode atuar;\nPendurados: Kanu, Rhayner, Ramon e Yago;\nArbitragem: Jean Pierre Goncalves Lima (CBF) apita o jogo auxiliado por Leirson Peng Martins (CBF) e Lucio Beiersdorf Flor. O trio é do Rio Grande do Sul."
    ],
    "comments": [
        {
            "name": "Ary Filho",
            "text": "vou mandar vários balão de oxigénio para o Vitória",
            "date": "2018-05-13T10:59:59",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leidiano Cruz",
                    "text": "FORA MANCINE!!!!",
                    "date": "2018-05-13T15:29:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel",
            "text": "Mudança? Que mudança? É o mesmo time, Ramon, Pedro Cachaça, Rhayner, Yago , só saiu Denilson.",
            "date": "2018-05-13T10:05:49",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leidiano Cruz",
                    "text": "FORA MANCINE>>>>",
                    "date": "2018-05-13T15:29:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zacarias Lima",
            "text": "Ainda não entendi a função de yago no Vitória:não marca,não cria,não chuta uma bola no gol,desperdiça os contra ataques...",
            "date": "2018-05-13T11:16:13",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leidiano Cruz",
                    "text": "FORA MANCINI JÀ DEU!!! CHEGA",
                    "date": "2018-05-13T15:29:05",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Duarte",
            "text": "ge favor faazer uma enquete pra torcida decidir quem deve jogar e entrevistar mancini e mostrar a ele",
            "date": "2018-05-13T14:07:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leidiano Cruz",
                    "text": "vai improvisar o Rhyne de novo o cara é ATACANTE.",
                    "date": "2018-05-13T15:14:47",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Leidiano Cruz",
                    "text": "vai improvisar o Wallyson de novo o cara arrebentou no ABC no ataque Mancini escala ele de MEC MEIA CENTRALIZADO",
                    "date": "2018-05-13T15:27:27",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Morais",
            "text": "Com essa escalação não vai mudar nada, não entendi.",
            "date": "2018-05-13T13:42:37",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "Se prepara CRB,ano que vem mais duas carretas de jogadores saindo direto do aterro de Salvador para a Pajuçara e outros manda para Sete coqueiros.",
            "date": "2018-05-13T13:29:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "oxigenar o time com Caique,Pedro botelho,Correia e Rhayner, ta mais pra paciente terminal, sou mais de testar os garotos da base que irao dar mais sangue.",
            "date": "2018-05-13T10:06:33",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-13T10:56:42",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Harold Aragao",
                    "text": "Quero ver esse time \"oxigenado\" ganhar do Vasco. Ah! Entendi o que é oxigenar: todo mundo ficar loirinho, igual o Neilton.",
                    "date": "2018-05-13T10:58:06",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Passos",
                    "text": "O pior do time é o Ramon. Esse sim é a avenida que quebra qualquer esquema .",
                    "date": "2018-05-13T12:32:05",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Passos",
            "text": "Oxigenar o que ? Pare de enrolar torcedor ! Esse time do Vitoria com Ramon de zagueiro é ridículo. Série B certa com a pior campanha da história. Anotem aí !",
            "date": "2018-05-13T12:30:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Caique, Botelho, Ramon e Rayner, o time que já é \"meia boca\" vira uma presa fácil até para o horrível time do Vasco!, Ronaldo, Jeferson, Kanu, Maia, Botelho ( não tem substituto !!!), J Wellinson, W. Farias, Lucas Fernandes, Neilton, Wallinson e A. Lima!",
            "date": "2018-05-13T11:30:39",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Santana",
            "text": "Que mudança? Esse Mancine tá de brincadeira! Tirar Farias e deixar Correia.",
            "date": "2018-05-13T11:00:52",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/em-crise-familiar-vitoria-aposta-em-mudancas-para-se-oxigenar-e-bater-o-vasco.ghtml",
    "team": "vitória"
}