{
    "time": "18h54",
    "date": "16/02/2018",
    "title": "Exame detecta lesão grau 1 na coxa de Juninho, que fica fora do Ba-Vi.Juninho sofreu a lesão no jogo contra o ABC-RN, na Copa do Nordeste",
    "author": "João Salvador*",
    "text": [
        "Mais uma baixa no elenco do Vitória. Nesta sexta-feira, o lateral-esquerdo Juninho foi diagnosticado com lesão na coxa esquerda e desfalca o time para o jogo de domingo, contra o Bahia, no Barradão. De acordo com o médico do clube Rodrigo Vasco da Gama, a previsão de retorno gira em torno de duas a três semanas.",
        "Na partida contra o ABC-RN, no último dia 10, válida pela Copa do Nordeste, o jogador sentiu dores foi substituído no finalzinho do primeiro tempo. Segundo informações do clube, o atleta passou por exames que detectaram lesão de grau 1, porém ele será avaliado novamente em breve.",
        "Além de Juninho, outros jogadores também se encontram no departamento médico, mas já em fase de recuperação. São eles Cleiton Xavier, Willian Farias, Cedric e Lucas; os dois últimos já estão em fase de transição.",
        "O jogador vem sendo peça importante no time de Vagner Mancini, atuando no meio campo ao lado de Yago. Juninho disputou sete jogos na temporada e marcou um gol até agora.",
        "*Estagiário, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Roberto Silva",
            "text": "Esse aí somente voltará no proximo ano! Duvidam?? kikikikikiki",
            "date": "2018-02-17T07:45:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivan",
            "text": "Vamos colocar o Jemerson pra jogar.",
            "date": "2018-02-17T00:08:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Gonçalves",
            "text": "Joga muito.",
            "date": "2018-02-16T20:15:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Gonçalves",
            "text": "Esse é craque",
            "date": "2018-02-16T20:14:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/exame-detecta-lesao-grau-1-na-coxa-de-juninho-que-fica-fora-do-ba-vi.ghtml",
    "team": "vitória"
}