{
    "time": "16h19",
    "date": "20/03/2018",
    "title": "Yago é punido com dois jogos de suspensão por expulsão na Copa do Brasil.Meia cumpriu a suspensão automática e terá que ficar fora de mais um jogo. Uillian Correia pegou uma partida de gancho, já cumprida",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória terá uma baixa no primeiro duelo contra o Internacional, pela Copa do Brasil. Expulso contra o Bragantino, o meia Yago foi punido com dois jogos de suspensão pelo Superior Tribunal de Justiça Desportiva. Como já cumpriu uma partida automaticamente, resta outra. Já Uillian Correia, que também recebeu dois amarelos e, consequentemente, o vermelho, foi punido com apenas um jogo, já cumprido. Ainda cabe recurso.",
        "Os dois atletas foram enquadrados por praticarem ato desleal ou hostil, previsto no artigo 250 do Código Brasileiro de Justiça Desportiva. Yago foi punido com dois jogos por ser reincidente, de acordo com a explicação do relator do caso, Francisco Honório.",
        "- Uillian Correia se dirigiu no corpo do adversário e não na bola. Voto pela pena de suspensão de uma partida sem converter. Yago voto no artigo 250 em duas partidas por ser reincidente - relatou.",
        "O julgamento no STJD foi realizado nesta terça-feira. O jogador Ítalo, do Bragantino, também foi julgado e punido com um jogo de suspensão pela expulsão na partida."
    ],
    "comments": [
        {
            "name": "Beto Valente",
            "text": "PALHAÇADA MESMO.... O caso do jogo do espancamento da Sardinha, é bem mais velho, e simplesmente, o STJD, não analisa o caso.. PALHAÇADA MESMO...",
            "date": "2018-03-21T07:12:31",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pablo Jones",
                    "text": "Estão todos perseguindo o vice, o mundo todo.",
                    "date": "2018-03-21T12:56:31",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Essa competição os cara tentando que a sardinha seja campeão então porque não dá o título pro jahia logo",
                    "date": "2018-03-21T23:19:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Carvalho",
            "text": "Palhaçada",
            "date": "2018-03-20T23:38:15",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/yago-e-punido-com-dois-jogos-de-suspensao-por-expulsao-na-copa-do-brasil.ghtml",
    "team": "vitória"
}