{
    "time": "16h04",
    "date": "18/10/2018",
    "title": "Fabiano vê Corinthians sob pressão e pede concentração para emplacar segundo triunfo seguido.Equipe paulista enfrenta o Vitória neste domingo, no Barradão, depois de ter perdido título da Copa do Brasil para o Cruzeiro",
    "author": "João Salvador*",
    "text": [
        "O Vitória tem pela frente um confronto chave diante do Corinthians, pela 30ª rodada do Brasileirão: um triunfo significa a subida na tabela até à zona de classificação para a Sul-Americana. Por outro lado, derrota ou empate representam o risco do retorno ao Z-4, caso Ceará ou Chapecoense vençam seus compromissos diante Palmeiras e Cruzeiro, respectivamente.",
        "Para conquistar os resultados positivos nessa reta final de Série A, nada melhor que conhecer bem o adversário e estar atento aos seus pontos fracos. Segundo Fabiano, entrevistado na tarde desta quinta-feira na Toca do Leão, foi exatamente isso que os jogadores do Vitória fizeram na noite da última quarta, quando o Corinthians estava em campo pela final da Copa do Brasil, contra o Cruzeiro. Para reforçar o estudo, o jogador conta com a ajuda do setor de análise rubro-negro.",
        "- Ontem a gente estava acompanhando a partida deles. Creio que todos estavam. Temos o pessoal responsável pelas análises. Com certeza, aquilo que escapa, que não conseguimos ver, eles vão passar para gente - afirmou o jogador.",
        "O adversário, inclusive, chega para a partida deste domingo sob pressão. Além da pontuação incômoda no Brasileirão, a perda do título na Copa do Brasil também pesa. Cabe ao Leão aproveitar o clima ruim do time alvinegro, a fim de fazer da partida um terreno favorável para emplacar a segunda vitória seguida. Mas o lateral pondera que é preciso foco.",
        "- Acho que o Corinthians vai vir aqui muito mais pressionado. A gente tem que estar ligado para isso. Temos que saber que eles vão vir muito pressionados pelo que aconteceu ontem, por ter perdido o título. A gente vai estar focado, concentrado, para suportar bem o time deles – disse.",
        "Para a partida, Fabiano verá Paulo Cézar Carpegiani ter certa dificuldade para definir o time titular: Ramon está suspenso pelo terceiro cartão amarelo; Léo Gomes está vetado por conta do estiramento na panturrilha; e Rodrigo Andrade é dúvida, com cansaço muscular. Todos titulares. Uma dor de cabeça que o camisa 20 prefere manter na alçada do treinador.",
        "- Aí é com o professor. Isso cabe ao professor. Claro que viemos de um resultado positivo, de uma vitória fora, mas o professor está trabalhando ao longo da semana e vai ter a melhor escalação - garantiu.",
        "Como opções para substituição no meio-campo, Carpegiani conta com Arouca, Fillipe Soutto e Meli. Já na defesa, tem Ruan Renato, Bruno Bispo e Aderllan. A partida contra o Corinthians será realizada no Barradão, às 16h (de Brasília).",
        "Confira outros trechos da entrevista coletiva de Fabiano.",
        "Time sub-20\n- Fico muito feliz em saber que eles estão muito bem. Inclusive vão disputar uma final, né? Fico muito feliz. Tenho certeza que acrescenta, e muito, para todo o clube.",
        "Jogo a jogo\n- A gente pensa no próximo jogo. Nosso próximo jogo é contra o Corinthians. É ganhar para se distanciar o máximo do Z-4.",
        "Apoio da torcida\n- Pelo fato de estarmos jogando em casa, com o apoio de nossa torcida, temos que propor esse jogo. Temos que estar ligados com o time do Corinthians, os contra-ataques. No segundo tempo, entraram Clayson e Pedrinho, que são muito agudos, velocistas. A gente tem que estar ligado nisso.",
        "*Estagiário, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Daniel",
            "text": "Tomara que esse rapaz tenha aprendido à marcar, se não vai ser uma longa tarde.",
            "date": "2018-10-18T17:24:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Caio",
                    "text": "Mais chegaram a final, graças a Deus.",
                    "date": "2018-10-20T13:35:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reinaldo Santos",
            "text": "Ontem eu vi porque Flávio não teve chance no profissional,só vi um que saiu do banco e partiu pra cima um canhoto que jogou na direita aquele sim tem futuro",
            "date": "2018-10-19T21:02:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Rafael Portugal saiu do \"Porta dos Fundos\" e foi jogar no Vitória ???",
            "date": "2018-10-19T11:45:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "tanto treinamento pra que ,espero que o profissional nao faça vergonha, porque ontem foram três vergonha",
            "date": "2018-10-19T11:18:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Eu assistir os jogos do sub 17 e 20 uma verdadeira vergonha o sub 17 estava morto em campo o sub 20 a zaga e o lateral esquerdo é uma lastima",
            "date": "2018-10-19T11:16:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/fabiano-ve-corinthians-sob-pressao-e-pede-concentracao-para-emplacar-segundo-triunfo-seguido.ghtml",
    "team": "vitória"
}