{
    "time": "17h19",
    "date": "07/08/2018",
    "title": "Em busca de treinador, presidente do Vitória quer definição até domingo.Ricardo David admite que está em contato com técnicos, mas também analisa possibilidade de permanência de João Burse: \"Não gostaria de deixar a definição para segunda-feira\"",
    "author": "João Salvador* e Raphael Carneiro",
    "text": [
        "O Vitória não deve ficar muito tempo sem um treinador - ao menos essa é a intenção do presidente do clube. Na tarde desta terça-feira, em entrevista ao GloboEsporte.com, Ricardo David afirmou que pretende tomar a decisão, no máximo, até domingo.",
        "- Tudo leva a crer que até domingo tenhamos essa definição. Eu não gostaria de deixar a definição para segunda-feira – afirmou Ricardo David ao GloboEsporte.com.",
        "Segundo o cartola, este período tem sido utilizado para procurar um treinador, mas também para analisar o desempenho de João Burse no comando da equipe. Ele admite que tem feito contatos, mas não descarta a efetivação do interino.",
        "- Estamos em conversa com alguns treinadores. Em paralelo, observando desempenho do Burse, que está tendo a experiência no profissional agora. Teve o primeiro jogo contra o Cruzeiro, vai ter o jogo contra o Grêmio... Tudo isso faz parte do processo de observação. Eu diria que vamos tomar a decisão rapidamente. Ou a permanência de Burse ou a contratação do novo treinador - afirmou David.",
        "Neste domingo, o interino terá uma prova de fogo: vai enfrentar o Grêmio, que vem de três jogos sem perder - teve duas vitórias e um empate nas últimas partidas. Ricardo David pondera a dificuldade da partida, mas demonstra paciência com Burse à frente do Rubro-Negro.",
        "- O Burse tem a semana para trabalhar, tem um jogo importante domingo, com grau de dificuldade alto. Falam da equipe reserva do Grêmio, mas foi essa equipe reserva que bateu o líder do campeonato. A gente sabe da dificuldade. É uma prova boa. Não é em um ou dois jogos que o treinador consegue colocar seu estilo, seu modelo. Já dá para ver e acompanhar bem ao longo da semana, para gente tomar uma decisão correta. A gente tem uma caminhada longa até o final o campeonato - finalizou.",
        "*Estagiário, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Rafa Maia",
            "text": "Artuzinho ou Petkovic são bons nomes!",
            "date": "2018-08-08T06:21:30",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Depois do jogo no Uruguai, você vai gritar: VOLTA PAPAI JOEL, VOLTA.. BBMP = BOA BOSTA MÔ PÁI..",
                    "date": "2018-08-08T07:10:08",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Slut, Slut, Slut, vai BETINHA MANSA, vai! kkkkkkk",
                    "date": "2018-08-09T09:07:13",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo França",
            "text": "A página do Esporte Clube Vitória ta lotada de sardinha senti o fedor e vim ver, rapaz eles amam o Vitória que coisa, nunca vi.",
            "date": "2018-08-08T19:57:21",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Vai limpar seu poleiro, galinha fujona! kkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-09T09:05:50",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Segunda a respeitavel Revista FORBES, o ECVITORIA é o time com maior Patrimônio deste país chamado Nordeste. O ECVITORIA botou quase todos os seus jogadores de 2017 nos melhores times do Brasil, Trellez no São Paulo, Marinho no Gremio, David no Palmeiras e Cruzeiro, José Wellington e Uillian Correia no Galo, Nickson na Europa, Yan no Real Madrid, Vander na Europa. Quer mais o que amigo ? Segura que eu quero ver ! Pra cima deles Leão ! Cada jogador tem que se cobrar mais ! A meta é alcançar o líder São Paulo com 35 pontos !",
            "date": "2018-08-08T13:06:46",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "A grandeza de um clube dá-se através de títulos conquistados, de que adianta patrimônio e ser um eterno virgem centenário ? Pega a Forbes e o seu esquizofrênico presidente e leva para sua casa, inseto da camisa lisa ! BBMP!",
                    "date": "2018-08-08T15:02:39",
                    "likes": "2",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Casqueiro",
            "text": "Pelo amor de Deus pare de fazer laboratório não que eate rapaz não tenha competência. Mais precisamos neste momento de um TREINADOR que o jogador olhe para o banco e diga esse cara vai me tirar.",
            "date": "2018-08-07T17:24:50",
            "likes": "9",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Evanilson Silva",
                    "text": "Ricardo lero Davi. ..o Vitória a anos vem sofrendo com o amadorismo desses incompetentes. O clube esta virando chacota ,prq é gerido por pessoas incompatíveis com o Vitória. Os empresários se aproveitam para trazer refugos de jogadores,q dificilmente jogaram a série A por outro clube.",
                    "date": "2018-08-07T22:33:32",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Cerro 3 x 0 sardinhas!",
                    "date": "2018-08-07T22:37:39",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Gerson Cruz",
                    "text": "BAHIA 4 x 1 vitória",
                    "date": "2018-08-08T02:08:51",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Estatística",
                    "text": "Esse mar aqui tá cheio de sardinhas ! Tudo se passando de torcedor dó Leão. ETA quanta sardinha invejosa !",
                    "date": "2018-08-08T03:39:00",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "VITÓRIA 7 X 3 SARDINHA - VITÓRIA 6 X 2 SARDINHA - VITRÓRIA 5 X 1 SARDINHA - VITÓRIA 4 X 1.. BBMP = BOA BOSTA MÔ PAI.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-08T07:11:19",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Kaique Silva",
                    "text": "Bahia 4 x 1 galinhas fujonas",
                    "date": "2018-08-08T08:56:48",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "GALLO VEI AÍ PRA BOTAR AS GALINHAS FUJONAS NO POLEIRO KKKKKKKKKKK",
                    "date": "2018-08-08T09:37:32",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mamão Açúcar",
            "text": "A TV GALINHA EM BREVE VAI ANUNCIAR O NOVO DONO DO GALINHEIRO: O GALLO! POLEIRO CANABRAVENSE EM FESTA!",
            "date": "2018-08-08T12:56:38",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio",
            "text": "Até agora nós últimos três anos só vi três jogadores vestirem a camisa, Marinho, Santiago Trellez, Neílton, da casa José Welisson e não lembro de outro, treinador só vem desequilibrado emocionalmente, Mancini ainda conseguiu superar Argel em desequilíbrio.",
            "date": "2018-08-07T20:55:58",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Esse desequilíbrio é culpa do amadorismo na gestão. Primeiro vem um amador que reconhece uma dívida de 7 milhões e dá de mão beijada quebrando o time, agora temos outro que é amigo intimo das sardinhas! O time se reerguendo. Aí ele tem que aparecer e botar a maior pressão antes do jogo. As sardinhas vão lá e poem a manchete. É melhor quando o presidente não aparece. Deixa o treinador trabalhar em paz. Por isso que eu digo, Bota Paulo Carneiro !",
                    "date": "2018-08-08T03:45:04",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Quem é que quer vestir a camisa do Aterro Sanitário? Nem o próprio presidente.",
                    "date": "2018-08-08T11:54:27",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Estatística",
                    "text": "Quero parabenizar toda a torcida do ECVITORIA pelo excelente estádio que abrigou a Seleção da Alemanha que foi a campeã mundial naquele ano, parabenizar esta torcida maravilhosa pela Avenida Expressa Barradão inaugurada pelo governo do estado, uma região que evoluiu junto com o Leão e hoje cercada por hotéis cinco estrelas e os melhores Shoppings do estado! Vai pra Cima Leão !",
                    "date": "2018-08-08T13:11:21",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Estatística",
                    "text": "Radicalismos não leva a nada nem na política nem no futebol. Não existe o 100% bom e não existe o 100% mau. Equilíbrio é o segredo para evolução e para combater projetos de poder pelo poder !",
                    "date": "2018-08-08T13:15:39",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Na boa, vice, você é um doente em potencial, fala nada com nada, procure se tratar, inseto, seu caso é grave ! BBMP !",
                    "date": "2018-08-08T15:05:58",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Xavier",
                    "text": "E que os demais jogadores entraram em campo sem camisa ...BBMP",
                    "date": "2018-08-08T16:10:21",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Renato Xavier",
            "text": "Traz Gilson Kleina, Um bom nome . BBMP",
            "date": "2018-08-08T16:08:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "ECVITORIA e BURSE F1 !",
            "date": "2018-08-08T13:07:59",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cabral",
            "text": "Paulo Júnior HÁ 18 HORAS Nos bastidores ,já circulam os nomes do treinador e o assistente técnico, vem da Rússia, será o Sochy e Batha ! Esperam que vocês recebam com festa ! BBMP !",
            "date": "2018-08-08T13:07:50",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Jose Wellison e Uillian Correia no Atlético Mineiro",
            "date": "2018-08-08T13:07:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Nos bastidores ,já circulam os nomes do treinador e o assistente técnico, vem da Rússia, será o Sochy e Batha ! Esperam que vocês recebam com festa ! BBMP !",
            "date": "2018-08-07T18:56:06",
            "likes": "17",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Vão receber de 4 como de costume. kkkkkkk",
                    "date": "2018-08-07T19:29:21",
                    "likes": "9",
                    "unlikes": "16"
                },
                {
                    "name": "Bruno Araujo",
                    "text": "As galinhas tá tudo doida kkkkk",
                    "date": "2018-08-07T22:25:38",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Estatística",
                    "text": "Preciso de apoio para lançar meu Livro: As Sardinhas Invejosas e Belezão !",
                    "date": "2018-08-08T03:40:35",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Bruno Cabral",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-08T13:07:20",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Airton Miranda",
            "text": "ROGERIO CENI; ROGERIO CENI, este é o treinador certo, agora se quizer fazer experiencia e afundar o Vitória contrata Luxemburgo, Leão, Joel, esses caras e outros que estão sem mercado, levanta a carcassa desses jurassicos. VLTM",
            "date": "2018-08-08T11:25:42",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edimilson Borges",
                    "text": "Ao invés de trazer tecnico, vc tem que ter humildade e chamar é Paulo Carneiro para assumir o nosso Vitória, torcedor que é time de verdade e não oba oba",
                    "date": "2018-08-08T12:03:13",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Araujo",
            "text": "Amanhã tem clássico , vice x sofá kkkkkkkkkkkkkk",
            "date": "2018-08-07T17:27:46",
            "likes": "17",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Qual VICE, o do SAMPAIO CORREIA.. - MAIOR VICE DO NORDESTE.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP = BOA BOSTA MÔ PAI..",
                    "date": "2018-08-08T07:12:07",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Silva",
            "text": "Ninguém quer pegar a GALINHA PULANDO...kkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-08T08:21:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Já vi jogos em que Marinho foi marcado e não fez nada. O segredo da marcação é se antecipar. Não ir de vez, porque ele tem drible e arrancada. Não dar espaço porque ele chuta bem. É perfeitamente possível marcar. Sua característica principal é jogar no erro do adversário.",
            "date": "2018-08-08T04:26:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Aquela jogada ensaiada do Cruzeiro que terminou em gol, pega ela e vamos usar nas nossas estratégias. Aquela bola caída com raspada de cabeça. Pode ser uma arma nossa também.",
            "date": "2018-08-08T04:22:39",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Joel Santana é o cara",
            "date": "2018-08-07T19:00:44",
            "likes": "12",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Alex Silva",
                    "text": "Esqueça, esse já fechou com a 5ARD1NHA, tanto que deu o nome em homenagem.",
                    "date": "2018-08-07T21:02:25",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Estatística",
                    "text": "Joel Santana nem pensar ! Existe proibição no estatuto. Joel já chamou a sardinha de sardinha e ponto. Vá embora Joel . ECVITORIA e Burse F1 !",
                    "date": "2018-08-08T03:41:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "As sardinhas estão incomodadas com o sucesso de Burse F1. Eu também fiquei impressionado com a desenvoltura do ECVITORIA e parabenizo Burse pelo seu competente trabalho em tão pouco tempo. Quem quer ver o ECVITORIA Grande quer você Burse no comando do time !",
            "date": "2018-08-08T03:37:22",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jacson Silva",
            "text": "Gilson Kleina",
            "date": "2018-08-07T22:42:10",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Robson Duarte",
                    "text": "sai maluco",
                    "date": "2018-08-08T00:02:35",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio",
            "text": "Pelo o que eu vejo nos comentários dos jornais de esporte da região é que existe panelinhas e desentendimento político administrativo dentro do clube e vem se agravando à anos, por outro lado o clube fica meio que abandonado, todo mundo que entra fica desmotivado e um clima ruim.",
            "date": "2018-08-07T20:50:10",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Bonfim",
            "text": "além de se preocupar com a zaga que é a mais vazada do campeonato,o presidente também tem que rever o condicionamento físico dos jogadores,pois e visível ver o cansaço deles no decorrer do jogo, so faltam colocar a língua para fora.",
            "date": "2018-08-07T18:20:06",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Felippe Humberto",
                    "text": "perfeito....",
                    "date": "2018-08-07T18:41:22",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Caio",
                    "text": "Os caras não tem o mesmo compromisso de jogar de quando estão nos clubes da série A do sul, sudeste e centro oeste então o lema é cachaça e mulher, eles não almejam nem se quer se projetarem no futebol ou quem sabe uma seleção brasileira, coisa que o Vitória já colocou.",
                    "date": "2018-08-07T20:47:00",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Dantas",
            "text": "Ninguém Quer Treinar Essa Bosta kkkkkkk",
            "date": "2018-08-07T20:00:47",
            "likes": "8",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Esse galinheiro tá muito enfeitado, é polaca, é ruiva, é albina, é pedrês, uma baderna, melhor treinador é o Galo, pra raspar a cabeça dessa galinhada e deixarem de pagar mico.",
            "date": "2018-08-07T19:07:21",
            "likes": "11",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luis Eduardo",
                    "text": "Tá louco e irmão vocês está um ponto de entra na zona e tem coragem de vim aqui",
                    "date": "2018-08-07T19:52:53",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ec Vitória",
            "text": "Fora Ricardo David!!!",
            "date": "2018-08-07T18:00:42",
            "likes": "14",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas Souza",
            "text": "EU QUERO É NOMES !!!! NEGÓCIO DE CHEIRO MOLE RPZ !!",
            "date": "2018-08-07T17:39:40",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/em-busca-de-treinador-presidente-do-vitoria-quer-definicao-ate-domingo.ghtml",
    "team": "vitória"
}