{
    "time": "08h16",
    "date": "14/06/2018",
    "title": "Reforços, ajustar defesa e recuperar lesionados: a pausa da Copa para o Vitória.Elenco rubro-negro terá 11 dias de folga e se reapresentará no dia 25 deste mês. Não há amistosos confirmados para o período",
    "author": "Thiago Pereira",
    "text": [
        "Eliminado da Copa do Nordeste, o Vitória não terá jogos oficiais durante a pausa no Campeonato Brasileiro para a realização da Copa do Mundo. Serão 35 dias de intertemporada, período em que o técnico Vagner Mancini poderá ajustas problemas da equipe, além de entrosar reforços, recuperar jogadores em baixa e recondicionar lesionados.",
        "Segundo a programação divulgada pelo clube, o elenco terá 11 dias de folga. O grupo foi liberado após o desembarque nesta quarta-feira, com reapresentação marcada para o dia 25 deste mês. A partir de então, serão 23 dias dedicados exclusivamente aos treinos até a partida contra o Paraná, marcada para 18 de julho, no Barradão, pela 13ª rodada da Série A. Existe a expectativa de que jogos-treinos sejam realizados no período, mas não há, até o momento, qualquer amistoso confirmado.",
        "O GloboEsporte.com avaliou como o Rubro-Negro baiano poderá aproveitar o período sem jogos. Com a derrota para o São Paulo, o Vitória entra em intertemporada com 12 pontos de 36 disputados, na xx da tabela de classificação.",
        "",
        "O departamento médico do Vitória conta atualmente com seis pacientes. Alguns recebem tratamento há meses, como é o caso de Bryan, que se machucou ainda em março. A lateral esquerda, por sinal, é problemática. Juninho sofreu uma lesão muscular e não atua desde abril. Com os desfalques, Vagner Mancini apostou em Pedro Botelho, que acabou dispensado, e também improvisou o lateral-direito Jeferson no setor.",
        "A pausa no Brasileirão será uma oportunidade para recuperar os desfalques de ordem médica. Além de Bryan e Juninho, o Vitória chegou em junho com Willian Farias, Fillipe Soutto, Jonatas Belusso e Walisson Maia longe dos gramados.",
        "Recentemente, Mancini revelou que Rhayner precisaria passar por uma cirurgia durante a intertemporada, o que ampliaria o número de jogadores machucados no clube. A possibilidade de operação, no entanto, foi negada pelo médico Wilson Vasconcelos, que apontou uma inflamação no joelho do meia, mas afirmou que o problema pode ser corrigido com tratamento conservador.",
        "",
        "Na semana passada, o preparador físico Lucas Itaberaba disse que os jogadores estavam no limite físico por conta do elevado número de jogos realizados na temporada. O Vitória chega na pausa para a Copa com 41 partidas disputadas, uma a menos que o Ceará, time recordista de jogos entre os clubes da Série A e que seguirá atuando pela Copa do Nordeste durante a intertemporada.",
        "Algumas peças inspiram mais cuidado. Neilton é o jogador do Vitória que mais atuou no ano, com 34 jogos. André Lima também requer atenção, mas por questões diferentes. Por conta de uma fratura no pé, o centroavante ficou quase dois meses sem entrar em campo. Quando voltou, estava visivelmente acima do peso. E seguiu com um físico mais robusto até a última terça-feira, na derrota para o São Paulo.",
        "",
        "A pausa para a Copa do Mundo proporcionará tempo para que a diretoria resolva questões pendentes. Alvo do Atlético-MG, Denilson ficou fora das últimas cinco partidas do Vitória para não completar sete jogos pelo Campeonato Brasileiro, o que o impossibilitaria de atuar por outra equipe de Série A. José Welison está na mesma situação. Com contrato até o fim do ano, o volante deve ser incluído em uma negociação com o Galo, que, em troca, repassará Arouca ao Rubro-Negro.",
        "Titular, André Lima está na mira do Goiás. Vagner Mancini opinou sobre a possibilidade de perder o principal centroavante do elenco.",
        "- Sobre o André, acho pouco inteligente que ele troque o Vitória pelo Goiás, com todo respeito ao Goiás, que está na Série B. A decisão tem que ser dele. Vamos respeitar, assim como respeitamos a decisão do Fernando Miguel [o goleiro trocou o Vitória pelo Vasco].",
        "Valorizado pela boa temporada, Neilton pode receber propostas durante a intertemporada. Outro alvo, mas de equipes da Segunda Divisão, é Jonatas Belusso, que foi contratado no início do ano e não conseguiu emplacar uma boa sequência de jogos.",
        "",
        "Enquanto alguns podem sair, outros devem chegar. A diretoria do Vitória garantiu que reforços desembarcariam na Toca do Leão durante o recesso da Copa. Na apresentação de Jorge Macedo como diretor de futebol, foi prometido maior atenção com países vizinhos, como Argentina e Colômbia.",
        "- A gente não fala em nomes, só quando o jogador está acertado. Temos negociações avançadas, mas não gostaria de falar em nomes – disse o dirigente no início do mês.",
        "O Vitória tem ainda o direito a um jogador por empréstimo do Cruzeiro, como contrapartida pela venda de David, no início da temporada. Mas, como já tem Aderllan, Lucas Fernandes e Elias no elenco, o Rubro-Negro pode ter apenas mais dois jogadores cedidos em caráter temporário por equipes da Série A, segundo o regulamento da competição.",
        "A defesa é um dos setores carentes do elenco, mas outras lacunas podem surgir de acordo com a saída de atletas durante a intertemporada. Para Vagner Mancini, o período de treinos será fundamental para conhecer e entrosar os recém-chegados. No caso de atletas de fora do país, o tempo será ainda mais importante, uma vez que a janela internacional já estará aberta e os reforços já poderão estar regularizados para o retorno do Brasileirão.",
        "",
        "O Vitória tem a pior defesa do Campeonato Brasileiro, com 23 gols sofridos. Na temporada, o Rubro-Negro foi vazado 57 vezes, pior desempenho entre as 20 equipes da Série A. Corrigir o problema defensivo será uma das prioridades de Vagner Mancini na intertemporada.",
        "A zaga titular, com Aderllan e Kanu, provou que pode passar segurança. A dupla atuou nos dois jogos do Brasileiro em que o time não sofreu gols, contra Chapecoense e Corinthians. Mas, quando os reservas são exigidos, o nível de atuação não se mantém. Diante do São Paulo, Ramon e Bruno Bispo precisaram ser utilizados. O Vitória perdeu pelo placar de 3 a 0."
    ],
    "comments": [
        {
            "name": "Eltonpessoa",
            "text": "Bom dia pessoal! O galo está querendo contratar esse Denilson e José Welison, eu não conheço esses jogadores eles são bons?",
            "date": "2018-06-14T10:43:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Araujo",
                    "text": "Bom dia , Se fosse bom não estária no vicetòria essa é a realidade kkkkk",
                    "date": "2018-06-14T11:25:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Filho",
                    "text": "É estaria na sardinha Z-4 eterno kkkkkkkk",
                    "date": "2018-06-14T12:10:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Santana",
                    "text": "Péssimos! Vão se arrepender!",
                    "date": "2018-06-15T14:27:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elias Cordeiro",
                    "text": "Denilson é ruim , mais o José Welison é muito bom, tem futuro sim",
                    "date": "2018-06-16T15:16:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Pedro Barbosa",
            "text": "Sr. Mancini e jogadores do Vitória, nós torcedores, queremos 9 pontos nestes 3 jogos seguidos, contra paraná, jahia e esporte Recife!! Não venham com desculpas, pelo amor de Deus.",
            "date": "2018-06-15T11:18:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "GALINHAS FUJONAS. CÓ, CÓ, CÓ CÓOOOOOOOOOO FOLGA",
            "date": "2018-06-14T09:01:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Larangeira",
                    "text": "Perdem 4 partidas somem, quando ganham 1 partida aparecem cheios de graças.... kkkkkkkk, coisa de sardinha! Sobem um minuto, respiram e depois voltam para o fundo do mar!",
                    "date": "2018-06-14T12:58:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Silva",
                    "text": "Respiram? Na zona do rebaixamento ainda? Coitadinho dessas sardinhas de Itinga. Estão no seu lugar de origem",
                    "date": "2018-06-14T21:17:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Carneiro",
            "text": "Cócócócó da Ribeira apareceram depois de longo inverno ou inferno, logo logo, retornarão ao poleiro do inferno da serie B!!!",
            "date": "2018-06-14T14:25:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Soares",
                    "text": "Torcedor do Vitoria tem que rezar muito pra São Longuinho pra melhorar se perder em casa pode começar arrumar a mala pra pegar o bonde descendo.",
                    "date": "2018-06-14T16:02:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mamão Açúcar",
            "text": "As galinhas fujonas já acordaram. Estão fazendo muito barulho.",
            "date": "2018-06-14T09:24:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Filho",
                    "text": "Acordamos bem já vcs Z-4 eterno kkkkkkkkk devem estar zoados",
                    "date": "2018-06-14T12:11:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Azevedo",
            "text": "manda lucas fernandes embora e libera mais uma vaga. por isso esse elenco ridiculo. só quer jogador 0800.",
            "date": "2018-06-14T09:39:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Desses que estão no DM, Soutto, Juninho e Belusso nem precisariam retornar pro elenco. Precisamos de lateral esquerdo, volante e atacante mais qualificados. Kanu não pode ser titular na defesa. Contratem um zagueiro melhor. Precisamos de um meia organizador, um \"maestro\" que leve o time pra frente com qualidade. São cinco jogadores, no mínimo, pra chegar e vestir a camisa de titular.",
                    "date": "2018-06-14T10:48:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "eu só sei de uma coisa O VITÓRIA PRECISA URGENTEMENTE DE REFORÇOS ESTAMOS DE OLHO, CHEGA DE CONVERSA FIADO",
            "date": "2018-06-14T09:05:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/reforcos-ajustar-defesa-e-recuperar-lesionados-a-pausa-da-copa-para-o-vitoria.ghtml",
    "team": "vitória"
}