{
    "time": "18h12",
    "date": "30/08/2018",
    "title": "Apaixonado por Israel, Maurício Cordeiro chega ao Vitória: “Grande passo”.Atacante é apresentado na Toca do Leão na tarde desta quinta-feira e se diz apto para estrear pelo Rubro-Negro baiano",
    "author": "Rafael Santana",
    "text": [
        "Mais novo contratado do Vitória, o atacante Maurício Cordeiro foi anunciado na manhã desta sexta e, durante a tarde, compareceu à sala de imprensa da Toca do Leão para vestir pela primeira vez a camisa rubro-negra e ser apresentado à imprensa. Aos 25 anos, o atleta assina um contrato de empréstimo até dezembro de 2019 e chega para ajudar o clube na luta contra o rebaixamento.",
        "",
        "Maurício Cordeiro construiu sua carreira por clubes de pequeno e médio porte no Brasil, por isso é natural que seu nome não seja facilmente reconhecido pelo torcedor do Vitória. Revelado pelo Grêmio Barueiri, ele passou por Avaí, Oeste, Mirassol e Penapolense.",
        "Para quem não o conhece, Maurício apresenta suas credenciais. Ele se define como um jogador de área, porém com a versatilidade necessária para desempenhar outras funções.",
        "- Sou atacante alto, mas também sei fazer outras funções, jogar pela beirada, buscar mais a bola fora da área, sair um pouquinho mais, às vezes voltar pelo meio. Eu também sou bom na marcação, gosto de roubar bastante bola, de brigar pelo jogo, gosto de movimentação. Tento enxergar o jogo, ser inteligente para me adaptar de acordo com o jogo. O que você viu no vídeo, esse é o Maurício – afirmou.",
        "As últimas quatro temporadas de Maurício Cordeiro foram longe do Brasil. Ele atuou por dois clubes de Israel, o Kiryati Shmona e o Ashdod, e revela que acabou se apaixonando pelo país que fica localizado no Oriente Médio.",
        "- [Por que se apaixonou por Israel?] Essa é uma pergunta muito fácil. Israel é maravilhoso, é um clima igual ao do Brasil, tem praia, tem shopping. A gente vê na televisão, na internet, uma coisa totalmente ao contrário. Lá segurança para você e para sua família 100%, moradia sensacional, pessoal do país acolhe bem, ajuda com tudo. Foi muito fácil a adaptação. Sou cristão, muito ligado à religião, para mim foi maravilhoso conhecer todos os pontos que tem na Bíblia. Isso ajudou muito. Grande amigos, joguei com brasileiros lá. É um país que vou sentir muita falta – disse.",
        "",
        "Se Carpegiani precisar, o atacante já pode fazer sua estreia? De acordo com ele, sim. Maurício estava em pré-temporada antes de assinar com o Vitória e garante que está à disposição do treinador.",
        "- Vim de pré-temporada, fiz ela inteira. Parei por oito, dez dias que foi para vinda ao Brasil. Voltei a treinar agora e estou bem fisicamente, à disposição. Agora esperar a oportunidade – afirmou Maurício Cordeiro.",
        "O Vitória entra em campo neste sábado, quando recebe o América-MG no Barradão, às 16h (horário de Brasília).",
        "",
        "Amizade com Rhayner\n- Rhayner e eu somos amigos de longa data, passamos muito sufoco no começo da carreira, chegamos a morar juntos. Ele foi para o Figueirense, eu fui para o Avaí, e ele me ajudou muito. Cheguei para o profissional, mas ficava na base. Ele já estava no profissional. Só tenho a agradecer a ele. Está me ajudando muito aqui agora. Um grande amigo. Tenho um carinho imenso por ele. Como qualquer atleta de futebol, passei o que todo mundo passa, o que não é novidade para um menino que vai atrás do sonho. Acho que todo jogador passa por isso, tanto o que vem do São Paulo quanto o que vem do Nacional",
        "Artilheiro?\n- Essa temporada agora comecei e veio um técnico novo, fiquei cerca de dez jogos entrando 15, 10 minutos por partida. Então acabei não fazendo muitos gols, quase não tive oportunidade. O time que estava era bom, mas que brigava para não cair. A gente fez cerca de 20 gols no ano, 23, 24. Eu fiz seis gols na Liga e quatro gols na Copa. Fiz 10 gols na temporada.",
        "O que esperar de Maurício Cordeiro?\n- O que a torcida vai esperar de mim é muita garra, muita determinação, muito foco. Vou brigar por cada centímetro do campo, vou dar minha vida. Pode ter certeza disso. Não vai faltar garra para colocar a bola para dentro desde a hora que entrar até a hora que sair.",
        "Número 8\n- Quando comecei a jogar bola, lembro até hoje que fui num joguinho na escolinha e teve um jogo. Cada um começou a pegar sua camiseta. Eu não sabia que camiseta vestia porque jogava de meia-atacante, atacante. Então perguntei para meu pai qual número ele usava. Ele falou que sempre usou a 8. Como só tinha a 8 ou a 7 para pegar dos números de 1 até 11, eu falei, vai ser a 8. Não pensei duas vezes. Na mesma hora veio essa história em minha mente e foi muito fácil de escolher",
        "Conversas com o Vitória\n- Tive poucos dias para pensar porque a janela do Brasil ia fechar. Tinha umas propostas que o Will tinha me passado, mas acabaram não dando certo. Teve uma conversa do Vitória e aconteceu. Quem cuidou de tudo isso foi meu empresário, eu confiei nele",
        "Pronto para jogar?\n- Estou pronto, mas claro que Carpegiani é um técnico que... Vou rasgar elogios aqui a ele, vi jogar, um grande jogador, um grande técnico. É dele a decisão. Aprendi muito na Europa desse tema de ficar no banco de jogar, que a gente tem que ser muito disciplinado quanto a isso. Deixo na mão dele. Estou aqui preparado e treinando. Vou mostrar para ele meu dia-a-dia.",
        "Plenck... O quê?\n- Meu nome é Mauricio Plenckauskas Cordeiro. É um nome lituano, da parte de meus bisavôs. É o nome que eu utilizava lá fora. Plenckauskas, mas era escrito em hebraico. Falei para colocar aqui, mas eles falaram que não, pra trocar (risos). “Você quer Maurício ou Cordeiro?”. Eu falei: “Vai Maurício então” (risos).",
        "Situação do Vitória\n- Tive algumas experiências desde pequeno porque joguei em clubes pequenos. Fui para o Avaí, quando estava na Série A, mas entrei na turbulência que a gente caiu para a Série B, mas como tinha 18, 19 anos, entrava pouquinho nos jogos. No dia-a-dia, eu sentia, dava para sentir como funciona isso. Depois fui para Israel, deu para sentir, mas dessa vez tive que ser protagonista, tive que lutar contra o rebaixamento. É como qualquer serviço. A gente tem que lutar a cada dia, brigar pelo espaço, conquistar os pontos. Campeonato Brasileiro é muito difícil, qualquer tropeço, se a gente não levantar rápido pode ser que não consiga. Mas o Vitória tem uma equipe muito forte, um treinador bom, acredito muito que a gente vai conseguir brigar lá em cima",
        "Proposta Corinthians\n- Poxa, prefiro não comentar. Deixa para um futuro próximo. Acho que estou no lugar que Deus planejou para mim. Acredito muito nisso. Se estou aqui é porque era pra mim estar aqui. Não estou pensando em outro time ou onde deveria estar. Não tem isso."
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "Ele tem que ser apaixonado é por Gooool !",
            "date": "2018-08-31T19:54:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Torres",
            "text": "quem é Israel?",
            "date": "2018-08-31T12:58:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Parece um cara centrado, pés no chão, crer em Deus, que é um fator principal e espero que dê muito certo no Vitória, pra cima LEÃO.",
            "date": "2018-08-30T18:34:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Welton Kroger",
                    "text": "Pra mim, se ele for satanista, fã de sertanejo, torcedor do flamengo, mas jogar bem, não me importa, é problema dele. Só quero que jogue e ajude meu LEÃO a não cair!!!",
                    "date": "2018-08-31T00:57:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Pra mim não, além de jogar bem ele tem que aprender a amar o ECVITORIA ! E que a tradição seja mantida, quem está aqui quer ficar e quem saiu quer voltar. !",
                    "date": "2018-08-31T08:25:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T12:31:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ademário Almeida",
            "text": "Tive algumas experiências desde pequeno porque joguei em clubes pequenos. Para os acéfalos torcedores do vitoria, Já caiu!!!",
            "date": "2018-08-31T01:36:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Outra sardinha querendo se passar pelo próprio ? Pode isso Arnaldo ? Sardinha Detected !",
                    "date": "2018-08-31T08:22:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apaixonado-por-israel-mauricio-cordeiro-chega-ao-vitoria-grande-passo.ghtml",
    "team": "vitória"
}