{
    "time": "19h08",
    "date": "18/05/2018",
    "title": "Ricardo David mantém conversas por renovação de Caíque e confia em chance para Ronaldo.Contrato do goleiro é válido até setembro deste ano. Caíque não está em boa fase com a camisa rubro-negra",
    "author": "Rafael Santana e Thiago Pereira",
    "text": [
        "Caíque virou uma das apostas de Vagner Mancini ao término do Campeonato Baiano. Quarenta dias se passaram desde a derrota para o Bahia no Barradão, período em que o jovem goleiro rubro-negro esteve em campo dez vezes, mas não conseguiu agarrar a chance. Com falhas capitais, duas delas na derrota por 3 a 0 para o Sampaio Correia (confira os gols no vídeo acima), o jogador tem a titularidade ameaçada e pode voltar a ser reserva no domingo, na partida contra o Ceará, pela 6ª rodada do Campeonato Brasileiro.",
        "O contrato de Caíque com o Vitória se encerra em setembro deste ano. Nesta sexta-feira, em entrevista concedida na Toca do Leão, o presidente do clube, Ricardo David, comentou as conversas para a renovação do vínculo. O dirigente afirma que segue em negociações, apesar do mau momento do jogador. Ele também contou que não irá interferir na decisão de Vagner Mancini sobre quem será o titular do gol rubro-negro contra o Ceará.",
        "- Caíque, o processo de renovação se estende desde dezembro. Estamos em vias finais, há pontos a serem discutidos. Caíque é um atleta de formação da base do Vitória. Há um interesse do Vitória em prosseguir. Isso não há implicação com sua titularidade. Isso é com o treinador e não emitirei opinião. Domingo tem outro jogo e vamos ver a decisão. Faltam poucas coisas, e nós pretendemos continuar [com ele].",
        "Caso decida colocar Caíque na reserva, Mancini poderá optar pelo recém-contratado Elias, anunciado e regularizado nesta sexta-feira, ou Ronaldo, que foi formado pelo clube. Ricardo David espera que em algum momento da temporada o goleiro prata da casa tenha a oportunidade de mostrar serviço. O jovem atleta ainda não estreou como profissional.",
        "- Queria falar de Ronaldo também. A informação quer chegou é que Ronaldo está precisando da oportunidade dele, está treinando bem. É um atleta da base. Caíque, apesar dos seus 20 anos, é um atleta mais rodado. A decisão de titularidade é do treinador, não me envolveria. A decisão de levar Fernando Miguel, foi mais de utilizar o Ronaldo. A comissão técnica me deu garantia da utilização dele. Fomos buscar o Elias dentro desse conceito. Quanto a titularidade, aí é o treinador. E conhecendo o Caíque, com 20 anos, é obvio que ele está em formação ainda.",
        "Eliminado da Copa do Brasil na semana passada, o Vitória tem o Campeonato Brasileiro e a Copa do Nordeste como competições restantes na temporada. Na Série A, o Rubro-Negro ocupa a 18ª colocação, com quatro pontos. No regional, o time baiano encara o Sampaio Corrêa na próxima quinta-feira com a necessidade de vencer por pelo menos quatro gols de vantagem para garantir a classificação no tempo regulamentar."
    ],
    "comments": [
        {
            "name": "José Carneiro",
            "text": "Traduzindo esta \"IN\" gestão; premiando quem gerou imenso prejuízo para o ECV ! Quem ganha com esta renovação Rolando Lero?",
            "date": "2018-05-19T10:31:59",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Oportunidade tem q ser para Ronaldo prata da casa, ao Ives de colocar o da chape vamos valorizar o nosso",
                    "date": "2018-05-20T07:28:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Getulio Santos",
            "text": "Renovar com caique? Acho que é piada! Aliás coisas do Vitória, pior goleiro que já vi jogando no Vitória.",
            "date": "2018-05-18T20:02:49",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marlon Cruz",
                    "text": "Fica Caique. O galinheiro precisa de frangos.",
                    "date": "2018-05-19T12:18:00",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Beto Valente",
                    "text": "Volta LOMBA, vem LEVAR MAIS SETE.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP = BOA BOSTA MÔ PAI..",
                    "date": "2018-05-19T15:57:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/ricardo-david-mantem-conversas-por-renovacao-de-caique-e-confia-em-chance-para-ronaldo.ghtml",
    "team": "vitória"
}