{
    "time": "23h29",
    "date": "21/03/2018",
    "title": "Após jogo atípico, Mancini elogia time mesclado e critica calendário brasileiro.Treinador do Vitória diz que time se comportou bem taticamente no triunfo por 4 a 1 sobre o Ferroviário, na noite desta quarta-feira",
    "author": "GloboEsporte.com",
    "text": [
        "Foi um jogo atípico, a começar pelo início. Com o apagão que atingiu o Norte e Nordeste do Brasil, a cidade de Fortaleza ficou sem energia e, consequentemente, o estádio Presidente Vargas. Sem energia e sem o gerador funcionando em sua plenitude, o jogo só teve início duas horas depois do marcado. E quando a bola rolou, o Vitória mostrou que não foi afetado pelo apagão.",
        "O Rubro-Negro, mesmo com o time mesclado, dominou a partida e venceu com supremacia o Ferroviário por 4 a 1. Ao final do jogo, o técnico Vagner Mancini elogiou o comportamento dos jogadores, mas ressaltou o desgaste em virtude do calendário neste começo de ano.",
        "- Vi um Vitória que, desde o início do jogo, buscou o gol, foi muito bem em tudo aquilo que fez de ordem tática. Abriu logo 2 a 0 e aí teve no segundo tempo uma certa dificuldade, até pela melhora do Ferroviário no jogo e esse time também não está jogando muito. Alguns atletas sentiram um pouco. Felizmente a gente chegou no quarto gol no final. É uma temporada super desgastante em função de estar disputando Copa do Brasil, Copa do Nordeste e Campeonato Baiano - disse.",
        "O Vitória volta a jogar no sábado, quando enfrenta o Bahia de Feira pelo jogo de volta da semifinal do Campeonato Baiano. Como teve melhor campanha o primeiro turno e empatou o jogo de ida por 1 a 1, o Leão joga por um novo empate."
    ],
    "comments": [
        {
            "name": "Marcio Motta",
            "text": "Parabéns ao Leão, lídimo representante da Bahia na quarta fase da competição. Saudações Botafoguenses, torcendo para que a contratação do Marcelo seja tão boa quanto a do Elkeson! :)",
            "date": "2018-03-23T07:54:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dado Farias",
                    "text": "Espero que seja. Claro que a função do marcelo é bem diferente da de Elkeson, mas ainda assim se trata de um jovem jogador, que tem visão de jogo e ótimo passe",
                    "date": "2018-03-23T09:08:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apos-jogo-atipico-mancini-elogia-time-mesclado-e-critica-calendario-brasileiro.ghtml",
    "team": "vitória"
}