{
    "time": "10h43",
    "date": "20/11/2018",
    "title": "Léo Gomes diz que Vitória ainda depende de si e nega facilidade com vida “resolvida” do Cruzeiro.Sem vencer há seis partidas, Rubro-Negro ocupa a penúltima posição na tabela de classificação do Brasileirão",
    "author": "Ruan Melo",
    "text": [
        "Aos trancos e barrancos, o Vitória vai se mantendo vivo na luta contra o rebaixamento do Campeonato Brasileiro. Embora atravesse uma sequência desastrosa de seis jogos sem triunfos e tenha caído para a penúltima posição na tabela de classificação, o Rubro-Negro contou com a sorte e viu alguns rivais diretos também tropeçarem. Situação que pode fazer a equipe deixar a zona de rebaixamento na próxima rodada da competição. Mas, para isso, a tarefa está longe de ser fácil, já que o time precisa não apenas vencer o Cruzeiro fora de casa, mas secar os adversários diretos.",
        "Mesmo assim, o cenário delicado do Vitória não tira as esperanças do volante Léo Gomes. Com os resultados dos adversários diretos em segundo plano, ele acredita que a equipe baiana ainda depende de si para escapar da Segunda Divisão - o time está em 19º lugar, com 36 pontos, e a dois do Sport, primeiro clube fora do Z-4.",
        "- A gente, às vezes, tem que pensar nos outros resultados, mas como venho falando, a gente depende da gente. Não dependemos de outros times. Temos que dar o máximo para sair dessa situação – disse Léo em entrevista coletiva concedida na manhã desta terça-feira.",
        "Mas a sequência final do Vitória no Campeonato Brasileiro promete ser das mais complicadas. Além de Cruzeiro, fora de casa, o time pega o Grêmio (Barradão) e Palmeiras (fora).",
        "- Sequência muito difícil, porém o que posso passar para o torcedor é que não vai faltar vontade dentro de campo. Da minha parte vou correr, marcar e dar meu máximo. Certeza que meus colegas vão se comportar da mesma forma – afirma Léo.",
        "O lado positivo, se é que isso é possível, é que alguns desses rivais diretos podem ter a vida definida até o confronto diante do Rubro-Negro. O Cruzeiro, já garantido na Libertadores em 2019, não tem grandes pretensões no Brasileirão. O Grêmio também está perto de conseguir a vaga direta, e o Palmeiras, na última rodada, já pode ser campeão. Léo Gomes, porém, descarta qualquer caminho facilitado para o Vitória por conta disso.",
        "- Não. Não vai ter facilidade não. Eles estão jogando sem responsabilidade, e nós temos uma responsabilidade enorme. Temos que ir concentrados e pensar só nesses três pontos.",
        "A partida contra o Cruzeiro está marcada para as 20h45 (horário de Salvador) desta quarta-feira, no Mineirão. O GloboEsporte.com transmite o jogo em tempo real, com vídeos, a partir das 20h15.",
        "",
        "Peso do rebaixamento",
        "- Situação bem complicada. Mas não posso pensar no futuro sem antes viver o presente. Vamos dar nosso máximo para sair dessa situação. O futuro a Deus pertence.",
        "Sequência do Vitória",
        "- A partir de agora, como falei na entrevista passada, todos os jogos serão difíceis. Pegaremos equipes qualificadas, será assim nos próximos três jogos. Vamos dar o máximo para sair vencedor. É complicado, mas vamos dar o nosso melhor.",
        "Postura contra o Cruzeiro",
        "- Vamos jogar fora de casa, creio que Burse vai querer esperar um pouco mais, pela equipe que o Cruzeiro tem. Vamos tentar sair no contra-ataque para matar o jogo.",
        "Pressão no Vitória",
        "- Um pouco complicado, mas nós que jogamos futebol estamos sujeitos a essas coisas. Agora é manter a cabeça fria, seguir o trabalho e com fé em Deus sair dessa situação.",
        "O que mudou da série positiva com Carpegiani para agora?",
        "- Depois dessas vitórias, o discurso da gente no pós-jogo era sempre manter a humildade, a gente sabia que viriam jogos difíceis. Esse jogos vieram. Agora temos que tentar suportar da melhor forma possível.",
        "Ainda dá para acreditar?",
        "- Sim, com certeza. Vamos acreditar até o final. Sabemos que vai ser muito difícil, porém vamos acreditar sim."
    ],
    "comments": [
        {
            "name": "Paulo Santos",
            "text": "Quando vai para sala vermelha fica difícil. Só passei aqui para avisar que estou na sul-americana!! Chato né? BBMP!!",
            "date": "2018-11-20T12:38:18",
            "likes": "20",
            "unlikes": "13",
            "replies": [
                {
                    "name": "William Lima",
                    "text": "Pelo que eu lembro vocês foram eliminados, e o campeonato ainda não acabou",
                    "date": "2018-11-21T10:09:02",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Todo time está sujeito a ser eliminado injustamente pelo VAR. Bora tricolor... Tricolaço!!!",
                    "date": "2018-11-21T13:36:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "George Dantas",
            "text": "Chola não, B B Chola não, B B Valtinha boca suja, seu carrasco chegou... Rebaixado !",
            "date": "2018-11-20T23:56:00",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "O Aterro Sanitário estaria lascado se dependesse de si mesmo, o que não é o caso. Já caiu.",
            "date": "2018-11-20T21:32:55",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "É uma contradição. Por um lado ele inventa que precisa só de si (como se fosse ganhar algum jogo mais...), e, por outro, a matéria se reporta à necessidade de secar os outros...",
            "date": "2018-11-20T14:01:28",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "George, você abandonou a página da sardinha. Sai daqui coisa ruim",
                    "date": "2018-11-20T14:34:33",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "kkkkk, que nigrinha, kkkkkkkk, essa fofoqueira MOR, n consegue ficar sem acessar a página do LEÃO, Leoa velha da Barra, kkkkkkkkkkkkkk, sardinha 10...Kkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-11-20T14:46:56",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Leoa da Barra, ela fica antenada nas notícias do LEÃO, fofoqueira assanhada, kkkkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-11-20T14:52:18",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "George Dantas",
                    "text": "Estatística do vexame, vc é que não sai da página do Bahia e dos times que ele vai enfrentar. Não pode reclamar de nada. Coisa ruim...vc deve estar se referido ao seu time rebaixado e desmoralizado. Valter boca imunda, o desespero lhe leva à agressão escrita, típica de torcedor galinha fracassada. COCORICÓ.",
                    "date": "2018-11-20T17:11:04",
                    "likes": "14",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Homem Aço",
            "text": "Realmente, a vida está fácil para o Vice. É só ganhar do Cruzeiro, Grêmio e Palmeiras. kkkkkkkkkkkkkkk",
            "date": "2018-11-20T12:52:32",
            "likes": "27",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Pega LEÃO. N dou 1h para fofoqueira MOR, SARDINHA e nigrinha Geórgia aparecer aqui, dorme na página do LEÃO e SARDINHA assanhada, kkkkkkkkk.",
            "date": "2018-11-20T13:59:37",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailson Carvalho",
            "text": "com esse treinador que é espelho de Carpegiane é complicado vencer o cruzeiro por que o time só joga feio com esse ataque de Léo Ceara tem que colocar jogador rodador como Arouca e Neilton Andre Lima e vamos que vamos tem que tira o william Farrias não tem mais folego no meio pra correr",
            "date": "2018-11-20T13:13:13",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "Eu acredito que se colocar Romário, Zico e Pelé pra jogar o Vice tem condições de continuar na série A. kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-20T13:40:24",
                    "likes": "17",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Santos",
            "text": "Agora é que o Pablo vai vender milhões de cópias com a música... E aí \"B\"",
            "date": "2018-11-20T12:40:53",
            "likes": "20",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/leo-gomes-diz-que-vitoria-ainda-depende-de-si-e-nega-facilidade-com-vida-resolvida-do-cruzeiro.ghtml",
    "team": "vitória"
}