{
    "time": "15h15",
    "date": "11/12/2018",
    "title": "Utilização da Fonte Nova entra na pauta de reunião do Conselho Deliberativo do Vitória.Diretoria rubro-negra estuda mandar jogos na Arena em 2019",
    "author": "GloboEsporte.com",
    "text": [
        "O Conselho Deliberativo do Vitória terá uma reunião extraordinária na próxima segunda-feira, na Toca do Leão. Entre as pautas, está a discussão sobre a Arena Fonte Nova. Logo após a apresentação do técnico Marcelo Chamusca, na última segunda-feira, o vice-presidente rubro-negro, Francisco Salles, afirmou que o clube estuda mandar jogos no estádio e pode até mesmo não utilizar o Barradão em 2019.",
        "- Na verdade, sobre o tema da Arena Fonte Nova, estamos mantendo entendimentos com a Arena para definir qual modelo vamos utilizar. Se vamos jogar todos os jogos do ano na Arena, se vamos jogar alguns jogos. Em verdade, a Arena não vem sendo utilizada pelo Esporte Clube Vitória com intensidade nos últimos anos. Coisa que será diferente no próximo ano. Primeiro, porque precisamos mais do apoio da nossa torcida, precisamos de mais recursos. E tenho certeza que, para a Arena e para o Governo do Estado, será muito importante a presença do Vitória. Tenho certeza, total confiança que darão todo apoio para o Vitória mandar seus jogos na Arena, com termos isonômicos em relação a outras agremiações que lá jogam. Não tenho nenhuma dúvida – disse Salles.",
        "Confira a íntegra da convocação para a reunião extraordinária:",
        "Conselho Deliberativo",
        "Edital de Convocação do Conselho Deliberativo do",
        "Esporte Clube Vitória",
        "O Presidente Conselho Deliberativo do Esporte Clube Vitória, Paulo Catharino Gordilho Filho, no uso de suas atribuições regimentais previstas no art. 38, II, b, convoca reunião extraordinária do Conselho Deliberativo para o dia 17 de dezembro de 2018, a realizar-se às 18h em 1ª convocação, com maioria absoluta de seus membros, em 2ª, às 18h30min com 1/3 (um terço) dos seus membros, no mínimo, e, em 3ª e última às 19h com qualquer número, todas no mesmo dia, nos termos do art. 40 do Estatuto Social. O acesso dar-se-á pelo complexo Barradão, através do portão da Divisão de Base, a reunião será realizada no auditório, localizado na Rua Artêmio Valente, nº 01, Praça Júlio Rêgo, Bairro Nossa Senhora da Vitória, com a seguinte ordem do dia:",
        "1.Recomposição da Comissão de Adequação do Estatuto Social do Clube;",
        "2.Deliberação sobre o impulsionamento acerca dos requerimentos recebidos pela Presidência do Conselho Deliberativo referentes a a) matriz de responsabilidade; e, b) exclusão de conselheiros;",
        "3.Informes acerca do andamento dos requerimentos recebidos pela Presidência do Conselho Deliberativo;",
        "4.Discussão sobre a Arena Fonte Nova;",
        "5.Discussão sobre proposições do Conselho Deliberativo junto ao Conselho Diretor para o ano de 2019;",
        "6.O que ocorrer"
    ],
    "comments": [
        {
            "name": "Jose Silva",
            "text": "Finalmente o Vicetória está reconhecendo a necessidade de fugir do ambiente carregado do Aterro Sanitário de Canabrava e desfrutar da modernidade e conforto da Arena que tão bem acolhe o Bi Campeão Brasileiro, o BAHÊA. A tendência é que o chamado \"Barradão\", por sua péssima localização, além do desconforto para seus sofredores, tanto no sol quanto na chuva, venha a ser desativado para jogos e sirva apenas para treinamento. Demorou a reconhecer o óbvio.",
            "date": "2018-12-14T03:22:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Coisa de galinha mesmo, o clube mais ridículo do Brasil sem duvida nenhuma",
            "date": "2018-12-12T22:23:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Aquino",
            "text": "Os tocedores dos sardinhas são uma piada. Estão se achando dono de um patrimônio público. E a diretoria do Vitória é burra e omissa . E só colocar na mão do ministério público. A onde um estádio de futebol construído com o dinheiro público e vem uma instituição sem licitação sem um contrato de aluguel . E qual pessoas do consórcio autorizou decora o estádio. Isso vai da pano pra manga. Mais um vexame das sardinhas fora de campo. Coisa que só se ver infelizmente na Bahia",
            "date": "2018-12-12T07:14:38",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcus Machado",
                    "text": "O seu maluco são 30 anos de consórcio,se fosse assim não botaria o nome da cerveja lá,a raiva de vcs e por uma loja,que o Bahêa botou,lá tem um museu tricolor o importante e que nós sentimos em casa e damos a resposta em campo agora por falta de dinheiro querem jogar na fonte e ficam com desculpinha querendo tumultuar nosso ambiente procure se planejar para serie B galinha,tão fugindo do galinhaeiro",
                    "date": "2018-12-12T12:20:58",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Santos",
            "text": "Manda os jogos na Fonte e em Pituaçu, e reforma o Barradão ao longo do ano.Em 2020 estaremos na Série A e com estádio reformado. Simples assim.",
            "date": "2018-12-11T16:44:52",
            "likes": "11",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-11T17:11:46",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Reinaldo Ferreira",
                    "text": "Maluco kkkkkkkkkkkkk vai segundona",
                    "date": "2018-12-11T21:39:27",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "José Santos",
                    "text": "Essas galinhas invejosas tem jeito não kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-12T00:34:31",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Marcus Machado",
                    "text": "Que dinheiro vcs tem pra reformar o galinheiro kkkkkkk,depois que tomar três porradas lá na fonte vai correr pro galinheiro de novo kkkkkkkkkk,viva o presidente fake news",
                    "date": "2018-12-12T12:08:21",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernando",
            "text": "Lembrando que o dono do estádio é um consórcio, inclusive já joguei lá, alugamos pra um quadrangular, não tem mistério nenhum.",
            "date": "2018-12-11T22:34:00",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcelo Sampaio",
                    "text": "AQUI NA BAHIA, ISSO SE CHAMA DE CULHUDEIRO!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-12-12T07:14:40",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eterno Vice",
            "text": "As galinhas FUJONAS rebaixadasvão cagar o campo todo. Só presta pra isso.",
            "date": "2018-12-11T23:43:58",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homem Aço",
            "text": "Até que emfim as galinhas assumiram que o chiqueiro que elas chamam de estádio não presta pra nada. Podem vim jogar na nossa casa galinhas. Vocês só não podem estrar na arena comendo mamão com açúcar . kkkkkkkkkkkkkkkkkk",
            "date": "2018-12-11T16:33:46",
            "likes": "21",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Inacio",
                    "text": "5x1",
                    "date": "2018-12-11T18:00:49",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Primeiro sardinha o estadio não do Bahia o estadio e público qualquer agremiação pôde jogar nele pra sardinha querer mandar em estádio primeiro vocês construa um nesse aí não esse e do povo",
                    "date": "2018-12-11T18:46:44",
                    "likes": "9",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Órion",
            "text": "O problema não é o estádio não fi, é o time que é péssimo, pode jogar no Santiago Bernabeu, que dá no mesmo.",
            "date": "2018-12-11T17:32:54",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Matos",
            "text": "kkkkkkkk piada e inveja, estão indo na onda do problemático, falso, Paulo Carneiro, e ainda na segundona.",
            "date": "2018-12-11T17:09:42",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Santos",
            "text": "Manda os jogos na Fonte e em Pituaçu e reforma o Barradão ao longo do ano. Vai reformando as coisas mais simples, enquanto vai buscando parceiros pra fazer a cobertura do estádio por exemplo.",
            "date": "2018-12-11T16:51:44",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/utilizacao-da-fonte-nova-entra-na-pauta-de-reuniao-do-conselho-deliberativo-do-vitoria.ghtml",
    "team": "vitória"
}