{
    "time": "14h15",
    "date": "20/05/2018",
    "title": "Mancini comemora triunfo e põe panos quentes em discussão entre atletas.Vitória bate o Ceará por 2 a 1, na manhã deste domingo, e deixa a zona de rebaixamento da Série A do Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "Não foi um jogo tranquilo, daqueles que o torcedor vê o time vencer sem qualquer contratempo. O Vitória abriu o placar, levou o empate e conseguiu o triunfo já nos minutos finais do duelo com o Ceará, na manhã deste domingo, no Barradão (veja os melhores momentos no vídeo acima). Em campo e nas arquibancadas, tensão durante o jogo e alívio ao final da partida. Com o resultado, o Rubro-Negro deixou a zona de rebaixamento da Série a do Brasileiro.",
        "Como não poderia ser diferente, o técnico Vagner Mancini elogiou a entrega e a postura dos jogadores durante os 90 minutos. Na coletiva de imprensa, ele disse que é preciso manter o foco naquilo que foi positivo no jogo.",
        "- A vitória é sempre importante porque pontua o que você fez de bom. A gente vem com duas vitórias, uma fora de casa e uma em casa. A equipe alcança sete pontos, que não é o nosso desejo porque deixamos escapar alguns pontos importantes ao longo do processo. A vitória te dá a chance de voltar a respirar, mas na quinta-feira temos uma nova decisão.",
        "Por outro lado, o treinador também comentou um momento crítico em campo. Ainda no primeiro tempo, o zagueiro Kanu e o atacante André Lima discutiram feio no gramado. Os dois foram punidos com cartão amarelo, o que deixa Kanu fora do próximo jogo pelo Brasileiro. Para Mancini, a discussão faz parte, mas os jogadores precisam se controlar.",
        "- Aquilo que a gente vê no jogo, no dia seguinte a gente vê com calma, mostra por vídeo ao atleta, se for o caso. Mas é importante que a gente saiba sempre que acontecer alguma coisa, pontuar aquilo que seja de positivo. O que é negativo, a gente vai e cobra do atleta também. A briga faz parte, o que não faz é chegaram ao ponto de tomar amarelo. Passaram um pouco do ponto. Mas a briga faz parte. Naquele momento, dentro de campo, eles queriam vencer a partida e a gente chegou a uma vitória importante – disse.",
        "O Vitória volta a jogar pelo Brasileiro no próximo domingo, contra o Botafogo, no Rio de Janeiro. Antes disso, no entanto, o Leão enfrenta o Sampaio Corrêa, na quinta-feira, no jogo de volta das quartas de final da Copa do Nordeste.",
        "",
        "Triunfo x desempenho\n- O adversário que nos dificultou muito tem equipe bem montada, rápida. O Vitória teve bons momentos, momentos também ruins, mas que soube aproveitar. Chega a uma vitória muito importante.",
        "Pressão no elenco\n- A semana foi difícil em função da nossa derrota diante Sampaio Corrêa. Tinha pouco tempo para reverter a situação, fez um bom jogo hoje. A pressão é normal no futebol. O torcedor tem direito de se manifestar, desde que não seja com violência. Mas acima de tudo, a gente sabe que futebol é dessa forma e nada melhor do que você vencer pra que as coisas voltem ao normal",
        "Comportamento de Rhayner\n- Eu não vi no momento, estava dando instrução. O torcedor tem direito de vaiar e a gente tem que assumir isso daí. Faz parte do jogo. Gostaria de exaltar a entrega dos jogadores. O Vitória tomou um gol já perto do fim da partida e teve forças para fazer o segundo gol. Temos que focar naquilo que foi feito de bom.",
        "Ausência da lista de relacionados\n- Essa não é uma estratégia minha. Acho que tem alguma coisa errada aí. O Vitória, a instituição, tem direito de apresentar a lista ou não. Alguns clubes apresentam, outros não. Não é um pedido do treinador. A instituição às vezes libera às vezes não. Muitas vezes, eu nem fico sabendo disso. Não deve ser atribuído a ninguém. O Esporte Clube Vitória ou libera ou não libera."
    ],
    "comments": [
        {
            "name": "Ubirajara Mendes",
            "text": "MANCINI DA MAIS UMA CHANCE PARA O CAIQUI, O SAMPAIO AGRADECE",
            "date": "2018-05-21T09:36:23",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Rui Barbosa",
                    "text": "Ainda acho que esse rapaz será um dos melhores goleiros do mundo. O Vitória não pode enxotar seus valores da base. Força Caique!",
                    "date": "2018-05-21T17:54:26",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKK, FICA CAÍQUE MAMÃO DE ALFACE!!!",
                    "date": "2018-05-22T12:03:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Wadson",
            "text": "Manda kanu para o time dos sardinhas, lá que precisa de zagueiro bom kkkkk",
            "date": "2018-05-21T08:54:36",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubirajara Mendes",
            "text": "O SAMPAIO JA ESTAR AI NA BAHIA DESDE DE DOMINGO, VAI FICAR TREINANDO NO CT DO BAHIA ATE QUARTA FEIRA PARA PEGAR O VICTORIA E METER A CHIBATA.",
            "date": "2018-05-21T08:42:01",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Eduardo",
            "text": "Vitória tem um time bom mesmo assim precisa de contratação não btem banco de reservas Mancini falou que lua não está pronto é bom jogador isso ele mais não está pronto Pedro Botelho o alemão não pôde vesti a camisa do Vitória não tem capacidade o Caique é bom goleiro mais precisa pega experiência",
            "date": "2018-05-20T14:54:33",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Igor Berbert",
                    "text": "Desculpa , mais Caique poderia tentar alguma coisa no basquete . E coloca Belusso e Souto nessa lista",
                    "date": "2018-05-21T01:39:44",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Valente",
            "text": "NEILTON tá jogando o FINO DA BOLA. Joga simples, não inventa e é MUITO COMPROMETIDO com o jogo. PARABÉNS cara. Você é um profissional que honra o seu trabalho...",
            "date": "2018-05-20T15:04:38",
            "likes": "55",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Igor Berbert",
                    "text": "Meu capitão do cartola , fez 32.60",
                    "date": "2018-05-21T01:38:23",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Berbert",
            "text": "Zé Welisson é o melhor volante q temos , por favor deixa o cara trabalhar onde ele sabe .",
            "date": "2018-05-21T01:37:37",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Berbert",
            "text": "Acho q quinta o Caique Joga , Vitória tem q fazer no mínimo uns 6.",
            "date": "2018-05-21T01:36:22",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "Estou sentido falta das SARDINHAS, aqui na página do MAIOR DO NORDESTE...",
            "date": "2018-05-20T15:07:27",
            "likes": "48",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Eu vi certa vez um atleta dizer as críticas me deram força para vencer na vida,pense nisso presidente técnico e jogadores",
            "date": "2018-05-20T20:07:46",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Os verdadeiros torcedores que ama o Vitória crítica porque quer um time vencedor principalmente nos que viu o time de 93 mas no hora de dar opinião para ajudar estamos a disposição, mas ainda tem torcedores contra não entende nada de futebol, PRA CIMA DELES MEU LEÃO",
            "date": "2018-05-20T19:37:13",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "O que mas a torcida quer é encher o estádio e manda mancine dá oportunidade a base todos os times da SÉRIE A estam fazendo isso ex o lateral esquerdo farinha e Ron e outros",
            "date": "2018-05-20T18:48:30",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Presidente quem manda é você dá entrevista encentivando e estimulando todos os seus comandados,esse é o trabalho do LÍDER O VITÓRIA TEM BONS JOGADORES O QUE ESTÁ DEIXANDO OS TORCEDORES QUE ENTENDE DE FUTEBOL CHATEADO É O COMPORTAMENTO DO TIME EM CAMPO",
            "date": "2018-05-20T18:43:27",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Tem a obrigação de ganhar quinta, porque entregaram o jogo na semana passada",
            "date": "2018-05-20T18:35:58",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Uma coisa é treinar outra coisa é treinamento físico, se tem jogadores cansando facilmente das duas uma ou está fora de forma ou é contusão, não vem com desculpas porque tem time da SÉRIE A QUE ESTÁ DISPUTANDO VÁRIOS CAMPEONATOS",
            "date": "2018-05-20T18:32:49",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Males ao menor, a Vitória alivia, principalmente as sardinhas perdendo, ficam quietas e n assanhadas, kkkk, mas precisamos contratarmos pra ganhar sem sufoco, percebe-se tb a discordância entre o técnico e a diretoria qd ele comenta sobre essa lista de relacionados, PEGA LEÃO.",
            "date": "2018-05-20T14:37:11",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Evanilson Silva",
                    "text": "Qnd perdemos os sardas aparecem ...o detalhe é q os sardinhas pensam q estão com um timaço kkkkk piada esses sardinhas! Continuem fora botelho Denilson yago e caiaque e o falastrão do Correia",
                    "date": "2018-05-20T16:54:30",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Silva",
                    "text": "Sardinhas não respeitem!!!",
                    "date": "2018-05-20T18:30:28",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Filho",
            "text": "sou torcedor do Ceará, e mesmo o meu time estando muito ruim na competição, ainda conseguiu ser melhor do que o Vitoria no jogo, principalmente no segundo tempo, onde o Elton o Yuri e o Wesley tiveram chances de cara com o goleiro e chutaram para fora. o empate já seria injusto, mas a vitória do Vitoria foi mais injusta ainda. com esse futebol o vitoria vai ser rebaixado junto com Ceará e Paraná.",
            "date": "2018-05-20T14:23:41",
            "likes": "20",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Luis Eduardo",
                    "text": "Vai sonhando cabeça achatada.",
                    "date": "2018-05-20T14:50:54",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Jean Carlos",
                    "text": "Ok, torcedor do Ceará, ok jáhia.",
                    "date": "2018-05-20T15:04:21",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Leve sua zica pra Fortaleza macho, kkkkkkkkk.",
                    "date": "2018-05-20T15:24:16",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Guina Almeida",
                    "text": "sardinha detectada",
                    "date": "2018-05-20T15:58:05",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Homero Garnizé",
                    "text": "O Ceará jogou bem e foi um adversário difícil, pra um Vitória que tá tentando se reerguer. Os gols perdidos não devem servir de desculpas pra uma derrota. Já perdemos jogos aqui porque perdemos até penaltis. Depois que melhorarmos a qualidade da equipe, vamos buscar mais 3 pontos em Fortaleza.",
                    "date": "2018-05-20T16:03:25",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Elismário Matos",
                    "text": "Recalcado e disfarçado",
                    "date": "2018-05-20T18:30:15",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "José Carneiro",
            "text": "Ganhamos os três pontos, ótimo, entretanto, ficou evidenciado que o elenco é fraquíssimo e URGE uma qualificação de BOM nível técnico! Desenrola \"Rolando Lero\"!!!",
            "date": "2018-05-20T16:12:21",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Venceu, mas nao convenceu.....percebi que quase ninguem marca nesse time, nos contra ataques, sao Deus nos acuda, Farias nao tem condiçoes de ser titular, precisamos de reforços, viu Rolando lero(presidente).",
            "date": "2018-05-20T14:58:16",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "Precisa reforço nas laterais, zaga, volante e meia. Farias precisa entrar em forma e Rhayner superar a má fase. Caíque, Ramon, Correia, Yago, Baumjohamm e Belusso devem continuar fora. Alguns desses nem pra reserva servem.",
                    "date": "2018-05-20T16:11:56",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leo Silva",
            "text": "Mais uma vitória e estamos na libertadores. Agora vamos embalar. Esses times sao pontos garantidos: Sardinha, Ceara",
            "date": "2018-05-20T15:14:57",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "Muita calma nessa hora. Vencemos, mas estamos longe de estar bem. A zaga precisa melhorar, as laterais também. Zé Welison, W. Farias e Rhayner precisam entrar em forma, e Ramon, Correia e Yago devem continuar fora do time.",
                    "date": "2018-05-20T16:08:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "A parte física do time está orivel",
            "date": "2018-05-20T16:07:49",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Jesus",
            "text": "Não desvalorizem o triunfo do E.C.Vitória, ganhou de um time que deu testa com o timão em Itaquera e quase vence. E outra: Hoje eu vi um E.C. Vitória mais arrumado e um time mais de confiança. Tudo graças sem o goleiro, sem Botelho, sem Denilson e outros.",
            "date": "2018-05-20T16:06:20",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "O que me deixa chateado é o time jogar recuado principalmente quando faz um gol, quinta feira tem que jogar na pressão queremos a classificação, por favor não repita aquele time morto",
            "date": "2018-05-20T16:06:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "AÍ é onde você percebe que não é só o time que é ruim,faz um gol contra o Ceará dentro de casa e se encolhe todo,com todo respeito ao Ceara,mas se não somos capazes de nos impor dentro de casa nem contra o Ceará,vamos nos impor contra quem?",
            "date": "2018-05-20T14:58:08",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Vasconcelos",
            "text": "kkk esse time do vitoria é muito ruim mds",
            "date": "2018-05-20T14:34:58",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luis Eduardo",
                    "text": "Bom mesmo é a sardinha kkkkkkkk",
                    "date": "2018-05-20T14:55:18",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-comemora-triunfo-e-poe-panos-quentes-em-discussao-entre-atletas.ghtml",
    "team": "vitória"
}