{
    "time": "14h01",
    "date": "08/07/2018",
    "title": "Jornal argentino revela acerto do Vitória com o Boca por empréstimo de Walter Bou.De acordo com o \"Olé\", atacante chega ao Rubro-Negro com contrato de um ano e opção de compra. Vitória não confirma negociação",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória terá mais um reforço argentino nos próximos dias. Pelo menos é o que garante o jornal argentino “Olé”. De acordo com a publicação, o Rubro-Negro e o Boca Jrs. Chegaram a um acordo para o empréstimo do atacante Walter Bou. O jogador irá para o Leão por um ano uma opção de compra a ser definida. O Vitória, por sua vez, não confirmou nem negou a negociação.",
        "A saída de Walter Bou do Boca acontece por uma necessidade de reformulação do elenco. O clube conta com 40 jogadores no plantel e tem procurado diminuir esta quantidade. Bou perdeu espaço no time após a chegada de Mauro Zárate e a recuperação de Darío Benedetto.",
        "Walter Ariel Bou tem 24 anos e foi revelado pelo Gimnasia. Na última temporada, ele participou de 27 jogos e fez seis gols. No final de março, o atacante esteve envolvido em acusações de agressão a vizinhos ao dar uma festa em sua casa."
    ],
    "comments": [
        {
            "name": "Joao",
            "text": "Esse vi jogar em Buenos Aires. Joga muito! Brocador nato! Espero que seja verdade, pq de RD não acredito em uma só palavra.",
            "date": "2018-07-08T18:43:04",
            "likes": "63",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pablo Souza",
                    "text": "Brocador Nato, \"27 jogos, 6 gols\" faça-me uma garapa!",
                    "date": "2018-07-08T20:39:17",
                    "likes": "13",
                    "unlikes": "25"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "O tal do Kieza veio cheio de status e deu no que deu, melhor assim...",
                    "date": "2018-07-08T22:03:56",
                    "likes": "31",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Souza",
                    "text": "As GALINHAS DE CANABRAVA levaram 3 do Sampaio, terminaram em centésimo na copa do Nordeste e ainda acham que podem alguma coisa. Falar nisso... que dia tem jogo no PULEIRO DO LIXÃO?",
                    "date": "2018-07-09T18:54:25",
                    "likes": "1",
                    "unlikes": "19"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Santos",
            "text": "Sardinha deve uma sér. <><.....<><",
            "date": "2018-07-09T17:42:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brokamus Canabrava",
            "text": "Ah! Mais uma GALINHA FUJONA metida a valentona, está vindo para o galinheiro certo...Esse refugo rejeitado do Boca deve servir como \"reforço\" para a segundona em 2019...Estão chegando também o japonês MIAKUDA e o equatoriano CAICEDO...Có! Có! Có! Cóóó!",
            "date": "2018-07-09T06:36:00",
            "likes": "5",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Maior e único BROKADOR DE CANA QUE EXISTE. É um mágico. Senta na PONTA DA CANA, e vai quebrando, Brokando, até chegar na raiz. Quando sente todo o \"sabor\" da Cana, solta o GRITO: Aqui é BMP... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-09T08:05:01",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Bal Reale",
                    "text": "E ai jahia, 4 vezes vice do nordeston, kkkkkkkkkkk",
                    "date": "2018-07-09T11:30:24",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Valente",
                    "text": "Galinha apanha, LEVA TAPA NA CARA, se esconde atras de LARANJAS E TRIBUNAIS, BROKA CANA, kkkkk e é vice DO SAMPAIO.. kkkkkkkkkkkkkkkkkkkk BBMP = BORA BAHIA MORRER NA PRAIA..",
                    "date": "2018-07-09T11:51:38",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Airton Miranda",
            "text": "Como eu disse vem com atraso, o Campeonato já vai começar, até ele se adaptar a: comida, elenco, ritmo do futebol brasileiro, cidade, a família também se adaptar o Campeonato já acabou. Aí velho, só \"\"Deus\"\" sabe se o Vitória vai manter essa folha.VLTM",
            "date": "2018-07-09T10:06:51",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mico Baiano",
            "text": "Vamos ver né",
            "date": "2018-07-08T19:11:31",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "Precisamos ter um sistema defensivo forte. O Sampaio Correa tá aí pra mostrar que um time só vai longe se não tomar gols.",
                    "date": "2018-07-08T21:07:21",
                    "likes": "43",
                    "unlikes": "4"
                },
                {
                    "name": "Arthur Lemos",
                    "text": "Tomara que venha para somar ao elenco. Tá faltando um meia de criação para o time...",
                    "date": "2018-07-09T08:09:29",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Aquino",
            "text": "Aí vem meia dúzia de sardinhas mal amadas vim pra nossa página fala mal. Eles contrataram quem? Vão contratar quem? Olha pra cima da tabela quem vcs ver? Fala sério.. E isso ai diretoria essa é o caminho olha o Trelles quando ele chegou no nosso santuário o Barradão foi motivo de piada.. Tá no São Paulo. RACHARAM o bico com o cara.. Esse argentino é bom jogador. Vai da o que fala. A nossa diretoria está trabalhando.. Vamos da um voto de confiança..",
            "date": "2018-07-09T07:12:53",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Boa, as sardinhas ainda estão traumatizadas, 45 mil testemunhas para verem o show da dupla sertaneja, do tubarão, deixa elas se localizarem e irão para páginas delas, ops, são inquilinas, kkkkk.",
                    "date": "2018-07-09T07:26:12",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Aquino",
            "text": "E isso vamos buscar reforços lá fora.. Vamos contratar quem a ki? Diz um nome..Quem está bem no seu clube não quer sair .. A crise na Argentina colombiana e Equador e muito pior que a ki no Brasil. Eles gostam da ki.. A gora quando os jogadores se adaptarem ao elenco. Não vão desfazer o time como vem feito nos últimos 25 anos.. tem que ter estrutura de time grande para segurar os caras e não fazer o nosso clube de feira de bairro. Como tem sido feito",
            "date": "2018-07-09T07:22:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Matador de sardas.",
            "date": "2018-07-08T15:11:58",
            "likes": "114",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Sebastiao Cruz",
                    "text": "Tanto mata sardas como sardinhas.",
                    "date": "2018-07-08T18:03:34",
                    "likes": "42",
                    "unlikes": "6"
                },
                {
                    "name": "Ramon Oliveira",
                    "text": "Será ?? Tanto mata q ja São 9bavice que vcs só chupam.....além de pineda PISCULITI ...piate escudero...Vai os 2divisao",
                    "date": "2018-07-08T19:56:58",
                    "likes": "7",
                    "unlikes": "38"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "A dupla sertaneja mandou lembranças, volta pra sua página alugada, inquilino, kkkkk.",
                    "date": "2018-07-08T22:04:51",
                    "likes": "33",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/jornal-argentino-revela-acerto-do-vitoria-com-o-boca-por-emprestimo-de-walter-bou.ghtml",
    "team": "futebol"
}