{
    "time": "13h24",
    "date": "05/07/2018",
    "title": "Kanu aprova chegada de estrangeiros e crê em adaptação rápida no Vitória.Vitória está perto de chegar a um acordo com o lateral-esquerdo Marcelo Benítez e o volante Marcelo Meli, ambos da Argentina: \"Eles vão se sentir bem. Vieram para somar, agregar\"",
    "author": "GloboEsporte.com",
    "text": [
        "Como esperado e prometido, o Vitória tem apostado no mercado internacional para reforçar o elenco para a disputa do Campeonato Brasileiro. O clube anunciou recentemente a contratação do zagueiro Ruan Renato, que estava na Áustria, e está perto de chegar a um acordo com o lateral-esquerdo Marcelo Benítez e o volante Marcelo Meli, ambos da Argentina. E mais jogadores de fora do país devem chegar ao Rubro-Negro até a retomada do Brasileirão.",
        "Escolhido para conceder entrevista coletiva na manhã desta quinta-feira, o zagueiro Kanu se mostrou animado com a chegada dos estrangeiros ao Vitória. O defensor garante que o grupo está empenhado em ajudar os gringos na adaptação à nova cidade.",
        "- Nosso grupo é muito bom, os jogadores chegam e têm essa visão. A gente trata todo mundo da mesma maneira, independentemente do tempo. Eles vão se sentir bem. Vieram para somar, agregar. Espero que possam ter uma boa contribuição – disse Kanu.",
        "O zagueiro, que vê aumentar a concorrência por uma vaga na zaga titular com a chegada de Ruan, reconhece que o time precisava se reforçar para fazer um Brasileirão mais competitivo.",
        "- Jogadores com qualidade vêm para somar, agregar. Estávamos precisando disso. Acredito que vão dar o melhor, estão aqui para ajudar e vão se enturmar o mais rápido possível.",
        "Kanu segue em preparação com o Vitória para o retorno do Brasileirão. No dia 18 deste mês, o clube enfrenta o Paraná, no Barradão, em disputa direta contra a zona de rebaixamento. Atualmente, o Rubro-Negro é o 16º colocado, com 12 pontos, enquanto o adversário é o 18º, com dez.",
        "- A gente está aguardando. O Campeonato Brasileiro vai recomeçar no dia 18, estamos nos preparando. Temos que trabalhar. Claro que a gente pensa no Paraná, confronto direto, para que a gente volte à competição com vitória.",
        "Confira outros trechos da entrevista coletiva do zagueiro Kanu:",
        "Brasil x Bélgica\n- A seleção da Bélgica faz uma excelente Copa do Mundo, tem grandes jogadores, é uma equipe muito bem montada, se defende com dez jogadores e ataca com cinco ou seis, rapidamente. Assisti aos jogos, é a única equipe que fez doze pontos, ganhou todos os jogos. Acredito que o Brasil fará um bom jogo. Espero que a gente possa sair com a vitória.",
        "Aprendizado com a Copa do Mundo\n- A gente vem reparando que as equipes jogam atrás da linha da bola e conseguem defender bastante e sair no contra-ataque rápido. Acho que o Brasil, a França, entre outras equipes, não têm vergonha de defender. Defendem bem e conseguem aparecer na frente com quatro ou cinco jogadores.",
        "Intertemporada\n- Importante, a gente sabe que, no Campeonato Brasileiro, a gente não tem possibilidade de treinar, é jogo em cima de jogo. Agora estamos tendo um mês de intertemporada. A gente está procurando assimilar bem o trabalho de Mancini. Estão chegando jogadores novos. Importante isso. Permanecer os jogadores também. Os jogadores que chegarem para somar, agregar. É importante esse período de trabalho."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/kanu-aprova-chegada-de-estrangeiros-e-cre-em-adaptacao-rapida-no-vitoria.ghtml",
    "team": "vitória"
}