{
    "time": "06h00",
    "date": "16/02/2018",
    "title": "Análise: sem muito esforço, Vitória se classifica e mostra que está afiado para o Ba-Vi.Rubro-Negro vence o Corumbaense e garante classificação para a terceira fase da Copa do Brasil",
    "author": "Rafael Santana",
    "text": [
        "Diferente de outros jogos da temporada, em que entrou em campo ligado, a fim de definir a partida logo de cara, o Vitória que enfrentou o Corumbaense foi muito menos incisivo. Com o adversário fechado, com duas linhas de quatro recuadas, a equipe de Mancini teve dificuldade na construção das jogadas no primeiro tempo, mas também não parecia disposto a forçar para mudar o panorama, sobretudo porque não sofria uma real ameaça na sua cozinha. Mesmo assim, a superioridade do Leão prevaleceu, e o time venceu por 3 a 0, gols de Yago, André Lima e Jonatas Belusso.",
        "Embora em marcha lenta, o Vitória versão 2018 apresenta um repertório interessante. O jogo flui pelo lado esquerdo, quando Neilton cai por ali e faz conexões com Bryan e Rhayner, sempre com toques curtos e rápidos, envolvendo o adversário. Foi assim que a equipe quase abriu o placar, porém Rhayner finalizou alto demais.",
        "O termômetro ofensivo da equipe é justamente Neilton, que tem liberdade para se movimentar por todos os setores do campo – e prefere o lado esquerdo. Com Rhayner, o Rubro-Negro fica mais envolvente, afinal o atacante também goza de liberdade e, por vezes, recua junto aos volantes para auxiliar a saída de bola.",
        "Claro que sempre há o que melhorar. Mancini precisa equilibrar a construção ofensiva, que se dá quase sempre pela esquerda. Sem ter um lateral de origem, Yago fica limitado e aparece pouco para o jogo.",
        "Ainda assim, foi dele o gol que deu tranquilidade ao Vitória. Em um contra-ataque de manual. O Vitória recupera a bola na defesa e tira a bola da zona de pressão ao acionar Neilton. O atacante aciona Rhayner, que vira o jogo para... Yago! O meia iniciou a jogada e apareceu para concluir.",
        "O Vitória mostra conceitos sólidos na transição ofensiva. Interessante observar como o Vitória mudou a jogada de lado duas vezes e desorganizou completamente a defesa do Corumbaense.",
        "O segundo gol é um alento para Mancini. Se não puder contar com Lucas, lesionado, José Welison é uma opção mais consistente para a lateral direita do que Lucas Marques, que vem atuando no setor. Além de ter bom poder de marcação, ele tem qualidade na batida na bola, como mostrou no cruzamento que fez para André Lima encaminhas a classificação, sacramentada no gol do estreante Jonatas Belusso.",
        "Confira abaixo o gol de André Lima.",
        "Mesmo sem se esforçar, até pela importância do jogo de domingo, o Vitória mostra que está afiado para o Ba-Vi."
    ],
    "comments": [
        {
            "name": "Mauricio Ribeiro",
            "text": "BBMP",
            "date": "2018-02-16T21:37:42",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Espero uma vitoria e se der pra golear de novo novamente...melhor ainda...",
            "date": "2018-02-16T15:56:27",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Já que o time está procurando gastar pouco este ano, já pensaram em fazer um contrato com o Escudero? Antes ele recebia 250 mil no vitória, mas aposto que se oferecer 100 mil de salário ele vem sem pensar. Se fizer um bom ano, podemos fazer um contrato até melhor. Seria uma aposta melhor do que essa que fizemos no Alemão , Pedro Botelho etc. Sem contar que Escudero é ídolo aqui.",
            "date": "2018-02-16T11:43:38",
            "likes": "0",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Anastacio Rollemberg",
                    "text": "Escudero ta bixado...mea boca...eh jogar dinheiro fora...",
                    "date": "2018-02-16T15:51:36",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dado Farias",
            "text": "Outra coisa sr. Mancine, ontem tivemos 3 volantes no time (lucas, josé w., Correia), se considerarmos Rhaynner e Yago (que também jogam de volante), são 5 volantes... isso não existe!!!! Cadê o Jhemerson? O Guilherme? O Luan? Cadê esses caras??? Vai deixar para estreá-los no brasileirão?? A hora de testar é agora no baianão.",
            "date": "2018-02-16T11:41:38",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Claro que há muito a melhorar. Mas algumas ponderações devem ser feitas: José Welisson, mesmo voltando de contusão, mostrou-se mais efetivo na lateral direito do que o Lucas. Outra coisa, temos que contratar um lateral direito urgente. Quem viu Ayrton, apodi, nino paraiba jogar...sabe do que estamos falando. Lucas não tem condição de ser titular da lateral do vitória, é muito tímido nas jogadas. Saudade de Nino, Ayrton, Luis Gustavo e apodi, que jogaram muito bem nessa posição.",
            "date": "2018-02-16T11:39:25",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Pega LEÃO, as sardinhas! !",
            "date": "2018-02-16T11:37:21",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/analise-sem-muito-esforco-vitoria-se-classifica-e-mostra-que-esta-afiado-para-o-ba-vi.ghtml",
    "team": "vitória"
}