{
    "time": "07h55",
    "date": "15/10/2018",
    "title": "Carpegiani avalia chances de aproveitar Eron, artilheiro do Brasileiro de Aspirantes.Atacante de 20 anos é destaque do time que está classificado para semifinais da competição: \"No momento em que nós estamos, temos que ter calma, tranquilidade\"",
    "author": "GloboEsporte.com",
    "text": [
        "Desde que chegou ao Vitória, o técnico Paulo Cézar Carpegiani não tem mostrado temor em lançar jovens atletas do clube. O zagueiro Lucas Ribeiro, de 19 anos, e o volante Léo Gomes, de 21, titulares do time, são os principais expoentes dessa ideia. E nos últimos dias ganhou força o coro pela presença do centroavante Eron, de 20 anos, na equipe principal. Ele é o artilheiro do Campeonato Brasileiro de Aspirantes, com oito gols marcados, e integra o grupo que tem feito boa campanha e se classificou antecipadamente para as semifinais da competição.",
        "Carpegiani afirma que Eron está sendo observado, assim como os outros garotos do Vitória. Contudo, o treinador pondera que é preciso ter calma, até pelo momento delicado do clube no Campeonato Brasileiro, em que luta contra o rebaixamento.",
        "- Menino que está sendo observado. No momento em que nós estamos, temos que ter calma, tranquilidade. Os garotos que eu poderia ter subido estão jogando. Tem um grande número de jogadores. Ele é um deles que poderá, amanhã ou depois, ter oportunidade. Mas, no momento, pela dificuldade que é o próprio campeonato e pelos outros campeonatos que estão sendo disputados nas categorias de base, é importante que ele jogue ali, e a gente consiga os títulos. Não é querer tirar o menino. Tenho que estar bem consciente, e, quando eu tiver a convicção, a certeza, farei com Eron o que fiz com todos os outros – acredita Carpegiani.",
        "O Vitória volta a campo no próximo domingo, quando enfrenta o Corinthians, no Barradão, às 16h (horário de Brasília). Eron joga pela equipe sub-23 do Leão antes, na quinta-feira, diante do São Paulo, às 15h."
    ],
    "comments": [
        {
            "name": "Leonidas Santos",
            "text": "GRAÇAS A DEUS RAMON TOMOU O TERCEIRO AMARELO.",
            "date": "2018-10-15T22:25:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Silva",
                    "text": "Eu queria dar um milhão de like por este comentario",
                    "date": "2018-10-16T21:36:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nailson Carneiro",
            "text": "Parabens pela Vitoria ontem ..agora carpegiane esqueça Andre Lima em un jogo desse ali era para ter entrado um atacante de velocidade ..ou eu estou cego..?",
            "date": "2018-10-15T11:28:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adailson Carvalho",
                    "text": "ele tem que presta mais atenção que o jogo estava em nossa mão ai ele saca Rodrigues e deixa william Farias ainda coloca André lima pesado pra nós receber pressão",
                    "date": "2018-10-15T12:10:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adailson Carvalho",
                    "text": "vamos colocar time pra ganhar o Corinthians não jogar recuado vamos pra cima deles já chegar de perder em casa o ataque tem que ser com Lucas Fernandes e Neilton e Erick E colocar Rahyner no meio de campo vamos botar um time ofensivo",
                    "date": "2018-10-15T12:16:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulino Padre",
                    "text": "Vamos afundar o coringa, Nordeste Forte...só que perde pro Baêa de novo, Bora Baêa campeão da Sula",
                    "date": "2018-10-15T17:40:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Santos",
                    "text": "NAILSON,BELO COMENTÁRIO,QUALQUER UM QUE ENTENDE O MÍNIMO DE FUTEBOL AGIRIA DESSE MANEIRA QUE VOCÊ FALOU.SÓ QUE CARPEGIANI É TEIMOSO E TAMBÉM ACHO ELE GOSTA DE APARECER,PORQUE ELE NUNCA OUVE A TORCIDA ,O TIME TEM QUE JOGAR COM QUEM ELE QUER.",
                    "date": "2018-10-16T10:27:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leonidas Santos",
            "text": "CARPEGIANI,PELO O AMOR DE DEUS! BOUL É PÉSSIMO E ANDRÉ LIMA ESTÁ SUPER ACIMA DO PESO,ESSE MENINO TALVEZ SE A SOLUÇÃO DOS SEUS PROBLEMAS. MANDA LÉO CEARÁ PRO TIME DE ASPIRANTES E SOBE ERON, DEIXE DE SER TEIMOSO.",
            "date": "2018-10-16T01:51:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "QUEM TEM A MAIOR TORCIDA NESTA DÉCADA: ECVITORIA BOTOU 53.000 MIL TORCEDORES NA ARENA em 2016, quando ainda não havia Metrô; já o BAHIA BOTOU 26.000 torcedores na mesma Arena em 2018 sendo esse seu público recorde. Portanto ECVITORIA é o MAIOR DO NORDESTE ! Quem é maior? ECVITORIA ou CORINTHIANS ? Essa foi a pergunta recente",
            "date": "2018-10-15T14:34:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Araujo",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-15T21:32:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Santos",
            "text": "Elenco fraquíssimo essa diretoria não tem noção do que é futebol. Com esse elenco não técnico bom que resista. Espero que PC volte porque cai ser difícil ficar na A. Tudo isso por falta de conhecimento no futebol.",
            "date": "2018-10-15T08:43:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pablo Vale",
                    "text": "Na verdade o time ontem manteve uma postura diferente e conseguiu neutralizar as jogadas ofensivas da Chape, saíamos bem nos contra-ataques, com Erick de um lado e Lucas Fernandes possibilita mais rapidez e ambos são bastante habilidosos, bem diferente de quando joga com Yago e Neilton. Acredito que contra o Corinthians Rayner possa fazer a bola chegar com mais qualidade na frente e dai sairia o Rodrigo Andrade mantendo assim a dupla de volantes com W. Farias e Léo Gomes.",
                    "date": "2018-10-15T13:11:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Raimundo é sardinha. Não dá para misturar. Tem jogadores craques no elenco e nível de seleção, agora tem também de tudo. Assim como na sardinha. Aquele goleiro deles todo jogo apertado pede pra sair. Maior foguete molhado. Os zagueiros da sardinha não resistem a jogadores rápidos, com toques precisos e efetivos na finalização. O elenco da sardinha é ruim e vocês verão agora. Será eliminada pelo Atlético Paranaense, vai perder do Botafogo...",
                    "date": "2018-10-15T14:43:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulino Padre",
                    "text": "Então, Sardinhas 3 x 0 vice...nordeste forte, vice continua na série A!!! Baêa campeão da Sula, diga aê...tão morrendo de medo disso acontecer...kkkkkk Bi Campeão!!!!!!",
                    "date": "2018-10-15T17:29:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Estatística",
            "text": "O time está bom ! O elenco vai fazer o time ganhar e ganhar !",
            "date": "2018-10-15T14:56:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Contra o Corinthians eu fortaleceria o meio campo e volantes para ter o domínio do jogo. No ataque manteria o que deu certo aprimorando jogadas ensaiadas. 2 dias antes do jogo reduzia o nível do treinamento para os jogadores chegarem inteiros no jogo. Usava piscina 1 dia antes da concentração. Vi jogos em que o Leão abriu o placar, o time adversário pressionou e ao invés de fortalecermos a marcação, tiramos Rodrigo e notamos atacante. Se tiver ganhando e sendo atacado, fortalece com volantes ou zagueiros.",
            "date": "2018-10-15T14:53:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "O melhor jogo que o ECV fez neste ano! A incompetência é cada vez mais explicita; contratado 05 centroavantes e nenhum é aprovado, nas demais posições, a situação é parecida, total do elenco 39 jogadores e 90% verdadeiros perebas!!!",
            "date": "2018-10-15T09:54:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "O time todo está de parabéns ! Contra o Corinthians dá pra ganhar, este ano o time do Corinthians está mal . São 3 pontos importantes. Carpegiane, mantém a formação do ataque que deu certo contra a Chapecoense. Pra dar liga, pegar entrosamento. E se acontecer de sair na frente no placar, tomar cuidado com as mexidas para não abrir o meio campo, se tiver ganhando fortalece com mais volante, como Arouca. Para assegurar o resultado até o final e levar esses 3 pontos.",
            "date": "2018-10-15T14:39:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Santos",
            "text": "Avaliar ? Eron é melhor que bou,que André xumbo os números mostra ele é novo tá com o gás todo André xumbo tá velho pesado e bou é esforçado mais é maluco!!",
            "date": "2018-10-15T08:42:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adailson Carvalho",
                    "text": "deixa o Eron na divisão que ele está bem agora é hora da onça beber água",
                    "date": "2018-10-15T12:19:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "Se fosse em um time do Rio São Paulo uo Sul já estaria no profissional, manda Leo Ceará para o sub 20 ou sub 23, o problema é que carpegiane quer mostrar que não vai deixar o time cair do jeito dele",
            "date": "2018-10-15T09:44:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrick Britto",
            "text": "Agora não Carpegiani, agora não...Deixa o cara acabar o brasileiro de aspirantes, e o sub-20. Colocar ele no profissional fará ele perder o foco das competições que ele está destruindo.",
            "date": "2018-10-15T08:46:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/carpegiani-avalia-chances-de-aproveitar-eron-artilheiro-do-brasileiro-de-aspirantes.ghtml",
    "team": "vitória"
}