{
    "time": "12h50",
    "date": "29/03/2018",
    "title": "Neilton pede cuidado com pontos fortes do Bahia e projeta Ba-Vi: “Será um grande jogo\".Vitória encara o clássico contra o Bahia no próximo domingo, às 16h, na Arena Fonte Nova, pela primeira partida da final do Campeonato Baiano",
    "author": "GloboEsporte.com",
    "text": [
        "O título do Campeonato Baiano será decidido com dois Ba-Vis, o primeiro deles marcado para o próximo domingo, às 16h (de Brasília), na Arena Fonte Nova, em Salvador. Na Toca do Leão, os jogadores vivem o clima do clássico. Artilheiro do time na temporada, com 13 gols marcados, o atacante Neilton espera por um duelo de fortes emoções no fim de semana.",
        "- Vai ser um jogo bom, clássico, jogo em que as duas equipes querem jogar. Será um grande jogo. Espero manter essa fase nos dois últimos jogos do Campeonato Baiano – disse o jogador.",
        "Na manhã desta quarta-feira, o elenco do Vitória realizou um treino como parte da preparação para o Ba-Vi. Os jogadores que não atuaram no triunfo sobre o Globo, na última terça-feira, ficaram em campo por mais tempo para trabalhar com bola. Entre eles estava Neilton, que não vê problema em fazer “hora-extra”.",
        "- A equipe deles é bem perigosa. Estamos trabalhando em cima disso. O treino foi maior porque a gente que não atuou no último jogo treinou mais. Será um grande jogo. Temos que tomar cuidados e melhorar em algumas coisas para não pecar - comentou.",
        "Neilton pediu atenção com os pontos fortes do Bahia. O Tricolor é dono do melhor ataque e da melhor defesa do Campeonato Baiano.",
        "- O Bahia tem um contra-ataque rápido, meio-campo que sai bem para o jogo. Temos que tomar cuidado com isso. Os volantes chegam bastante na área, os pontas são rápidos. Acho que isso preocupa bastante.",
        "Como tem a melhor campanha do estadual, o Vitória joga por dois empates para ficar com o título estadual. A princípio, o Rubro-Negro tem os desfalques de Kanu, Yago, Denílson e Rhayner, além e Vagner Mancini, suspensos pelo Pleno do Tribunal de Justiça Desportiva da Bahia (TJD-BA) pela briga no primeiro clássico da temporada. O clube tenta um efeito suspensivo para contar com os atletas na primeira partida da final.",
        "",
        "Fase",
        "- Agradecer a Deus, estar vivendo um momento bom. Se deve ao trabalho, foco, a pré-temporada, que foi bem feita, vim focado para fazer um grande ano e ajudar o Vitória. Isso tem sido essencial. Treinar bastante, estar focado para jogar. Isso faz a diferença.",
        "Adaptação",
        "- Virei baiano já. Os caras brincam, mas é uma cidade muito boa, gostei bastante, tanto eu quanto minha esposa, me adaptei bastante rápido. Os baianos são bem alegres, receptivos. Estamos felizes."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/neilton-pede-cuidado-com-pontos-fortes-do-bahia-e-projeta-ba-vi-sera-um-grande-jogo.ghtml",
    "team": "vitória"
}