{
    "time": "16h13",
    "date": "01/08/2018",
    "title": "Com Vitória em má fase, Ruan Renato rechaça crise: \"Grupo é bem unido\".Zagueiro do Vitória ressalta união do elenco e pede apoio da torcida contra o Cruzeiro, no próximo domingo, no Barradão",
    "author": "GloboEsporte.com",
    "text": [
        "Em épocas de crise, o que todos procuram é a causa, ou melhor, a raiz do problema, na intenção de solucionar a situação. No atual momento do Vitória não é diferente. Demissão de técnico, goleadas sofridas, o fardo da pior defesa do Campeonato Brasileiro, cobranças de torcida, más atuações.... Haja problemas a serem resolvidos.",
        "Na tarde desta quarta-feira, Ruan Renato foi o escolhido para conceder entrevista na Toca do Leão. Questionado sobre a influência dos resultados ruins em campo sobre o relacionamento dos jogadores, o zagueiro rechaçou qualquer tipo de “racha”. Pelo contrário, Ruan Renato pondera que a união tem sido a tônica no elenco para tirar o Leão da má fase.",
        "- Nosso grupo é bem unido. Não consigo ver nenhum racha no elenco. O que está acontecendo em campo não condiz com que o grupo é. Nosso grupo é junto, todo mundo se uniu para ajudar o Vitória nessa fase que vive. A gente senta, a gente conversa, todo mundo querendo ajudar, porque todo mundo não quer que o Vitória passe pelo que passou no ano passado. A gente não quer a questão de ficar brigando lá embaixo; a gente quer uma consistência para ficar ali do meio da tabela para frente. É isso que a gente foca hoje aqui no Vitória.",
        "Como em qualquer relação, certas atitudes causam mágoas. Com a torcida rubro-negra, no momento, não é diferente. O zagueiro, como pedido de confiança, endossa união entre time e torcida para trazer tempos de calmaria e reaproximar as partes. A oportunidade já é no próximo domingo, contra o Cruzeiro, no Barradão, pela 17ª rodada da Série A.",
        "- O torcedor é muito importante para nós. Mesmo a gente sabendo que eles estão magoados, a gente conta com a presença deles aqui [no Barradão]. Se já é difícil com eles, sem eles fica mais difícil ainda. Espero que eles possam vir aqui, dar o apoio, porque eu dou a certeza que vamos nos entregar ao máximo para dar a vitória – afirmou",
        "Ruan Renato pondera que o fator casa é um alento ao time na competição. De sete jogos no Barradão, o Vitória venceu quatro, empatou um e perdeu outros dois. Conquistar os três pontos contra a equipe mineira nesta rodada significa o afastamento da zona de rebaixamento. O time está na 14ª posição, com 18 pontos, dois a mais que o Santos, primeiro do Z-4.",
        "- O fator casa tem sido muito bom. A gente vem de três vitorias [em casa]. É uma oportunidade de reverter a rodada passada. A gente está se preparando muito bem. Vamos trabalhar forte para conseguir a vitória.",
        "Caso vença a partida, o Leão chega até ao 10º lugar na tabela. Para isso, além de fazer seu dever, precisa torcer também por tropeços de Sport, Vasco, Botafogo e América-Mg. O duelo contra o Cruzeiro está marcado para às 16h (horário de Brasília) deste domingo."
    ],
    "comments": [
        {
            "name": "Fernando",
            "text": "Ladeira abaixo...",
            "date": "2018-08-03T15:02:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "A Prefeitura de Tropicaliente está comandando a Sardinha. Erro político. Perde votos da torcida do Leão e a sardinha indo mal, se afunda com as sardinhas também. O Presidente da Sardinha Belezão tem que sair urgente ! Ficar 4 anos de quarentena antes que possa assumir cargo dessa natureza pública que mexe com dinheiro de patrocínio e pode misturar a coisa pública com a privada ou troca de patrocinio em troca de vantagens na coisa publica !",
            "date": "2018-08-01T22:17:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "A torcida do Aterro Sanitário não tem gente suficiente pra eleger nem síndico de prédio. Alguém tá preocupado de perder os votos delas? Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-01T22:53:39",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Beto Valente",
                    "text": "Eterno Vice de Sampaio e Correia = Carlos Carvalho, o Brocaror de Cana Grossa e Grande.. kkkkkkkkkkkkkkk",
                    "date": "2018-08-02T12:41:40",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "Acaba essa palhaçada de votação livre que só serve para botar na Presidência quem o \"Poder\" quer. Acaba botando Sardinha enrustida no comando do Leão. Impeachment. Fecha tudo e bota Paulo Carneiro. Dá uma mesa e um telefone pra ele. Pode comprar ingressos para as quartas de final. Ele sabe comandar.",
            "date": "2018-08-01T22:13:13",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "SIM, GALINHA FUJONA! KKKKKKKKKKKKKK",
                    "date": "2018-08-03T12:43:08",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Araujo",
            "text": "Leoas virgens . Kkkkkkkkk",
            "date": "2018-08-02T00:27:46",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "7 x 3.. BBMP = Boa Bosta Mô Pai.. Por falar em virgem, quando você ficou de QUATRO e perdeu a sua virgindade, aos 14 anos de idade, mudou a sua vida pra sempre. Daí pra frente, foi trabalhar e viver apenas disso. DÁoKÚ.. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-02T07:37:36",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "betinha mansa desocupada! kkkkkkkkkkkkkkkk",
                    "date": "2018-08-03T12:37:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Silva",
            "text": "No dia que o Vitória renovar o conselho e contratar \"Profissionais\" qualificados para dirigir o futebol as coisas começam a tomar um rumo, é só contabilizar o derrame de dinheiro dos últimos 10 anos em péssimas contratações. Dava pra cobrir o barradão e dar dignidade pra quem toma chuva assistindo esses perebas jogarem.",
            "date": "2018-08-01T18:45:41",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Prado",
                    "text": "Quer dignidade va torcer pra time grande!",
                    "date": "2018-08-02T14:40:07",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-03T12:36:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Airton Miranda",
            "text": "ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; ROGERIO CENI; VLTM",
            "date": "2018-08-02T14:04:52",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Uééé, Belezão não era alto cargo da Prefeitura ? Agora Presidente da insignificante Sardinha ? Isso não pode não. Gestor público para assumir outro cargo que possua natureza de pública, como é o caso de Presidente de clube de Futebol, que mexe com dinheiro, bicho de jogador, pagamento de prêmio, Tem que esperar o prazo de quarentena. Pela Moralidade Pública ! A empresa pode querer patrocinar a sardinha só para ganhar uma moral lá na Prefeitura. ETA Bahia toda errada ! Até admirava Belezão na administração da Cidade, mas agora perdeu o meu voto. Isso é Imoral na minha opinião",
            "date": "2018-08-01T22:32:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "E quem liga pra sua opinião? Em vez de ficar cacarejando na internet, denuncia.",
                    "date": "2018-08-01T22:51:51",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Beto Valente",
                    "text": "Eterno Vice de Sampaio e Correia = Carlos Carvalho .",
                    "date": "2018-08-02T10:41:12",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-vitoria-em-ma-fase-ruan-renato-rechaca-crise-grupo-e-bem-unido.ghtml",
    "team": "vitória"
}