{
    "time": "08h00",
    "date": "28/11/2018",
    "title": "Ricardo David descarta renunciar: “Somos aptos a tirar o Vitória dessa situação”.Presidente rubro-negro diz que nova troca na direção poderia prejudicar o clube",
    "author": "Ruan Melo e Thiago Pereira",
    "text": [
        "O rebaixamento para a Série B do Campeonato Brasileiro intensificou a agitação nos bastidores políticos do Vitória. Eleito no fim do último ano para um mandato tampão, o presidente Ricardo David se tornou um dos principais alvos das críticas provocadas pelo fracasso na temporada. Os mais exaltados chegaram a pedir a renúncia do dirigente, que concedeu coletiva na tarde da última terça-feira e descartou qualquer possibilidade de deixar o clube antes de dezembro de 2019, quando haverá nova eleição no clube.",
        "- Fui eleito democraticamente. É uma regra do jogo. Estou inserido nessa regra, fui eleito democraticamente. Como todo gestor, erro e acerto. Tenho erros, mas acertos também. Não é à toa que tenho uma coluna vinda da base. Veja ano passado. O elenco que encontrei. Quantos jogadores da base estavam preparados para jogar? Você vai lembrar um ou dois. Hoje tenho quase um time para começar o baiano de forma competitiva. O torcedor está na razão dele. Não está fora do contexto. Mas temos regras democráticas. Estou querendo a oportunidade que outros dirigentes tiveram. Outros levaram o clube para a Série B e são vistos como grandes dirigentes. Tiveram a oportunidade de aprender e dar a volta por cima. A gente também aprende.",
        "Ricardo David é o sexto presidente do Vitória desde 2013. Nos últimos cinco anos, Alexi Portela, Carlos Falcão, Raimundo Viana, Ivã de Almeida e Agenor Gordilho dirigiram o clube. O atual mandatário avaliou que uma nova mudança não seria benéfica.",
        "Segundo David, um novo presidente precisaria conhecer a agremiação em todos os seus detalhes, o que demandaria tempo. Assim, o novo cartola assumiu que cometeu erros e pediu uma chance de se redimir no comando do Rubro-Negro.",
        "-Eu diria que será muito mais difícil chegar alguém novo hoje que não conhece exatamente como está a situação. Eu tomo por mim no ano passado. Cheguei, não sabia a situação, demorei quase um mês para identificar tudo. É muita coisa informal. Levamos um tempo para entender. Você retarda o que tem que fazer. Eu diria que somos as pessoas mais adequadas, hoje somos quem mais entende o Vitória. A gente aprende com alguns erros. Quando você aprende, a possibilidade é de errar menos. Vamos errar, somos humanos. Mas a maior probabilidade é de errar menos. Renúncia não está no meu currículo. Sempre enfrentei desafios. Fui eleito democraticamente, me adequei a esse regime. Quem quiser assumir a presidência, que se adeque também. Não podemos mais submeter o clube a essa instabilidade. É impossível ter quatro presidentes no mandato que era para um só. Sei que o torcedor está insatisfeito. Tem razão para isso. Mas agora é ter confiança, acreditar que aprendemos. Erramos, aprendemos, conhecemos o Vitória como ninguém hoje. Somos aptos a tirar o Vitória dessa situação – concluiu.",
        "Além de descartar uma renúncia, Ricardo David anunciou durante a coletiva a liberação de sete jogadores com contrato até dezembro deste ano. O grupo não faz parte dos planos para 2019. O presidente também revelou que o diretor de futebol, Jorge Macedo, permanece para a próxima temporada, enquanto o técnico João Burse, que comandou o time na reta final da Série A, retornará ao sub-23."
    ],
    "comments": [
        {
            "name": "Victor Vicente",
            "text": "Na vida há duas certezas: uma é a morte, outra é que com RD série C 2020 já é realidade.",
            "date": "2018-11-30T21:58:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leopoldo Neto",
            "text": "Você é apto a tirar o vitória dessa situação? Me faça uma garapa, já começou errando por mandar Rayner embora, esperiente e grande jogador, na série b é importante, e queremos o título e não sobir com as calças na mão, já passou da hora do Vitória tomar vergonha na cara, Ceará , Fortaleza, sport, Santa Cruz... Todos já tem título nacional.",
            "date": "2018-11-30T17:09:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Santos",
            "text": "As galinhas imitando o Bahia, só pq o Bahia vai colocar o time jovem no baianão, as galinhas vai colocar também, inveja é feio viu por isso nunca cresce e nunca ganham nada kkkkkk",
            "date": "2018-11-29T11:37:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "O Bahia vai colocar os jovens, o Vice vai colocar as frangas! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-29T12:04:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Santos",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-30T13:12:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Airton Miranda",
            "text": "Presidente, você não é técnico, então, não entende de montar um elenco, basta ver o que você contratou e no que deu, engole a sua vaidade, e deixa profissionais escolher os jogadores. Não cometa os mesmos erros. VLTM",
            "date": "2018-11-30T11:55:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homem Aço",
            "text": "Desça daí seu Vice, desça daí... Desça daí galhudo, desça daí... Desça daí seu C..O..R..N..O, o que é que há??? Você é da serie B não é mais da serie A. kkkkkkkkk",
            "date": "2018-11-28T17:54:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Eduardo",
                    "text": "Poder ficar tranquilo sardinha o Vitoria não vai colocar o time principal pra jogar o baiano porque esse ano o Vitoria foi assaltado pela federação e pela sardinha mais isso e bom para o Vitória vê que esse campeonato nos deixa para corrupção da sardinha",
                    "date": "2018-11-28T18:34:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Na verdade o Aterro Sanitário correu no meio do jogo, luísa galinha FUJOINA.",
                    "date": "2018-11-29T10:40:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Santos",
                    "text": "Olha isso as galinhas imitando o Bahia, só pq o Bahia vai colocar o time jovem no Baianão e as galinhas vai também, inveja é feio demais viu por isso nunca vai pra frente kkkkkkkk",
                    "date": "2018-11-29T11:32:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Rogério a sardinha não tem base não tem sub 23 porque foi um fiasco nas competições e até ingracado vê a sardinha assim com inveja das jóias do Vitória dês do começo do ano a diretoria do Vitória estava montando o time sub 23 prá isso a sardinha não tem aonde cair morto vai te sub 23 kkkkkkkk e de ri viu Vey kkkkkk",
                    "date": "2018-11-29T13:21:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elison Oliveira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-29T22:51:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Filho",
                    "text": "A torcida tem q se manisfestar e tira esse poste da presidência do LEÃO.",
                    "date": "2018-11-29T23:17:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Anibal Filho",
            "text": "Com a permanência desse presidente e todos os seus comandados que são conivente com ele eu e minha família não torceremos pelo vitória, um ano de derrotas e quer permanecer",
            "date": "2018-11-29T19:14:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "FORA RICARDO DAVI ! VOCÊ NÃO É MAIOR QUE O VITÓRIA ! VOCÊ DEIXA TRANSPARECER QUE TRABALHA PARA OUTROS INTERESSES",
            "date": "2018-11-29T01:02:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manoel Gomes",
                    "text": "Fica Ricardo David.",
                    "date": "2018-11-29T16:38:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hiury Sousa",
            "text": "GALICIA SEGUNDO MAIOR DE SALVADOR KKKKKKKK",
            "date": "2018-11-29T14:10:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "FICA, RICARDO DA-VICE, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-28T12:08:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "KKKKKK CÓCÓCÓCÓÓÓÓÓÓ KKKKKKK CÓCÓCÓCÓCÓ KKKKKKKKKKKKK",
                    "date": "2018-11-28T14:10:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Etevaldo Jesus",
                    "text": "O rebaixamento com certeza não estava nos planos, todavia não há tempo para ficar lamentando, o presidente diz que não vai renunciar, então agora é planajar melhor o ano de 2019, da oportunidades aos garotos da base que sempre demonstram raça e diante a queda de receita pelo menos no primeiro semesmtre contratar 1 meia de criação e 1 lateral esquerdo.",
                    "date": "2018-11-28T16:53:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Poltrona36",
                    "text": "Concordo, contratem o Vitor Ramos, falem com CBF e subam no apito, já é tradição mesmo...",
                    "date": "2018-11-29T11:00:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Homem Aço",
            "text": "KKKKKK CÓCÓCÓCÓÓÓÓÓÓ KKKKKKK CÓCÓCÓCÓCÓ KKKKKKKKKKKKK",
            "date": "2018-11-28T14:10:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etevaldo Jesus",
            "text": "O rebaixamento com certeza não estava nos planos, todavia não há tempo para ficar lamentando, o presidente diz que não vai renunciar, então agora é planajar melhor o ano de 2019, da oportunidades aos garotos da base que sempre demonstram raça e diante a queda de receita pelo menos no primeiro semesmtre contratar 1 meia de criação e 1 lateral esquerdo.",
            "date": "2018-11-28T16:53:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poltrona36",
            "text": "Concordo, contratem o Vitor Ramos, falem com CBF e subam no apito, já é tradição mesmo...",
            "date": "2018-11-29T11:00:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Junior",
            "text": "Pior presidente da história!!! Já vai vender esse craque.",
            "date": "2018-11-28T14:06:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Poltrona36",
                    "text": "Que façam como o Coritiba, mofem da B! Caso Vitor Ramos, nunca esqueceremos!",
                    "date": "2018-11-29T10:57:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Carneiro",
            "text": "R. David, I. Almeida, R Viana e Falcão, eis um elenco de incompetentes que desconstruíram o ECV!",
            "date": "2018-11-29T01:41:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Colorado Campeão",
                    "text": "castigo victor ramos.aqui se faz aqui se paga.bem feito.",
                    "date": "2018-11-29T08:54:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Colorado falsificação e crime vocês são criminosos queria fica na seria a falsificado documentos pra ferra o Vitoria toma vergonha na cara Vey ainda tem essa coragem de vim na página do outros com comentários desse.",
                    "date": "2018-11-29T09:52:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Calma luísa galinha FUJONA.",
                    "date": "2018-11-29T10:33:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Poltrona36",
                    "text": "Chamem o Vitor Ramos e acertem tudo com a CBF, talvez seja o único jeito! Saudações Coloradas, e fiquem com o Ernando!",
                    "date": "2018-11-29T10:52:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Homero Garnizé",
            "text": "Público zero no Barradão até esse capiau entregar o cargo.",
            "date": "2018-11-28T19:36:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "Não apoio publico zero. Eu prefiro vê as galinhas f u j o n a s assustadas destro do galinheiro.",
                    "date": "2018-11-28T23:36:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Publico ZERO no barralixo? Muda muita coisa não, pois sempre é perto disso.",
                    "date": "2018-11-29T10:39:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "RICARDO DAVI FOI PLANTADO PARA DESTRUIR O ECVITORIA ! ELE PODE ESTAR TRABALHANDO PARA VENDER BARATO LUCAS RIBEIRO ANTES DO IMPEACHMENT",
            "date": "2018-11-29T01:04:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Deixa o presidente trabalhar, estatística furada.",
                    "date": "2018-11-29T10:37:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Vejam a reportagem na qual Paulo afirma que Ricardo Davi teria alugado sala pertencente ao presidente da sardinha.",
            "date": "2018-11-29T01:01:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Presidente do Vitória aluga sala comercial pertencente ao Presidente da sardinha ? O que é isso ? Quem está administrando o Vitória é a Sardinha ? Meu Deus ! Chamem Paulo Carneiro ou Alex Portela urgentemente ! O processo legal é Impeachment por suspeita de Traição e por Quebra de Regras do Estatuto do Clube.",
            "date": "2018-11-29T01:00:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "QUEM ACREDITA NAS PALAVRAS DESSE PRESIDENTE INGENUO ? ACREDITA TAMBÉM EM SACI PERERÊ, NA MULHER DE 7 METROS, NO PAPAI NOEL, NO ET, NO LOBISOMEM, NOS SMURFS",
            "date": "2018-11-29T00:56:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homem Aço",
            "text": "Se é para o mal das Galinhas Fujonas e felicidade geral da Nação Tricolor, está decidido, o garganteiro Ricardo Davi tem que ficar no Vice!",
            "date": "2018-11-28T14:05:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Silva",
                    "text": "a.pequena sardinha de Itinga quando acha uma brecha pra ganhar do Vitória, quer segurar igual a urubu na carniça",
                    "date": "2018-11-29T00:17:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "Fora Ricardo devid e todos conselheiros comissão técnica jogadores, todos são culpados desse ano de VERGONHA, não tem o meu apoio nem da minha família",
            "date": "2018-11-28T22:52:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "Fica Ricardo Davice, você tem o meu apoio e da minha família também. kkkkkkkkk cócócócócócócóóóóóóó kkkkkk",
                    "date": "2018-11-28T23:28:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Eduardo",
            "text": "Concordo com você iva de Almeida ferro o clube espero que no campeonato baiano coloque o sub 23 mesmo disputa um campeonato jogador contra a federação e o jahia e Rui mais tem que qualifica o time",
            "date": "2018-11-28T18:31:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "Tem um jeito de tirar esse cara. É público zero no Barradão até ele entregar o cargo.",
                    "date": "2018-11-28T19:33:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adnei Lordelo",
            "text": "Existe diferença entre ser um torcedor apaixonado e ser o diretor de um clube. Nos últimos anos, muitos torcedores apaixonados estão se tornando dirigentes do Vitória e isso não tem dado certo. Nas últimas três edições do Campeonato Brasileiro o Vitória dirigido por apaixonados ficou sempre lutando contra o rebaixamento, espero que agora um profissional assuma a direção do clube e melhore a situação.",
            "date": "2018-11-28T18:15:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Santos",
            "text": "Fica Ricardo David kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-28T17:36:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Deixa o presidente trabalhar, galinhas FUJONAS.",
            "date": "2018-11-28T12:20:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aloisio Bastos",
            "text": "que pena,vamos ter que aturar esse infeliz até dezembro de 2019,agora vamos pra terceira divisão",
            "date": "2018-11-28T11:06:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "FICA, RICARDO DA-VICE, OU VOLTA PAULO CARNEIRO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-28T12:08:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Silva",
            "text": "Sai fora URUBU.",
            "date": "2018-11-28T11:53:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/ricardo-david-descarta-renunciar-somos-aptos-a-tirar-o-vitoria-dessa-situacao.ghtml",
    "team": "vitória"
}