{
    "time": "10h54",
    "date": "30/08/2018",
    "title": "Autor de gol contra o Galo, Léo Ceará renova contrato com o Vitória até 2020.Atacante ganha destaque na equipe profissional depois de duas temporadas sendo emprestado a outros clubes. Seu vínculo se encerrava em outubro",
    "author": "GloboEsporte.com",
    "text": [
        "Autor do gol que deu o triunfo ao Vitória sobre o Atlético-MG, no último final de semana, o atacante Léo Ceará teve o seu contrato renovado por duas temporadas. O novo vínculo vai até dezembro de 2020. O contrato que estava em vigor se encerrava agora em outubro.",
        "A renovação de contrato foi publicada no Boletim Informativo Diário (BID) da Confedaração Brasileira de Futebol (CBF) na última quarta-feira.",
        "Depois de ser emprestado durante duas temporadas para diferentes clubes, entre eles Campinense, Confiança e o Ryukyu, do Japão, o atacante retornou ao clube para atuar pela equipe sub-23, porém agradou ao técnico Paulo Cézar Carpegiani em um treinamento contra os reservas do time profissional.",
        "Léo Ceará estreou na derrota por 1 a 0 para o Flamengo, em um Maracanã lotado. No jogo seguinte, balançou as redes contra o Galo."
    ],
    "comments": [
        {
            "name": "Moisés Teixeira",
            "text": "Pouco tempo de Contrato, o VITORIA tem que aprender a usar os 5 anos que a lei pele permite. renovaram com Lucas ribeiro e ronaldo pra 2021, leo ceara pra 2020 é pouco. todos eu colocava contrato ate 2023 aumento significativo no salario e consequentemente na multa.",
            "date": "2018-08-31T10:50:37",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Corrigindo o comentário de Mamão, a bola chega nos pés dele. Ele tem visão de jogo e abre na esquerda, infiltra na área e após o rebote na trave, lá está ele bem posicionado ! LÉO GOOOL !",
            "date": "2018-08-30T20:12:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "A BOLA BATE NA CANELA DO CARA E ENTRA E AS TESTEMUNHAS ESTÃO EXALTANDO ELE, KKKKKKKKKKKKKKKKK Esse nunca vai jogar certo.",
            "date": "2018-08-30T12:35:06",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Evanilson Silva",
                    "text": "Seu aniusardinha !",
                    "date": "2018-08-30T13:47:45",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Tony Carmo",
                    "text": "SARDINHA eufóricas, animadas, sem casa, só ganha fumo sobretudo, sem vergonha, volta pra lata iludidos.",
                    "date": "2018-08-30T20:12:42",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valter Anunciação",
            "text": "Valorizar quem é da casa e corre em campo, merecido !",
            "date": "2018-08-30T14:59:40",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "E isso ai...valorizar a prata da casa e não esse perebas que estão ai.",
            "date": "2018-08-30T11:11:15",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/autor-de-gol-contra-o-galo-leo-ceara-renova-contrato-com-o-vitoria-ate-2020.ghtml",
    "team": "vitória"
}