{
    "time": "19h42",
    "date": "30/09/2018",
    "title": "Carpegiani detona arbitragem após derrota com pênalti inexistente: “Foi sofrível”.Treinador também reclama de falta não marcada em cima de Yago no lance que originou o primeiro gol do Internacional",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Paulo Cézar Carpegiani não poupou críticas ao árbitro Sávio Pereira Sampaio, que interferiu diretamente no revés sofrido pelo Vitória na tarde deste domingo, no Beira-Rio. A equipe baiana foi derrotada pelo Internacional por 2 a 1, de virada. O segundo gol, marcado por D’Alessandro, surgiu a partir de um pênalti inexistente.",
        "O árbitro entendeu que Lucas Fernandes cometeu pênalti a tocar com a mão na bola, só que o atacante do Vitória, que fazia a barreira em um lance de falta para o adversário, estava fora da área. Confira o lance no vídeo abaixo.",
        "Mas a principal reclamação de Carpegiani é em relação ao primeiro gol do Inter, como ele explicou em entrevista coletiva.",
        "- Internacional é um time grande, que aspira o título. Não necessitava disso. O que eu quero comentar é o primeiro lance que originou o gol do Damião. Cuesta dá um carrinho, derruba o jogador, pega as duas pernas, prossegue o lance e se origina o gol. Foi pior que o pênalti. Uma falta bem clara. O pênalti fora, fui dizer a ele que iria ver na televisão, ia dar um arrependimento nele. O lance, você no vídeo, ele não está prestando atenção. Ele foi comunicado. Por quem, não sei. Tivemos muitos lances. Desde o primeiro tempo, amarelando a nossa equipe, cartões bobos, faltas invertidas. Uma arbitragem muito ruim para os dois lados. Nível técnico vem deixando a desejar. Muitas vezes, você encontra esse tipo de árbitro e tem dificuldade justamente pela capacidade técnica. Eu, como pessoa pública, que estou sujeito a críticas, e ele também, acho que a parte técnica foi sofrível. Nós temos que melhorar muito o nível, e hoje acabou prejudicando as duas equipes – afirmou.",
        "",
        "Diante da manifestação do treinador em favor da utilização do árbitro de vídeo, um jornalista ressaltou que o Vitória foi contra a implantação do VAR no Brasileirão deste ano. Na ocasião, o presidente do clube, Ricardo David, alegou que o clube não teria como arcar com o valor sugerido pela CBF.",
        "Carpegiani foi sucinto na resposta.",
        "- Estou expressando minha opinião pessoal, não a do clube. Eu sou a favor porque gosto das coisas francas e que não prejudiquem - disse.",
        "O Vitória agora volta a campo somente na sexta-feira, quando recebe o Santos, no Barradão.",
        "",
        "União de clubes\n- Isso é muito de.... É como você ver um bom jogador, um craque, você já nasce com aquilo. Muitas vezes temos um nível de arbitragem pessoas que não jogam peladas. É muito difícil analisar um lance uma pessoa totalmente crua. Você encontra esse tipo de coisa. Na nossa profissão também. Me incluo. Jogador, treinador. Essas pessoas, por mais que estudem, não têm aquela coisa importante na hora de avaliar determinados lances. O simples fato de praticar futebol, de jogar pelada, ele teria mais facilidade. Me deixa até a pensar isso, que estou dizendo aqui, que muitas vezes o cara não joga uma pelada e acaba virando um árbitro. Isso não significa que é bom ou ruim, mas acho que facilitaria em termos de facilitação na hora de definir esses lances. Acho que ajudaria bastante",
        "Nível da arbitragem\n- Vai gerar mais confusão até o final do ano. Temos algumas exceções na arbitragem, mas de uma maneira geral, tecnicamente, deixa a desejar. Não tenho nenhum receio de frisar isso. Minha opinião. Tecnicamente está um pouco sofrível isso",
        "Gol anulado do Inter\n- Assim como o Inter reclama, se você somar, os cartões amarelos que levamos tiveram uma interferência direta no prejuízo que tivemos. Inversões de altas, pressão, sem desmerecer a vitória do Internacional. O que eu reclamo, quase que nem reclamado do pênalti. Do pênalti não, daquela coisa que acabou interferindo no resultado direto. O que reclamo é na origem do primeiro gol, na falta em que o Cuésta está junto com o Edenílson, dá o carrinho, pega a bola e derruba nosso jogador que estava com a posse de bola. Os dois fazem um sanduíche ali, prossegue a jogada e tem a origem do primeiro gol. Reclamo muito mais do que o próprio pênalti. Ali foi na interferência do quarto árbitro. O gol do Inter, se reclama, eu não tive a oportunidade de verificar.",
        "Profissionalização dos árbitros e VAR\n- Já expressei minha opinião. Tudo o que vier em benefício para que não ocorra esse tipo de questionamento, estou falando já 15, 20 minutos sobre arbitragem, isso acaba prejudicando. Hoje é um, hoje é outro. Inter também já foi. O que vier em benefício, eu sou a favor. A favor da profissionalização, desses ensinamentos, de ter um nível de arbitragem numa melhor qualidade."
    ],
    "comments": [
        {
            "name": "Luis Santos",
            "text": "Esse juiz tá de brincadeira anulando um gol legítimo do Nico Lopez. O juiz tava comprado pelo gremio e palmeiras,",
            "date": "2018-10-01T22:08:22",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mazzoleni",
            "text": "E o gol legítimo do Inter anulado antes dessa penalidade inexistente? Mesmo o erro no lance do pênalti ter sido mais crasso, com o VAR seria 2x1 igual. Carpeggiani \"esqueceu\" do benefício que recebeu antes de ter sido prejudicado.",
            "date": "2018-10-01T10:16:57",
            "likes": "11",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "Meu camarada o impedimento era real.",
                    "date": "2018-10-01T10:58:19",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo S.A",
                    "text": "ten colorado alegando gol legal anulado não existiu o gol naquele lance o jogo já havia sido parado .",
                    "date": "2018-10-01T21:32:18",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "A Torcida do ECVITORIA quer a implantação do VAR ! Precisamos por um fim à roubalheira !",
            "date": "2018-10-01T11:51:22",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tito",
                    "text": "teve gol legal do inter anulado e pênalti que não foi , sendo marcado o juiz não prejudicou seu vitória",
                    "date": "2018-10-01T12:42:45",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Tito",
                    "text": "se tivesse VAR , iriam validar o gol anulado o VAR e bom pra isso, acaba com esse mi mi mi mi",
                    "date": "2018-10-01T12:43:31",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo S.A",
                    "text": "não teve gol anulado a jogada ja estava parada ainda com camilo nada dali pra frente existe kkkkk arbitro apita bem antes do camilo passar a bola",
                    "date": "2018-10-01T21:30:13",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tito",
            "text": "teve gol legal do inter anulado e pênalti que não foi , sendo marcado o juiz não prejudicou seu vitória",
            "date": "2018-10-01T12:42:45",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tito",
            "text": "se tivesse VAR , iriam validar o gol anulado o VAR e bom pra isso, acaba com esse mi mi mi mi",
            "date": "2018-10-01T12:43:31",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo S.A",
            "text": "não teve gol anulado a jogada ja estava parada ainda com camilo nada dali pra frente existe kkkkk arbitro apita bem antes do camilo passar a bola",
            "date": "2018-10-01T21:30:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Faltas, cartões, tudo arrumado, o cara já entrou perdido, tinha que sai algemado.",
            "date": "2018-10-01T06:22:41",
            "likes": "19",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-01T10:49:00",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Estatística",
                    "text": "Quanto um cara ganha pra apitar assim ?",
                    "date": "2018-10-01T11:46:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "Algum comentário sobre a garfada no Inter, que teve gol anulado sem ter havido impedimento?",
                    "date": "2018-10-01T14:39:59",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo S.A",
                    "text": "não houve gol garfado por que a jogada ja havia sido parada o juiz apitou a bola ainda estava com camilo portanto tudo que aconteceu dali pra frente não era pra existir .",
                    "date": "2018-10-01T21:27:11",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mamão Açúcar",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-01T10:49:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Quanto um cara ganha pra apitar assim ?",
            "date": "2018-10-01T11:46:44",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Algum comentário sobre a garfada no Inter, que teve gol anulado sem ter havido impedimento?",
            "date": "2018-10-01T14:39:59",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo S.A",
            "text": "não houve gol garfado por que a jogada ja havia sido parada o juiz apitou a bola ainda estava com camilo portanto tudo que aconteceu dali pra frente não era pra existir .",
            "date": "2018-10-01T21:27:11",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "2 erros gravíssimos da arbitragem. O pênalti inexistente contra o VICE e o GOL LEGAL do INTER, mal anulado.",
            "date": "2018-10-01T12:57:09",
            "likes": "8",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Luiz Freitas",
                    "text": "O gol mal anulado, esses série \"B\" 2019 não falam.",
                    "date": "2018-10-01T13:49:17",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "José Lima",
                    "text": "Hoje nós, amanhã vocês. Não perdem por esperar...",
                    "date": "2018-10-01T14:24:08",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "NENHUM clube brasileiro foi mais prejudicado pela arbitragem que o BAHIA !!!",
                    "date": "2018-10-01T15:21:03",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo S.A",
                    "text": "Não teve gol legal do inter juiz apitou antes que gol legal foi este ?????",
                    "date": "2018-10-01T21:25:29",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ricardo Ludwig",
            "text": "Sou do sul mas fiquei envergonhado com o q fizeram com o vitória",
            "date": "2018-10-01T13:35:15",
            "likes": "13",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Adailton Borges",
                    "text": "gazelinha azul detectada",
                    "date": "2018-10-01T17:05:38",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo S.A",
                    "text": "Tem colorado tentando justificar a roubalheira dizendo que que o juiz anulou um gol legal do inter ... engano por que não houve gol o juiz apitou antes do Camilo passar a bola portanto nada existe dali pra frente .",
                    "date": "2018-10-01T21:23:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nailson Santana",
            "text": "O inter SÓ VAI SER CAMPEÃO COM APITO AMIGO. IMAGINA SE NÃO TEM CORRUPÇÃO?",
            "date": "2018-10-01T19:57:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Houve erro de arbitragem no 7x3?",
            "date": "2018-10-01T18:35:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Sou Inter, mas sacaniaram o Vitória...",
            "date": "2018-10-01T18:34:00",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Treinadores são todos iguais, reclamões. Reclamam quando prejudicados e dizem que não viram os lances quando favorecidos. Hj, houve um gol legal do Internacional anulado, e um pênalti inexistente assinalado a favor. Cada lado lamenta o que é conveniente alegar, e só.",
            "date": "2018-09-30T21:52:49",
            "likes": "29",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Sai dai Baheacú, SARDINHA fofoqueira e dissimulada.",
                    "date": "2018-10-01T06:21:27",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "George Dantas",
                    "text": "O que lhe falta é classe, galinha rebaixada. Z-4.",
                    "date": "2018-10-01T14:41:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ivonei Ceconello",
                    "text": "Os demais clubes devem ficar bem atentos. O inter vem se beneficiando por força da arbitragem. Vejam no jogo contra o Paraná, o Juiz deu 7 minutos até o inter conseguir marcar o gol aos 51. Uma palhaçada, em todos os jogos o máximo é 4 minutos, fora exceções que não foi o caso..Abram o olho ai tem armação...",
                    "date": "2018-10-01T14:57:28",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Adailton Borges",
                    "text": "gazela detected",
                    "date": "2018-10-01T17:03:50",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "Quem sabe na próxima vez que tiver votação sobre uso do VAR no brasileiro, o Vitória vote a favor. Pq reclamar sabe, agora fazer por onde mudar esses erros no futebol não!",
            "date": "2018-10-01T15:57:57",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "James Taffe",
                    "text": "É que o vicetória foi um dos clubes mais ajudados nos últimos anos, por isso não querem o var. Só não caíram ainda pelos erros de arbitragem !!!",
                    "date": "2018-10-01T16:52:06",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Júnior",
            "text": "Parabéns ao Vitória por votar CONTRA o VAR lá em Fevereiro!!!!!",
            "date": "2018-10-01T11:45:02",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T15:54:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Esse Árbitro é Sardinha !",
            "date": "2018-10-01T11:49:51",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "E vc é um chorão ridículo, torcedor de uma galinha fugitiva que fugiu do seu próprio estádio para não ser goleado em campo naquele momento pelo Bahia, mas acabou tomando 4 x 1 depois.",
                    "date": "2018-10-01T14:38:52",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silveira",
            "text": "Esses baianos são mesmo irrisórios, são uns pobre coitados. Foram roubados a luz do dia e mesmo assim permitiram que o Inter cobrasse a penalidade inexistente. O lance é tão irreal que a falta não existiu, foi bola no ombro, e na cobrança da falta o jogador não ampliou a área do corpo, apenas defendeu o rosto. Foram tão garfiados e ainda permitiram a cobrança 3 vezes ilegal. Pobre diabos.... e o inter, o Universo vai dar cabo de cobrar num futuro próximo.",
            "date": "2018-10-01T08:52:56",
            "likes": "10",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Você queria que fizesse o quê ? Se a Seleção Brasileira for ROUBADA igual o ECVITORIA foi, você queria que a Seleção fizesse o quê ? Botar os seguranças para impedir a cobrança dos pênaltis ? A Associação Nacional dos Torcedores do ECVITORIA está protocolando um Dossiê na FIFA !",
                    "date": "2018-10-01T11:46:00",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Ludwig",
                    "text": "Têm q mandar esse juizinho apitar jogo do Grêmio p ver se esse sujeito saíria vivo da arena",
                    "date": "2018-10-01T13:38:58",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tito",
            "text": "cala boca Carpegiani, o jogo ficarai 2x1 da mesma forma se dessem o gol anulado , legal então o juiz burro so compensou, não prejudicou teu time alias so fez gol pq. anta do zagueiro fez contra se não, o jg. tinha ficado uns 4 pro inter .",
            "date": "2018-10-01T12:41:47",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Ribeiro",
            "text": "O gol do Nico Lopes anulado foi legal. Não vi comentários desse favorecimento.",
            "date": "2018-10-01T12:36:47",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "2 Gols ilegais um arbitro parcial e suspeito, o time já é ruim e ainda por cima é roubado série B a vista. Viva o Lisca que com um elenco limitado esta fazendo chover, o Ceara tem tudo que falta ao Vitória, garra, vontade de ganhar, bons administradores, bom DM, boa comissão técnica e folha de pagamento metade da do Vitória. VLTM",
            "date": "2018-10-01T12:26:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Não dá pra entender as substituições, o Rhayner não pode ser reserva só o Carpegiane não vê o Andre Lima não tem condições de jogo pelo amor de Deus, . Não existe no Elenco ninguém melhor tecnicamente que o Rhayner deve ser perseguição. VLTM",
            "date": "2018-10-01T11:17:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "FOI CONTRA O VAR, AGORA VAR PIAR EM OUTRO LUGAR, GALINHA FUJONA! KKKKKKKKKKKK KKKKKKKKKKK KKKK KKKKK KKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKK",
            "date": "2018-10-01T10:42:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mazzoleni",
            "text": "\"O gol do Inter, se reclama, eu não tive a oportunidade de verificar.\" kkk. Beleza então",
            "date": "2018-10-01T10:17:48",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Não foi conveniente ele verificar...Carpegianni só reclama do erro contra.",
                    "date": "2018-10-01T10:41:19",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Aquino",
            "text": "Vou começar pedindo desculpas a grande torcida do Vitória a que eu faço parte. A culpa dos fracassos não é do árbitro. Estou vendo que querem colocar uma culpa de 3 anos de fracasso em um lance. Por favor. O nosso time e ridículo jogadores omissos diretoria burra . O único que se salva aí é o técnico. Vamos para de hipocrisia. O time já não vem bem das pernas já faz e tempo. A gora e se prepara para o ano que vem . Pega o exemplo do Ceará.",
            "date": "2018-09-30T22:05:40",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "Passo para parabenizar sr Edson Aquino... Sou colorado e vejo no Vitória, o Inter de 2016. Boa análise! Não só os juízes deveriam passar por profissionalizaçao... Os cartolas e dirigentes também... A começar pela CBF...",
                    "date": "2018-09-30T23:09:34",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio Ribeiro",
                    "text": "Concordo Edson, mais o assunto é outro, um árbitro dois bandeirinhas auxiliar etc, não é possível que consigam errar de forma tão grotesca. Fique com vergonha na hora. Prefiro perde com honestidade.",
                    "date": "2018-10-01T00:57:20",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Operaram o Vitória, quer seja um bom ou médio time. Foi operado. Nada mais.",
                    "date": "2018-10-01T01:44:31",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Mazzoleni",
                    "text": "E o gol legítimo do Inter anulado antes dessa penalidade inexistente? Mesmo o erro no lance do pênalti ter sido mais crasso, com o VAR seria 2x1 igual.",
                    "date": "2018-10-01T10:16:18",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Silveira",
            "text": "Se a CBF tiver intenção de fazer justiça que peça a quebra do sigilo bancário da equipe de arbitragem, ficou muito claro a oferta de propina para a mesma, por parte do internacional.",
            "date": "2018-10-01T09:05:31",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kal Silva",
            "text": "Ridículo, isso q esse árbitro fez! Tem que ser punido. Ele so deu o pênalti pq o meu vicetoria é um time minúsculo, sem expressão no cenário nacional, pois nunca ganhou nada.",
            "date": "2018-10-01T08:30:54",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sr. Respeito",
            "text": "A barreira é dentro da area... pq o jogador foi pular pra fora? Penalti sim...",
            "date": "2018-09-30T20:00:27",
            "likes": "24",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Fabio Ribeiro",
                    "text": "Cada doida mim aparece.",
                    "date": "2018-10-01T01:09:53",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Ribeiro",
            "text": "Parabéns Carpegiani vc fez sua crítica com muito respeito e equilíbrio.",
            "date": "2018-10-01T01:08:49",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Ines",
            "text": "SINTO INFORMAR QUE MESMO TENDO O VAR QUANDO ELES QUEREM METER A MÃO ELES METEM MESMO E SEM DÓ...... VEJAM EXEMPLOS NA COPA, LANCES QUE SERIAM PARA SER ANALISADOS PELO O ARBITRO ELES DEIXAVAM PASSAR. POQUE DEIXAR PASSAR? PARA CHAGAR NO RESULTADOS QUE LHES FOI DETERMINADO!! E LHES DIGO QUE COM VAR OU SEM VAR QUANDO ELES QUEREM ROUBAR ROUBAM MESMO! ESSA MAFIA NUNCA VAI ACABAR NO BRASIL, INFELIZMENTE!",
            "date": "2018-09-30T23:56:01",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Ribeiro",
                    "text": "Concordo, com o VAR meteram a mão no Cruzeiro de uma forma vergonha para o mundo do futebol.",
                    "date": "2018-10-01T00:50:35",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wanderley Gasperim",
            "text": "Forças não ocultas conspiram em favor do inter...",
            "date": "2018-09-30T20:03:32",
            "likes": "36",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "vergonha",
                    "date": "2018-09-30T21:57:04",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Estao Armando para o inter ser campeão. Vergonha esta cbf.",
            "date": "2018-09-30T21:56:45",
            "likes": "13",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Muita sacanagem,duvido que aquele carrinho do Cuesta no Yago se fosse o contrário ele não tivesse dada falta,depois dá falta de uma bola no ombro,para depois dá um pênalti inexistente.Além do menor poder aquisitivo dos times nordestinos,ainda têm esses juízes tendenciosos, aí fica difícil.",
            "date": "2018-09-30T21:29:06",
            "likes": "23",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fidalgo",
            "text": "E por essas e outras que o futebol brasileiro está decepcionante.. As arbitragens estão tristes. E quando o árbitro erra na série a, enviam ele como punição pra apitar na série b. Conclusão fazem besteira nas duas séries. Deveriam passar por uma reciclagem isso sim.",
            "date": "2018-09-30T20:30:56",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Augusto",
            "text": "Absurdo. Juiz comprado comprado. Desde o início já se via isso. Absurdo absurdo absurdo! CBF conivente contida essa farsa!",
            "date": "2018-09-30T20:24:13",
            "likes": "24",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Arnold",
            "text": "Vamos adivinhar: qual regra do Noveletão será aplicada em Recife contra o Sport?",
            "date": "2018-09-30T19:58:46",
            "likes": "16",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Arnold",
            "text": "Regras do Noveletão implantadas pela CBF: A) pênalti duvidoso, a favor do binter é pênalti, contra o Binter, não é pênalti. B) Gol de impedimento contra o Binter é nulo. A favor do Binter é válido. C) a partida só acaba se o resultado for favorável ao binter.",
            "date": "2018-09-30T19:56:58",
            "likes": "27",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/carpegiani-detona-arbitragem-apos-derrota-com-penalti-inexistente-foi-sofrivel.ghtml",
    "team": "vitória"
}