{
    "time": "07h06",
    "date": "01/02/2018",
    "title": "Vitória encara Ferroviário em busca do primeiro triunfo no Barradão em 2018.Jogo será realizado nesta quinta-feira, às 21h15. Rubro-Negro não vence dentro de casa desde novembro de 2017",
    "author": "GloboEsporte",
    "text": [
        "Na luta para melhorar o retrospecto dentro do Barradão, o Vitória enfrenta o Ferroviário nesta quinta-feira, às 21h15 (horário de Salvador), pela segunda rodada da Copa do Nordeste. No primeiro jogo dentro de casa nesse ano, o Rubro-Negro empatou com o Juazeirense por 2 a 2 e segue com a série de partidas sem ganhar dentro dos seus domínios. A última vez que o time baiano conquistou três pontos no Barradão, foi em novembro de 2017, contra o Palmeiras, quando venceu por 3 a 1.",
        "Neste jogo o Leão tem a chance de melhorar o retrospecto dentro do Barradão e emplacar a terceira vitória seguida neste começo de temporada. Para o volante Fillipe Soutto, ganhar dentro de casa é importante para dar moral na sequência do ano.",
        "- O Barradão tem que ser um ponto forte. Acredito que é um ponto natural. Tem que ser um processo natural. Não vamos ganhar dez jogos sem ganhar o primeiro. É uma oportunidade de nós escrevermos uma história diferente em 2018 – afirmou o jogador.",
        "Para esta partida, Vagner Mancini já não conta com os atacantes Tréllez e Kieza, que foram negociados com o São Paulo e Botafogo, respectivamente. No mais, sem baixas no elenco, o treinador deve utilizar a mesma equipe que derrotou o Atlântico no último domingo: Fernando Miguel; Lucas, Bruno Bispo, Kanu e Bryan; Uillian Correira, Fillipe Soutto, Juninho e Yago; Denílson e Neílton.",
        "Na partida de estreia da Copa do Nordeste, o Rubro-Negro venceu o Globo fora de casa, por 2 a 1 e divide a liderança com o ABC, que ganhou do Ferroviário 3 a 1. Apesar de ambos dividirem a liderança com três pontos, o ABC fica a frente por conta dos gols marcados, que é critério de desempate.",
        "O jogo terá a arbitragem de Deborah Cecília C Correa (Fifa). Os auxiliares da árbitra serão Cleberson do Nascimento Leite e Ricardo Bezerra Chianca. O trio é de Pernambuco."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-encara-ferroviario-em-busca-do-primeiro-triunfo-no-barradao-em-2018.ghtml",
    "team": "vitória"
}