{
    "time": "08h30",
    "date": "18/08/2018",
    "title": "Esquema tático, funções de Neilton e mais: que esperar do Vitória de Carpegiani.Experiente treinador reestreia no comando do Vitória neste domingo, contra o Palmeiras, no Barradão. Confira como equipe deve se comportar em campo",
    "author": "Rafael Santana",
    "text": [
        "Ainda que não haja a confirmação da equipe que estreia sob o comando de Paulo Cézar Carpegiani neste domingo, contra o Palmeiras, afinal o Vitória fechou o treino de sexta-feira, o treinador deu pistas daquilo que pretende mandar a campo na partida que marca sua reestreia pelo clube. O experiente profissional foi o escolhido pela diretoria rubro-negra para substituir Vagner Mancini e mudar a cara da equipe, que já sofreu cinco goleadas nesta Série A, tem a pior defesa da competição e briga na parte de baixo da tabela.",
        "Carpegiani comandou dois coletivos, um na quarta e outro na quinta, e as escalações você pode conferir abaixo.",
        "Equipe da quarta: Ronaldo; Jeferson, Kanu, Ruan Renato e Benítez; Ramon; Rodrigo Andrade, Yago, Wallyson e Neilton; Bruno Gomes.",
        "Equipe da quinta: Ronaldo; Jeferson, Aderllan, Ruan Renato e Bryan; Ramon; Rodrigo Andrade, Yago, Neilton e Lucas Fernandes; Walter Bou.",
        "Aderllan e Bou não participaram do treino de quarta, o primeiro comandado por Carpegiani, por questões de ordem médica, portanto a tendência é que o treinador utilize a segunda equipe no jogo contra o Palmeiras.",
        "Se há um “quê” de dúvida em relação à escalação, o mesmo não pode ser dito sobre o esquema tático: Paulo Cézar Carpegiani vai para o jogo no 4-1-4-1, desenho que utilizou com frequência nos seus dois últimos clubes, Bahia e Flamengo. O treinador defende um jogo de imposição sobre o adversário, de fluidez do meio para frente, e, para isso, preza por preencher o meio de campo.",
        "O desenho é o seguinte: Ramon entre as linhas; Neilton e Lucas Fernandes abertos pelas pontas; Yago e Rodrigo Andrade jogando por dentro; Walter Bou na referência ofensiva.",
        "Carpegiani deixou claro em sua apresentação que não atribuiria a Neilton a função de recompor até a linha de fundo para acompanhar o lateral-direito adversário. Então, quando o Palmeiras tiver a posse da bola, Rodrigo Andrade se desloca para a esquerda, enquanto Neilton fecha para o meio. Do lado direito, essa inversão não acontece.",
        "O novo treinador do Vitória é conhecido pelo jeito quase didático de explicar aos atletas como ele quer sua equipe posicionada. E pelos ajustes táticos que faz quando necessário. No treino da quinta, durante cinco minutos, ele trocou o 4-1-4-1 pelo 4-4-2, colocou Ramon na lateral esquerda e adiantou Bryan para a linha ofensiva. Pode ser uma alternativa para alguma situação de jogo.",
        "Um dos gols do coletivo de quinta saiu de uma maneira muito trabalhada por Carpegiani. Time movimenta a bola no campo de defesa, homens de frente se mexem, até que Aderllan vê a oportunidade de esticar uma bola para Lucas Fernandes. Ele a faz chegar em Neilton, que cruza para o próprio Lucas Fernandes - a essa altura já dentro da área - ajeitar para Walter Bou mandar para as redes.",
        "Vitória e Palmeiras se enfrentam neste domingo, às 16h (horário de Brasília), no estádio do Barradão."
    ],
    "comments": [
        {
            "name": "Kinho Baiano",
            "text": "enquanto ele manter esse Ramon em campo o vitoria nao ganha de ninguém jogador péssimo ...",
            "date": "2018-08-18T20:59:21",
            "likes": "12",
            "unlikes": "11",
            "replies": [
                {
                    "name": "André Palestino",
                    "text": "Ótimo jogador kkkk",
                    "date": "2018-08-19T09:27:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Aquino",
            "text": "Vamos fala a verdade. Com esse timeco do Vitória se não cair eu vou ao Rio de Janeiro e vou subir a igreja da Penha de um juelho só. Paulo César Carpegiani é um excelente técnico não milagroso.. Professor coloca a base vamos pensar no ano que vem porque esse já era",
            "date": "2018-08-18T21:10:17",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "se você for no Rio de Janeiro, pergunta ao Joel Santana o que ele falou do Bahia no programa Bem Amigos que está no YouTube. Vídeo mais visto de 2018 ! Virou até Tema de Pós Graduação !",
                    "date": "2018-08-18T22:39:57",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "Quem chamou a sardinha de Fusca?",
                    "date": "2018-08-19T09:11:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eterno Vice",
            "text": "O que esperar? Levar de 4, como de costume.",
            "date": "2018-08-18T18:50:04",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "CARLINHA 51...",
                    "date": "2018-08-19T08:26:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ppvideosom",
            "text": "Agora o vitória vai para a parte de cima da tabela, porque tecnico pra isso tem, vai ser só uma questão de tempo, com exceção do flamengo ,vai dar trabalho para geral",
            "date": "2018-08-18T15:18:17",
            "likes": "30",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-18T18:51:21",
                    "likes": "4",
                    "unlikes": "14"
                },
                {
                    "name": "Beto Valente",
                    "text": "DUDU tá atrás de você Carlos Carvalho, com uma CANA GRANDE E GROSSA. Ele desse pra você procurarem KANU, pra saber vai APANHAR, OU vai só RECEBER... Receba CALINHA 51, RECEBA. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-19T08:25:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Araujo",
            "text": "Palmeiras 4 x 0 Vicetòra",
            "date": "2018-08-18T14:41:55",
            "likes": "14",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Dudu avisa, que tá chegando com uma cana grande e grossa, que é pra você procurar Kanu, pra saber se vai apanhar, ou vai RECEBER.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-18T16:37:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Valente",
                    "text": "ANO73 aí. Eu acho que vai ser 5 x 1. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk DUDU tá atrás de você, com uma cana grande e grossa..",
                    "date": "2018-08-18T16:45:26",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Beta galinha FUJONA só anda com o rolete na boca.",
                    "date": "2018-08-18T18:50:36",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Bruno Araujo",
                    "text": "Beto Medroso , kkkkkkkkkkkk",
                    "date": "2018-08-18T22:53:38",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Beto Valente",
                    "text": "DUDU tá atrás de você e de Carlos Carvalho, com uma CANA GRANDE E GROSSA. Ele desse pra vocês procurarem KANU, pra saber vão vai APANHAR, OU vão só RECEBER... Receba CALINHA 51, RECEBA. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-19T08:24:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mico Baiano",
            "text": "Ramon e Ruan Renato me poupe rapazzz",
            "date": "2018-08-18T22:20:28",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Com Ronaldo como titular é gol pra todo lado, vocês vão ver. O Erick não pode ser reserva. VLTM",
            "date": "2018-08-18T12:25:06",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ec Vitória",
            "text": "Dentre os times escalados na quarta e quinta-feira, sou mais o da quinta.",
            "date": "2018-08-18T11:40:54",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ec Vitória",
            "text": "Parabéns ao pessoal do GE pela matéria... Excelente.",
            "date": "2018-08-18T11:38:25",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/esquema-tatico-funcoes-de-neilton-e-mais-que-esperar-do-vitoria-de-carpegiani.ghtml",
    "team": "vitória"
}