{
    "time": "19h08",
    "date": "04/02/2018",
    "title": "Mancini diz que velocidade mudou panorama de jogo e prevê Rhayner titular.Treinador do Vitória afirma que mudança no segundo tempo foi fundamental para triunfo por 3 a 0 sobre o Bahia de Feira: \"A minha cobrança no intervalo era que nós deveríamos acelerar o jogo\"",
    "author": "GloboEsporte.com",
    "text": [
        "Quem viu o primeiro tempo do Vitória na partida deste domingo, contra o Bahia de Feira, dificilmente acharia que a equipe faria uma etapa final tão superior ao rival e, com tranquilidade, vencesse por 3 a 0. Mas foi bem isso que aconteceu. Com um roteiro totalmente oposto ao início da partida, o Rubro-Negro venceu mais uma partida no Campeonato Baiano e continua firme na liderança da competição. Neilton, Kanu e Denilson - do meio-campo - marcaram os gols do jogo [Veja acima os melhores momentos da partida].",
        "Para o técnico Vagner Mancini, a velocidade colocada pelo time na segunda etapa fez toda diferença. No intervalo, o treinador fez a troca de Fillipe Soutto por Rhayner.",
        "- O Vitória, no início do jogo, teve um pouco de dificuldade, até iniciou bem a partida, foi à frente, teve velocidade, mas partir dos 20 minutos o Bahia de Feira acabou equilibrando. A minha cobrança com os atletas no intervalo e entrada do Rhayner era que nós deveríamos acelerar o jogo. E se o jogo acelerasse faria com que a gente surpreendesse o Bahia de Feira. E foi isso que aconteceu. Conseguimos o gol e as coisas foram ficando mais fáceis – disse Mancini.",
        "O treinador também elogiou Rhayner, responsável por mudar o ritmo do time e incendiar a partida. Para o treinador, a tendência é que ele assuma o posto de titular na equipe aos poucos.",
        "- Motivo é tempo de preparação. Ele não tem o mesmo tempo dos outros atletas. Diariamente a gente senta e conversa. Essa semana tive papo com ele na sexta e no sábado sobre isso. A gente sabe que ele vai ter espaço no time, mas precisa estar bem. A gente vê Rhayner em uma parte do jogo. É diferente de ir começando o jogo. Temos que ver, analisar. Não temos pressa para que ele vire titular absoluto. Tudo tem que obedecer uma sequência. Perdemos Tréllez, Kieza, coloquei o Juninho.",
        "Com o resultado, o Vitória chega aos 10 pontos e segue na liderança do Campeonato Baiano. O Rubro-Negro é acompanhado de perto pelo Juazeirense, que também acumula dez pontos. O time volta a campo na próxima quarta-feira, pela Copa do Nordeste. O adversário será o Globo, no Barretão, em Ceará-Mirim.",
        "Confira outros trechos da entrevista coletiva de Vagner Mancini:",
        "Melhor posicionamento para Rhayner",
        "- Foi um atleta que fiz questão de trazer porque teve atuação muito importante no nosso acesso em 2015. Ele pode fazer várias funções, joga por dentro, por fora, ajuda o lateral e acelera o jogo. Fez com que todos os atletas fossem velozes. Eu não tenho dúvida em afirmar que a gente não só tem 11 atletas, mas mais jogadores que estão entrando e dando conta. A sequência natural e vamos utilizar ele onde rende mais e, nesse momento, é importante que eu tenha velocidade nas laterais no Barradão. Quando jogar fora de casa, talvez seja necessário ter velocidade pelo centro.",
        "Desgaste físico",
        "- Você vindo de um jogo na quinta-feira, eu procuro sempre falar aos atletas que isso não existe [desgaste físico]. Mas a verdade é que entramos em campo com menos de 72 horas [de descanso] e isso acaba te gerando alguma coisa. Você entra um pouco retardado, e isso, de certa forma, atrapalha. A partir do momento que as duas equipes cansam, você tem uma outra partida. Com a entrada de Rhayner a equipe aumentou a velocidade.",
        "Força no Barradão",
        "- O Vitória nunca temeu [adversários], mas não conseguia vencer as partidas. A história esse ano está sendo diferente. A gente está feliz do Vitória estar jogando com tanta alegria, movimentação. O Jhemerson, quando você o jogo nas mãos, você chama o atleta que pode fazer parte disso ai. Você tem que enxergar o momento de fazer o uso da peça certa. Felizmente ele entrou hoje, foi bem, e ganhamos mais uma atleta que pode ser utilizado.",
        "Jogadores da base não relacionados",
        "- Essa pergunta é dos torcedores ou da imprensa? Ando nas ruas de Salvador e ninguém me faz essas perguntas. Importante a gente entender os motivos de eu, quando estou sentado aqui como treinador, levo A, b ou C, e não levo D, E ou F. A partir de um momento que o atleta chega a um nível, ele vai para o banco de reservas. Nickon chegou aqui com percentual [de gordura] absurdamente acima do nível exigido. Enquanto ele não baixar, não vai. Os outros jovens poderiam estar no banco. Mas abre outra casa difícil de administrar. O atleta é importante para o treino, mas não está pronto para entrar no jogo e desempenhar o que quero. Não estou aqui para agradar ninguém. Estou aqui para fazer meu trabalho e levar para o banco quem achar que está pronto.",
        "Intensidade nos treinos",
        "- O que acontece desde o começo do ano, não só o trabalho do Itaberaba, do Valter também. Temos dois fisiologistas no clube que se reúnem diariamente comigo para elaborar o que é exigência de um jogo. Hoje temos uma maneira de trabalhar totalmente em conjunto o que vai ser feito no treinamento. O início do trabalho já no aquecimento para desenvolver durante o treinamento. O treino, sempre com a bola, é voltado para a intensidade. O futebol chegou a um ponto que não tem necessidade de deixar o atleta uma hora correndo ao redor do campo, mas sim ter intensidade. Tem que treinar intensidade. Não adianta exigir algo que o atleta não pode dar. Importante que o atleta olhe para mim, na palestra do jogo, e entenda que o que peço é possível de ser feito. A intensidade faz parte do nosso dia para que eles possam fazer dentro de campo.",
        "Chutão x sair jogando",
        "- Pergunta interessante. A gente tem tentado mudar a saída de bola. Fico ali, ao lado do campo, indignado quando dá chutão para frente. No futebol é preciso sair jogando desde a última linha. Às vezes o adversário marca, mas tem que arrumar um plano para sair disso. Isso tem peso, a bola chega no campo de ataque com menos marcadores. Importante fazer uma leitura. Hoje a gente exagerou um pouco, algumas bolas que foram jogadas para os zagueiros e volantes, poderíamos dar um chutão. Também faz parte do jogo. O Bahia de Feira marcava sob pressão. Tínhamos André Lima disputando pelo alto e, com uma casquinha, Rhayner poderia sair de cara com o gol. Se não dá espaço, dá chutão. Se dá, sai jogando."
    ],
    "comments": [
        {
            "name": "Ricardo Nascimento",
            "text": "Vai cair pra B de novo.",
            "date": "2018-02-06T10:37:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Bater no original de Feira é difícil, fácil é bater de 7 no genérico da capital, segue o líder suas sardinhas...",
            "date": "2018-02-04T20:15:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aroldo Oliveira",
                    "text": "a sardinha é de louro de freitas e não da capital",
                    "date": "2018-02-04T22:17:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aroldo Oliveira",
                    "text": "lauro de freitas",
                    "date": "2018-02-04T22:17:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bal Reale",
                    "text": "Unico time grande da capital é o Vitória, jahia é da região metropolitana",
                    "date": "2018-02-05T09:57:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Homero Garnizé",
                    "text": "Mancini tem que manter O Denilson mais tempo em campo. O cara sabe fazer gols.",
                    "date": "2018-02-05T13:41:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sergio Costa",
            "text": "Contra o globo será pela copa do Brasil",
            "date": "2018-02-05T08:14:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wendel Ferreira",
            "text": "Timeco de itinga tá tremendo de medo kkkkk",
            "date": "2018-02-04T20:13:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Eduardo",
                    "text": "Kkkk ate parece sardinha segui o líder",
                    "date": "2018-02-04T20:49:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-diz-que-velocidade-mudou-panorama-de-jogo-e-preve-rhayner-titular.ghtml",
    "team": "vitória"
}