{
    "time": "18h05",
    "date": "15/05/2018",
    "title": "Denilson condena confusão em São Januário: “Creio que foi gravíssimo”.Mãe do jogador rubro-negro passa mal após discussão ocorrida nas arquibancadas de São Januário. Ele conta que ela ainda se recupera do susto",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória bateu o Vasco no domingo, em São Januário, e conquistou o primeiro triunfo no Campeonato Brasileiro. Mas a felicidade pelo bom resultado deu lugar à preocupação para o atacante Denilson. Logo após a partida, o jogador, que é natural do Rio de Janeiro, se dirigiu até a arquibancada e presenteou a mãe com uma camisa rubro-negra. O ato originou uma discussão com torcedores vascaínos, a mãe do atleta passou mal, desmaiou e precisou sair do estádio amparada.",
        "Em entrevista para o programa Globo Esporte, da TV Bahia, Denilson condenou a confusão (confira no vídeo acima). O jogador não via a mãe há seis meses e disse que ela ainda se recupera do susto.",
        "- Fui entregar a camisa para ela, e alguns torcedores do Vasco, creio que foram seis ou menos torcedores, iniciaram a confusão. Nisso, meu pai estava envolvido, porque meu pai que pegou a camisa. Eles se irritaram por um fato, que eu creio que... O Brasil está sofrendo muito com isso. A briga nos estádios, agora ocorreu com a minha família. Creio que foi gravíssimo, porque a minha mãe estava lá acompanhando o jogo. Independentemente se o Vitória ganha ou não, eu iria entregar a camisa para a minha mãe. Eu fico imaginando se o Vasco ganha, e eu vou lá e entrego a camisa para a minha mãe, como iriam se comportar os torcedores que arrumaram confusão. Hoje ela está bem melhor. Me mandou mensagem dizendo que está bem, só com um pouco de dor no corpo, mas que isso não se repita mais nos estádios.",
        "Denilson é irmão mais velho de Paulo Vitor, atacante do Vasco. O jogador da equipe da Cruz de Malta estava no gramado quando a confusão teve início. Ele correu para a arquibancada para defender os familiares e deixou o gramado aos prantos após o ocorrido (confira no vídeo abaixo). Ainda no domingo, ele fez uma postagem nas redes sociais para criticar a discussão.",
        "- Acredito que nada justifica a atitude dos que participaram dessa intimidação, reforçando que não estou generalizando e que sei que não são e nem representam a maioria da torcida do Vasco. Não é o fato de vocês estarem no estádio que dá direito a agir de forma irracional. Espero não ter que passar por isso nunca mais. Gostaria de agradecer os torcedores (e foram muitos) que se sensibilizaram e ajudaram a apaziguar a situação. Fiquem todos com Deus.",
        "A mãe de Denilson e Paulo Vitor precisou ser atendida pelo departamento médico do Vasco. A família deixou o estádio no mesmo carro."
    ],
    "comments": [
        {
            "name": "Sergio Silva",
            "text": "O Denislon deveria ter pensado mais, o Vasco vem de maus resultados, precisando ganhar, pega um time considerado pequeno dentro de Sao Januario e perde. Ai complica né !!!",
            "date": "2018-05-16T21:39:53",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luís Gurgel",
                    "text": "Denílson é o bom jogador que vi ele jogando contra o Corinthians e o Vasco. Mas... como irmão não começava jogar no Vasco.",
                    "date": "2018-05-16T22:10:55",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique Lougas",
                    "text": "Caro Sérgio Silva, O fato do Vasco vir de maus resultados, não significa debilidade e imbecilidade de alguns elementos que se dizem torcedor querer arrumar briga. Infelizmente uma pequena parcela dos torcedores brasileiros são vândalos ou animais que se utilizam dos estádios para praticar as covardias. Sou vascaíno, estou triste com meu time, porém a cobrança deve vir de forma sensata e construtiva, como nós torcedores podemos ajudar o Vasco? Saudações...",
                    "date": "2018-05-18T10:43:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aelson Gonçalves",
            "text": "Vc foi muito inocente Denilson.",
            "date": "2018-05-16T05:32:39",
            "likes": "17",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Felipe C.",
                    "text": "inocente? nada justifica violência meu amigo, coisa de marginal retardado da cabeça",
                    "date": "2018-05-16T08:36:56",
                    "likes": "26",
                    "unlikes": "7"
                },
                {
                    "name": "Caio Vasco",
                    "text": "justifica oq ele fez no classico contra o bahia ai?",
                    "date": "2018-05-16T15:52:22",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Carneiro",
            "text": "Infelizmente, no Brasil, a maioria dos torcedores se tornaram \"seres\" irracionais, o que remete aos velhos tempos dos torcedores ingleses, os quais, hoje se \"educaram\" sob a força da LEI duríssima!",
            "date": "2018-05-16T15:16:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "Gravíssimo foi a final da Sul Americana no Maracanã; a torcida do Flamengo quase quebra o Rio de Janeiro, Metrô, Trens, ônibus, o Maracanã todo, lojas envadidas, e só uns joguinhos de nada para fingir que não foi punido. Isso sim foi uma vergonha, e ninguém fala nada!",
            "date": "2018-05-16T15:11:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adv Barbosa",
            "text": "Esse bobalhão deveria ter escolhido hora melhor, quase provocou um prejuízo pro Vasco. Contudo, nada justifica violência. Deveria ter bom senso e respeito pelos mandantes.",
            "date": "2018-05-16T11:18:30",
            "likes": "4",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Mandantes??? Kkkk seu timinho é nosso freguês!! Time pequeno e torcida menor ainda...",
                    "date": "2018-05-16T13:01:16",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Jonatas Souza",
                    "text": "Então os jogadores também não podem mais trocar camisa ?? Aceite que sua torcida estar aflita mermão !",
                    "date": "2018-05-16T13:41:35",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Almeida",
            "text": "Não foi legal a atitude alguns torcedores do Vasco, mas também, tem que ter bom senso e saber o momento para fazer certas coisas num estadio. A torcida do vasco já vem a alguns dias chateada, perde o jogo para o Vitória e ainda ver no meio de sua torcida uma cena dessa. Poderia ter deixado pra entregar a camisa depois, isso poderia ter sido evitado. Infelizmente nosso futebol já não encanta e o prazer de ir aos estadios está se transformando em investimentos em canais fechado e poltronas acolchoadas.",
            "date": "2018-05-16T09:32:58",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Wadson",
                    "text": "Precisamos mudar nossa conduta quando se diz em torcer...esses caras que fazem isto não são torcedores. Precisamos ter como exemplo as atitudes de torcedores europeus que aplaudem quando o time perde e aplaudem quando o gol do adversário é uma pintura como foi o gol do Cristiano Ronaldo de bicicleta onde os torcedores do time adversário reconheceu. Se ficar se escondendo pra evitar é que nunca vamos aprender e ser pessoas civilizadas.",
                    "date": "2018-05-16T10:46:10",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mamão Açúcar",
            "text": "AS GALINHAS VÃO PENAR, KKKKKKKKKKKK VVMV-Vamos Vicetória Meu Vice",
            "date": "2018-05-16T09:24:25",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico",
            "text": "Na primeira rodada o jogo do vasco foi paralisado 4minutos por causa de briga generalizada na torcida e necessidade de intervenção da polícia. NENHUMA reportagem sobre isso, NENHUMA ação do STJD, NENHUMA repercussão. Agora o segundo episódio. Dessa forma essa torcida vai aprendendo que violência é impune, até que vai acontecer mais um desastre.",
            "date": "2018-05-16T09:11:49",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gean Lucas",
            "text": "Ah tá, e o BaVi? Como sua mãe ficou? Orgulhosa de você seu marginal? Devia ter vergonha na cara antes de falar, existem covardes fora e dentro de campo...",
            "date": "2018-05-15T21:10:57",
            "likes": "20",
            "unlikes": "48",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kerkov",
            "text": "o video não abre desgraças",
            "date": "2018-05-15T19:23:21",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luciano Cardoso",
                    "text": "Convenhamos, que não tinha nada que ir na torcida vascaína para entregar a camisa. Poderiam sair ou se encontrar em área reservada no estadio, ou entregar ao Paulo Vitor. Pareceu provocação, foi infeliz ! Claro que nada justifica a violência, mas evitar provocação, ajuda.",
                    "date": "2018-05-15T20:09:40",
                    "likes": "17",
                    "unlikes": "7"
                },
                {
                    "name": "Rodolfo",
                    "text": "CHEGO A CONCLUSÃO QUE ESSA FAMILIA DO PAULO VITOR É FLAMENGO E ELE TBM.... MUQUIRANA",
                    "date": "2018-05-15T20:28:04",
                    "likes": "8",
                    "unlikes": "19"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Vândalos disfarçados de torcedores, VERGONHOSO.",
                    "date": "2018-05-15T20:30:09",
                    "likes": "24",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/denilson-condena-confusao-em-sao-januario-creio-que-foi-gravissimo.ghtml",
    "team": "vitória"
}