{
    "time": "08h00",
    "date": "06/10/2018",
    "title": "Análise: Vitória sofre gol cedo e não mostra força e competência para reagir contra o Santos.Rubro-Negro sofre gol aos oito minutos do primeiro tempo, após bola desviar em Lucas Ribeiro; precisando do resultado, time cria pouco e sai de campo derrotado pelo Santos",
    "author": "Ruan Melo",
    "text": [
        "O Vitória chegou a uma situação em que não pode sofrer com a falta de sorte. Na noite desta sexta-feira, o time baiano foi batido pelo Santos, que fez o único gol da partida em uma bola desviada no zagueiro rubro-negro Lucas Ribeiro. Isso aumentou o trabalho de uma equipe sob pressão, que não vencia há três jogos e estava na zona de rebaixamento. Em campo, a resposta esteve longe do esperado: o Vitória não teve forças e, principalmente, competência, para reagir [confira acima os melhores momentos da partida].",
        "O Rubro-Negro foi a campo com mudanças importantes na equipe titular, seja por ordem técnica, de suspensão ou lesão. Como Neilton e Léo Gomes estavam suspensos, o técnico Paulo Cézar Carpegiani promoveu os retornos de Willian Farias e Erick, recuperados de lesão. Rhayner também reapareceu na equipe após ficar no banco de reservas nas últimas partidas.",
        "Mas seja qual for a estratégia montada por Carpegiani para a partida, ela foi afetada diretamente pelo gol sofrido aos oito minutos. Claro, é preciso destacar a falta de sorte do Vitória após a bola de Carlos Sánchez desviar em Lucas Ribeiro e tirar completamente as chances de defesa de Ronaldo. Mas, na origem do gol, o Rubro-Negro errou na saída de bola; o Peixe conseguiu rodar o jogo e encontrou o volante livre e com espaços, mesmo com oito jogadores do time baiano atrás da linha da bola, para chutar e marcar.",
        "Atrás no placar, o Vitória teve que se lançar à frente, já que viu o Santos ficar na posição que mais gosta: linhas baixas e em busca do contra-ataque. Só que o Rubro-Negro pecou na falta de efetividade. Com maior posse de bola (a etapa inicial terminou com 59% dos mandantes contra 41% dos visitantes), a equipe baiana forçou jogadas pelo lado direito com Erick, mas com pouco apoio e qualidade na execução dos passes (foram 23 erros na etapa inicial).",
        "O Vitória ensaiou uma pressão a partir dos 18 minutos e até conseguiu construiu uma boa jogada, que terminou com corta-luz de Willian Farias e bola na trave de Yago. O problema é que parou por aí. Aos trancos e barrancos, o time tentou mais no abafa e nas jogadas individuais de Rhayner, Rodrigo Andrade e Erick, embora poucas vezes elas tivessem dado certo. O lado bom é que, de modo geral, a equipe também não sofreu muito com os contra-ataques do Santos e saiu com prejuízo mínimo para o intervalo.",
        "",
        "Posse de bola: Vitória 60% x 40% Santos\nFinalizações: 16 x 11\nCabeçadas: 3 x 1\nBolas alçadas na área: 17 x 11\nEscanteios: 8 x 2\nFaltas: 16 x 24\nPasses errados: 30 x 20\nPasses certos: 346 x 224\nImpedimentos: 0 x 1",
        "O Vitória voltou para o segundo tempo com Lucas Fernandes no lugar de Yago. A mudança fez Erick trocar a direita pela esquerda, e o clube baiano ter dois jogadores abertos pelos lados. Mas, apesar de seguir com maior posse de bola e tentar abrir a defesa do Santos, a equipe continuou sem oferecer grandes riscos ao gol adversário - a não ser em jogadas de bola parada.",
        "Ao ver seu time pouco efetivo, Carpegiani sacou Erick, mal no jogo, e Rodrigo Andrade, para as entradas de Wallyson e Maurício Cordeiro. Só que a segunda mudança se mostrou danosa: Cordeiro acabou expulso por cotovelada em Diego Pituca aos 36 minutos do segundo tempo e ampliou o calvário do Vitória, que já não conseguia criar e, quando o fazia, não acertava a finalização. Com um a menos, o time aumentou o nervosismo, pouco conseguiu fazer e saiu de campo sob vaias da torcida.",
        "A quarta derrota seguida do Vitória no Brasileirão, com mais uma atuação ruim, complica o ânimo e, principalmente, a vida do time, que segue na zona de rebaixamento e pode ver os adversários diretos abrirem distância nesta rodada. Resta ao Rubro-Negro agora reunir forçar para reagir contra um adversário direito, já que enfrenta a Chapecoense no próximo domingo, na Arena Condá, às 11h (horário de Brasília)."
    ],
    "comments": [
        {
            "name": "Airton Miranda",
            "text": "Receita para permanecer na série A: CORRER, SUAR A CAMISA, RESPEITAR A TORCIDA, A INSTITUIÇÃO VITÓRIA, TER UM DM EFICIENTE, TER UMA DIRETORIA PARTICIPATIVA, TER GARRA, CAIR EXTENUADO AO FIM DA PARTIDA. VLTM",
            "date": "2018-10-07T10:31:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kaio Santos",
                    "text": "Saudações tricolor BBMP!",
                    "date": "2018-10-07T11:32:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sam",
            "text": "Por incrível que pareça, a lateral esquerda estava melhor com Bruno bispo. Dava mais confiança!!",
            "date": "2018-10-07T10:34:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "É mentira não houve cotovelada alguma, o Juiz nem ía dar cartão mas pela comunicação alguém falou algo e ele então deu cartão vermelho sem nenhum criterio e sem ter visto a falta. VLTM",
            "date": "2018-10-07T09:16:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Filho",
            "text": "O VICE VAI TERMINAR O CAMPEONATO NA VICE LANTERNA .KKKKKKKKKKKKK",
            "date": "2018-10-06T23:16:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Filho",
                    "text": "NINGUÉM ENTRA NA PÁGINA DO MAMÃO COM AÇÚCAR , TAMBÉM NÃO TEM TORCIDA .KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-07T06:02:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Homem Aço",
            "text": "O Peixe comeu as galinhas fujonas. KK KKKKKKK KKKKK",
            "date": "2018-10-06T18:56:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Filho",
                    "text": "1 A 0 SANTOS FOI MAMÃO COM AÇÚCAR.",
                    "date": "2018-10-06T23:17:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/analise-vitoria-sofre-gol-cedo-e-nao-mostra-forca-e-competencia-para-reagir-contra-o-santos.ghtml",
    "team": "vitória"
}