{
    "time": "13h10",
    "date": "11/06/2018",
    "title": "Neilton cita “aprendizado” contra o Santos e revela meta de artilharia da Série A.Artilheiro da equipe na temporada, Neilton corre atrás de Roger Guedes, que tem quatro gols a mais no Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Desde que foi goleado por 5 a 2 pelo Santos, o Vitória não perdeu na Série A do Campeonato Brasileiro. São apenas dois jogos, é verdade, porém é significativo que a equipe de pior defesa da competição não tenha sofrido gols contra Chapecoense (1 a 0) e Corinthians (0 a 0). O duelo contra os paulistas aconteceu no último sábado, em Itaquera.",
        "Aquele jogo contra o Peixe machucou os jogadores rubro-negros. Quem revelou foi o atacante Neilton, artilheiro da equipe na temporada.",
        "- A gente teve um jogo de aprendizado fora de casa, contra o Santos. Sabíamos que uma vitória seria importante e sofremos quatro gols no primeiro tempo. Isso abalou a gente. Cada um sentiu essa dor dentro de si. Serviu como aprendizado. Nesse jogo contra o São Paulo, não vai ser diferente do jogo contra o Corinthians. Atacamos, tivemos oportunidades de gols e defendemos bem – afirmou.",
        "Neilton já balançou as redes 18 vezes na temporada. No Brasileirão, marcou quatro vezes e também é o artilheiro da equipe. E o atacante sonha alto. Ele colocou como meta a artilharia da competição. Hoje, está quatro gols atrás de Roger Guedes, goleador máximo da Série A.",
        "- Sonho bastante [com a artilharia]. Estava a dois gols. Ontem, Roger fez mais dois. Tenho a meta e brigo pela artilharia, fazer um bom campeonato e poder ajudar o Vitória. Meus companheiros também estão me ajudando bastante para que eu possa aumentar o número de gols – disse.",
        "O Vitória volta a jogar fora de casa no Brasileiro. Nesta terça, enfrenta o São Paulo, no Morumbi, às 21h30 (horário de Brasília).",
        "",
        "Tabu contra o São Paulo\n- Vai ser um jogo importantíssimo para nós antes dessa parada. Importância de estar defendendo o Vitória dentro do Morumbi, e mais essa de defender um tabu, é importante isso. Nossa equipe está preparada. Espero sair com a vitória.",
        "Dupla de zaga modificada\n- Quem entrar vai estar bem preparado. Bruno entrou bem para caramba. Ramon, nesses dois últimos jogos, foi bem. Nossa equipe está bem preparada. Quem entrar vai dar conta do recado para seguir sem sofrer gols.",
        "Diferença entre Corinthians e São Paulo\n- A diferença é pouca. As duas equipes vivem um bom momento. São Paulo vem brigando pela liderança, pelo G-4. Eles vão jogar para atacar e e procurar a vitória. Nossa equipe tem que entrar concentrada para sair com um bom resultado.",
        "Pedidos de Mancini\n- Mancini vem fazendo um bom trabalho. O que ele pede é isso: garra, superação, entrega. A equipe vem mostrando isso, se superando a cada jogo, se doando. Isso faz a diferença. Ninguém aqui joga pensando individualmente. Todos jogam pensando no grupo. Nossa equipe está procurando sempre um ajudar o outro.",
        "Reencontro com Tréllez\n- Sem massagem. A gente tem que ter total atenção, porque é um jogador bastante perigoso. Amigos, amigos, negócios à parte. Vamos procurar defender bem, porque ele é um jogador bastante perigoso."
    ],
    "comments": [
        {
            "name": "Anibal Filho",
            "text": "Porque mancine não conversa com William correia, sebem jogar é melhor ele do que Rodrigo Andrade ou fica no time pra ajudar ou empresta já que não mais jogar no vitória",
            "date": "2018-06-11T16:49:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Troca",
            "date": "2018-06-11T17:45:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Então já que William correia não quer jogar mas pelo vitória ,empresta ou terça por outra médio volante",
            "date": "2018-06-11T17:45:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "A nossa defesa com o Ramon e Bruno vão enfrentar um ataque do SP que usa muito bem o corpo a corpo - Diego Souza ou Trellez, cuidado máximo com este fundamento !!!",
            "date": "2018-06-11T17:14:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/neilton-cita-aprendizado-contra-o-santos-e-revela-meta-de-artilharia-da-serie-a.ghtml",
    "team": "vitória"
}