{
    "time": "15h45",
    "date": "24/10/2018",
    "title": "Léo Ceará garante estar pronto para voltar ao time titular e pede imposição contra o São Paulo.Atacante convive com a expectativa de recuperar a titularidade nesta sexta-feira, quando o Rubro-Negro encara o São Paulo",
    "author": "GloboEsporte.com",
    "text": [
        "Léo Ceará convive com a expectativa de reaparecer entre os titulares do Vitória nesta sexta-feira, quando a equipe enfrenta o São Paulo, em jogo válido pela 31ª rodada do Campeonato Brasileiro. O duelo está marcado para 19h30 (horário de Brasília), no Barradão.",
        "Depois de chegar à equipe principal já como titular, o atacante caiu de produção e foi parar no banco de reservas. Contra o Corinthians, no último fim de semana, ele substituiu o argentino Bou, e o técnico Paulo Cézar Carpegiani afirmou que gostou do time que terminou a partida, que tinha o trio de ataque formado por ele, Neilton e Erick.",
        "Na tarde desta terça, Léo Ceará concedeu entrevista coletiva e disse que, caso o treinador precise, ele está pronto para voltar à equipe.",
        "- Vem sempre trabalhando para, quando tiver oportunidade, se tiver que voltar ao time titular, eu estou pronto. . Se o professor optar por mim, vou estar preparado para ajudar a equipe – afirmou.",
        "Léo Ceará ganhou a vaga de titular contra o Flamengo, na 20ª rodada, mas passou em branco. Nos dois jogos seguintes, balançou as redes de Atlético-MG e América-MG, garantido triunfos rubro-negros pelo placar mínimo. Desde então, o atacante não marca gols.",
        "Há seis rodadas sem vencer, o São Paulo vai, aos poucos, se despedindo da luta pelo título brasileiro. Ainda assim, a equipe ocupa a 4ª posição, e Léo Ceará espera um duelo complicado.",
        "- A gente sabe da qualidade do São Paulo. Jogando em casa, temos que impor nosso ritmo para procurar vencer o jogo – disse.",
        "",
        "Com 33 pontos, o Vitória ocupa a 16ª posição, e precisa torcer para que o Ceará não vença o Cruzeiro nesta quarta, caso contrário vai entrar na zona do rebaixamento.",
        "Confira outros trechos da coletiva de Léo Ceará.",
        "Meta de pontos?\n- A gente não pode ficar falando em fazer tantos pontos, tantos jogos. Tem que pensar jogo a jogo. Primeiro pensar no São Paulo para depois pensar no Paraná. Vai ser muito difícil, a gente precisa vencer em casa. Trabalhar hoje e amanhã à tarde para fazer um bom jogo na sexta.",
        "Contas para não cair\n- A gente procura trabalhar e ver jogo a jogo. A gente sabe que está numa situação um pouco complicada, mas com trabalho vamos sair dessa situação.",
        "Mais de 100%\n- A gente sabe que a situação é complicada. A gente tem que buscar jogo a jogo. Não adianta pensar no Paraná se não vencer o São Paulo aqui em casa. A gente tem que trabalhar muito. A gente deu 100% contra o Corinthians e não conseguiu a vitória, então contra o São Paulo a gente tem que dar mais de 100%.",
        "Trabalhar para balançar as redes\n- Capregiani tenta armar o time da melhor forma possível. Às vezes, a bola não chega e não conseguimos fazer o gol. Atacante vive de gol. Se eu não fizer gol e a equipe vencer, vou ficar feliz da mesma forma. É trabalhar.",
        "Gols contra Atlético-MG e América-MG\n- Fruto de trabalho. Não pode dizer que fui o salvador, porque se não fossem os outros jogadores, a gente não teria conquistado a vitória. É trabalhar para conseguir o resultado positivo."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/leo-ceara-garante-estar-pronto-para-voltar-ao-time-titular-e-pede-imposicao-contra-o-sao-paulo.ghtml",
    "team": "vitória"
}