{"time": "chapecoense", "title": ["Hora da arrancada: Chape tem sequência de três jogos em casa para escapar do Z-4", "Força da Arena Condá é artifício para clube retomar o caminho das vitórias após jejum de seis jogos "], "author": ["GloboEsporte.com"], "text": " Depois da tempestade, vem a bonança, diz o ditado popular brasileiro. É nisso que o torcedor da Chapecoense se apega para ver o time buscar uma arrancada para deixar o Z-4 do Campeonato Brasileiro para trás. Após a derrota para o Flamengo,por 2 a 0, o Verdão se manteve com a corda no pescoço.  Agora, o time tem uma sequência de três jogos como mandante para acabar com a situação incômoda. O primeiro dos desafios é contra o Atlético-PR, em partida atrasada, válida pela 20ª rodada do Brasileirão. Para o duelo, o técnico Guto Ferreira tem a volta de Elicarlos após o volante cumprir suspensão.  Depois disso, o time tem pela frente o Internacional, que vive grande momento e lidera o Brasileirão. Para encerrar, o adversário é o Fluminense.  Nos jogos do turno, a Chapecoense foi derrotada pelos três times com placar elástico. Na estreia do Brasileirão, perdeu por 5 a 1 para o Atlético. Mais tarde, teve dois 3 a 1 seguidos para Inter e Flu.  Jogando na Arena Condá, o time tem apenas uma derrota no Brasileirão, justamente a última, quando encarou o Palmeiras e perdeu por 2 a 1. O jogo também representou o menor público do estádio na competição: apenas 3.958 pagantes.  Para o duelo diante do Atlético-PR, o clube anunciou promoção de ingressos. Será disponibilizado um lote de bilhetes a R$30 para acesso ao setor de arquibancadas descobertas. Sócios podem adquirir o ticket para acompanhantes pelo mesmo valor.  Para o setor de cadeiras descobertas, cadeiras cobertas laterais e cadeiras cobertas centrais, o ingresso custa R$ 80, R$ 100 e R$ 120 respectivamente.  Com 22 pontos, a Chapecoense segue na penúltima colocação na tabela de classificação do Brasileirão.   ", "date": "10/09/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/hora-da-arrancada-chape-tem-sequencia-de-tres-jogos-em-casa-para-escapar-do-g-4.ghtml", "id": 200}