{"time": "chapecoense", "title": ["Guto revela desacordo com comissão técnica por mudanças no intervalo: “Tem que correr riscos”", "Treinador inicia segundo tempo sem chances de novas alterações, mas vê time superar o Atlético-MG"], "author": ["GloboEsporte.com"], "text": " A vitória da Chapecoense sobre o Atlético-MG tirou o time momentaneamente do Z-4. O gol que deu ao Verdão os pontos necessários para respirar na tabela de classificação aconteceu apenas nos últimos minutos do jogo, após a melhora do desempenho na segunda etapa.  Depois de um primeiro tempo ruim, Guto Ferreira foi audacioso ao fazer suas duas últimas substituições no intervalo - já havia colocado Amaral no lugar de Elicarlos, lesionado. Em sua coletiva de imprensa após o jogo, o treinador revelou que os demais componentes de sua comissão eram contrários a fazer duas mexidas. Mesmo assim, o treinador bancou sua decisão.  - Em relação às apostas, é o que faz a diferença. Tem hora que não tem o que fazer. Pela comissão esperaríamos mais um pouco, mas falei que não e que tinha que fazer. Tem hora que tem que correr risco para ter o controle da situação. Acertamos, não só nas entradas, mas no momento das entradas - analisou o técnico.  As mudanças surtiram efeito, o time melhorou na partida, criou mais chances e por fim acabou chegando ao gol com uma dose generosa de sorte, já que a bola chutada por Doffo desviou na marcação antes de encobrir o goleiro Victor.  - Futebol é assim, em um estalar de dedo as coisas se resolvem. Só no segundo tempo tivemos mais chances que ele. No primeiro tivemos chances menos perigosas. Lutar, buscar e trabalhar para estar sempre melhor. Fechamos sem tomar gol. Caímos no ofensivo, sim, mas tivemos chances de gols também. E o mais importante o resultado - falou o treinador.  O elenco verde e branco terá folga no domingo e se reapresenta na segunda-feira, de olho no Vitória, adversário da próxima rodada e concorrente direto na luta contra o descenso.  - Um resultado fantástico, que buscávamos. Neste momento nos colocou em 14º, têm partidas de adversários diretos e tudo correndo bem a gente termina fora da zona e com um jogo em casa na sequência. Não fizemos um bom primeiro tempo, ficamos aquém. Erramos muito e esses erros tiram a confiança. Eles tem um time maduro, sabem ler o jogo. Recuaram um pouco, tiraram o espaço e ficaram esperando pela principal característica e partir para o contra-ataque. Enfim a defesa acabou zerada. Foram duas chances que eles tiveram, uma em cada tempo. A do segundo coloco mais na situação da discussão do Eduardo, que tirou um pouco o foco do time.  - Quisemos colocar um jogador mais determinado no aspecto tático, que fosse focado, sem lampejos, para ajudar defesa e ataque. Defensivo foi bem, vocês viram o tempo todo o Emerson entrado forte. No primeiro tempo praticamente não criou e ainda assim ele teve algumas situações, que com o passar dos jogos, vai firmar o ritmo e vai crescer. Tem qualidade. Tempos atrás o Doffo não era nem relacionado, hoje faz diferença. O Yann pela primeira vez sob meu comando fez um grande tempo. Fez uma boa semana de treino e falei isso para ele. Entrou tranquilo e fez o que tinha que fazer. O nível de força subiu. Ele conseguiu marcar e jogar. Vem em uma crescente. Barreto entrou bem, ajudou muito, Amaral entrou bem também. Douglas. Conforme vamos ganhando peças, vamos tendo elenco que possa brigar pelos resultados.  - Vou brincar. Me desculpem os cardiologistas, mas os médicos de Chapecó vão ficar sem emprego, é só vir para o jogo que está fazendo exame. É uma descarga grande de adrenalina, mas vai aprendendo. Quando termina de outra maneira, aí sim é desgastante.  - O Barreto desde os 17, 18 anos jogava entre os profissionais do Criciúma. Com 19 anos era titular. É difícil um jogador de uma equipe do interior de Santa Catarina ser convocado rotineiramente para as seleções de base. Tem que ter qualidade se não vai uma vez e não mais. Tem que ter qualidade. Alguma coisa ele tem de bom, porque foi chamado até para sul-americano. Ele nunca deixou de trabalhar forte e quando precisou foi buscar ritmo no sub-23. Hoje teve oportunidade na posição dele. Personalidade. Sabe o que pode, o que consegue, sabe suas limitações e dentro disso pode ajudar.  - O Bruno é jovem. Quando joga no lado direito, consegue fazer jogadas mais qualificadas, tanto no cruzamento como finalização. Foi infeliz nas duas finalizações, mas o que é mais importante: estava sempre dentro da área. Do jeito que ele é, vai continuar treinando, aperfeiçoar e o que ele errou hoje vai começar a acontecer. Hoje o gol do Doffo em uma jogada que o Bruno acreditou e deu certo, os gols não nos faltaram. O gol que ele perdeu, quem sabe marque no próximo domingo para um novo triunfo.  - Pode ser no segundo, no primeiro. O mais importante é que o Yann é um jogador de força, o Diego é mais leve. O nível do Brasileiro precisamos de jogador de força. Hoje foi de muito contato. Sempre que tinha contato o juiz não dava falta. Batia e dava contra-ataque. No segundo tempo começamos a reter mais a bola. O jogo do Doffo cresceu porque não era só ele. Era Yann, Bruno e ele. Conseguimos desafogar.   ", "date": "06/10/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/guto-revela-desacordo-com-comissao-tecnica-por-mudancas-no-intervalo-tem-que-correr-riscos.ghtml", "id": 140}