{"time": "chapecoense", "title": ["Chape amarra acordo com Douglas e planeja manter zagueiro após fim de empréstimo", "Defensor de 28 anos está no Verdão desde setembro de 2017 e possui contrato até o fim de maio"], "author": ["Eduardo Florão"], "text": " A Chapecoense não planeja reforçar imediatamente o elenco para a sequência da Série A, . Por outro lado, o Verdão trabalha internamente para ter um plantel forte para o Brasileirão. O clube está perto de selar um acordo para manter Douglas.  Vinculado ao São Paulo, o zagueiro está na Chape por empréstimo até o fim de maio. Titular na reta final da Série A em 2017 e no início do ano, o atleta tem papel importante na equipe de Gilson Kleina.    De acordo com o empresário do jogador, Mauricio Chiodin, Chape e atleta estão apalavrados para assinar um vínculo definitivo até o fi de 2019. Antes disso, a intenção é prorrogar o empréstimo até o fim do contrato com o São Paulo, que acontece em julho.  - O Douglas e a Chapecoense estão apalavrados e já tem um acordo para um contrato até o final de 2019. Também haverá a prorrogação do contrato de empréstimo com o São Paulo até o final de julho, quando termina o vínculo dele no clube. Estamos por detalhes burocráticos e, em breve, devo ir a Chapecó para acompanhar a assinatura da renovação do contrato - disse o empresário.  Douglas chegou à Chapecoense em setembro de 2017, quase no fechamento da janela de contratações e estreou contra a Ponte Preta, na 25ª rodada do Brasileirão. Até o momento foram 23 jogos e um gol pelo time verde e branco.   ", "date": "20/04/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-amarra-acordo-com-douglas-e-planeja-manter-zagueiro-apos-fim-de-emprestimo.ghtml", "id": 484}