{"time": "chapecoense", "title": ["De olho em vaga no profissional, Miullen assina com a Chape e projeta adaptação rápida", "Atacante de 20 anos chega por empréstimo até o fim da temporada"], "author": ["GloboEsporte.com"], "text": " Miullen assinou contrato de empréstimo com a Chapecoense até o final da temporada. O jogador chamou atenção no Londrina, onde foi artilheiro da equipe na Copa São Paulo de futebol júnior. Agora, ele terá seis meses para mostrar seu valor com a camisa verde e branca para que o clube exerça o direito de compra no final do período.  Contratado inicialmente para integrar a equipe que disputa o Campeonato Brasileiro de Aspirantes, o jogador busca se adaptar rapidamente com a mudança de clube. Depois, quer chamar a atenção do técnico Gilson Kleina para uma vaga no time principal.    - Primeiramente eu quero me adaptar o mais rápido possível, quando se troca de clube sempre precisa de um período para se adaptar. No decorrer do ano, meu objetivo é ajudar a equipe, seja no Sub-20, no Aspirantes ou na Série A, espero fazer o meu melhor, com pés no chão, muito esforço e humildade - disse o atacante.    Com a experiência de ter integrado as categorias de base do Corinthians, atual campeão brasileiro, Miullen não vê pressão por estar em um clube de Série A, após a passagem pelo Londrina.  - Minha formação de base foi no Corinthians, no ano passado fui para o Londrina, que apesar de estar na Série B, demonstra uma evolução muito boa nos últimos anos e devia estar na Série A também, então não vejo muita pressão de estar em clube da primeira divisão, são todos grandes clubes. Vejo como mais um desafio e uma oportunidade de mostrar meu potencial e ajudar a Chapecoense - falou.  O jogador aguarda a publicação de seu nome no BID para ficar à disposição do técnico Emerson Cris para o jogo da segunda rodada do Brasileiro de Aspirante, marcado para o dia dia 26 de junho.   ", "date": "24/06/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/de-olho-em-vaga-no-profissional-miullen-assina-com-a-chape-e-projeta-adaptacao-rapida.ghtml", "id": 367}