{"time": "chapecoense", "title": ["Para manter histórico, Kleina pede para Chape \"não criar ansiedade\" contra o Inter", "Técnico do Verdão alerta para a postura da equipe no duelo desta segunda-feira"], "author": ["GloboEsporte.com"], "text": " A fase é boa na Chapecoense. No domingo, vitória diante do Flamengo. Durante a semana, classificação inédita às quartas da Copa do Brasil, contra o Atlético-MG. Para manter o momento, o Verdão entra em campo nesta segunda-feira, pelo Brasileirão, contra o Inter, rival com quem tem ótimo retrospecto.  Nas últimas cinco partidas entre os dois times, os gaúchos não conseguiram sair com os três pontos. O retrospecto é também favorável na defesa, com a Chape não tendo sofrido nenhum gol. São três vitórias e dois empates no período.    Para o técnico Gilson Kleina, é preciso atenção no Beira-Rio. O Inter ainda busca a melhor formação no Brasileiro e chega confiante após um empate contra o arquirrival Grêmio.  - Sempre falo que a atitude da nossa equipe tem que ser mantida. Manter o nível de concentração alto. O Inter também está tentando se encontrar no campeonato, embora venha com o resultado do Gre-Nal e sabemos que o Grêmio é um futebol acima da média. É uma equipe comprometida com o resultado, soube suportar a pressão do Grêmio. Não podemos criar uma ansiedade lá dentro. Temos que ter organização e equilíbrio - analisou.  A partida será às 20h desta segunda-feira e a previsão é de frio em Porto Alegre. Com as temperaturas em queda durante o outono, Kleina chama a atenção para uma boa preparação e até brinca. Quando a bola rolar, ninguém conseguirá reclamar do tempo.  - A previsão é de noite fria, vai cair a temperatura, mas aqui em Chapecó temos que nos adaptar. É uma região, neste período do ano, são normais as temperaturas mais baixas. Independente da temperatura, o jogo vai ser quente.   ", "date": "20/05/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/para-manter-historico-kleina-pede-para-chape-nao-criar-ansiedade-contra-o-inter.ghtml", "id": 420}