{"time": "chapecoense", "title": ["Reintegrado, WP9 fala em união para manter Chape na Série A e avisa: “Não sou o salvador da pátria”", "Atacante diz não entender motivos nem pelo afastamento e nem pela volta ao elenco profissional"], "author": ["Eduardo Florão"], "text": " Wellington Paulista está de volta ao elenco principal da Chapecoense quase dois meses depois de ser afastado pela diretoria verde e branca. Nesta terça-feira, no CT da Água Amarela, o atacante fez seu primeiro treinamento após a reintegração e também conversou com a imprensa sobre o período em que esteve afastado.  O retorno do atacante é quase um alento em um momento conturbado da Chapecoense na tabela de classificação. Com apenas duas vitórias nos últimos 10 jogos, o clube está na zona de rebaixamento, a dois pontos do Vitória, primeiro fora do Z-4. Tamanha a expectativa criada por parte da torcida que Wellington Paulista tratou de amenizar a expectativa por sua volta.  - Com ajuda de todos podemos nos ajudar muito dentro de campo, podemos vencer os jogos, pode lutar. Sei que minha liderança também vai ajudar meus companheiros, sei como todos gostam de ser cobrados, todos gostam de estar em campo, o mais importante é saber como cobrá-los e na hora certa para vencer - completou o atacante.  Sem contato com a imprensa desde a decisão de seu afastamento, em 28 de agosto, o atacante deixou claro que ainda não sabe o que motivou o período de ostracismo. Tampouco esclareceu o que fez a diretoria optar pelo seu retorno.  Durante os dois meses em que esteve fora, integrou o elenco sub-23, que disputou o Campeonato Brasileiro de Aspirantes. Na competição, jogou quatro partidas e fez quatro gols, o que não evitou a eliminação da Chape na competição.  - Do mesmo jeito que fui afastado sem saber o motivo, voltei sem saber de nada. Me mandaram voltar, lógico que o apoio do torcedor, de alguns de vocês da imprensa, e dos meus companheiros de clube. O mais importante é saber que temos que estar fechados e tranquilos para poder fazer grandes jogos na Arena e fora de casa - falou.    Com 35 anos e contrato até o final da próxima temporada, Wellington desabafou pelo período em que ficou afastado. Na ocasião, mesmo com o pedido de reintegração feita pelo grupo de jogadores, a diretoria manteve a decisão.  - No momento difícil a gente sabe todas as pessoas que estão ao seu lado e quem não estava. Sei de todo mundo. Sei quem me apoiou e sem quem veio contra, poucas, mas que teve. Temos que trabalhar em prol da Chapecoense, para jogar, ajudar meus companheiros. Deixar a Chape na Série A. Agora não importa mais quem veio contra, pois não tem mais condição, estamos todos juntos, brigando para manter a Chape.  Como se manteve em atividade, Wellington Paulista está à disposição de Claudinei Oliveira para o jogo da próxima rodada, contra o América-MG, direto na luta contra o rebaixamento.  Vou ser sincero para vocês. (A Chape) não vai cair, vamos ficar na Primeira Divisão, eu fora nesses últimos jogos sofri igual torcedor, sei o quanto é desgastante ficar fora, o quanto é ruim torcer de casa. O mais importante agora é se unir, se fechar, fazer. Nós jogadores sabemos o que temos que fazer para reverter a situação, trabalhar forte, sabemos o poder de reação que o time tem, tivemos isso ano passado. Muitos que estavam no passado estão aqui, então é se fechar.  - Sei quem veio à favor, todos que me ajudou, mandou mensagem, me ligou. Quando fui afastado, recebi no mínimo umas 100 ligações de jogadores, dirigentes, presidentes dos times do Brasil todo. Isso me deu mais força para que eu pudesse ficar quieto, trabalhar, jogar, fazer meus gols no Sub-23, e agora voltar de cabeça erguida. Não fiz nada, não sei o que aconteceu, então é cabeça erguida.  Ele falou que queria minha volta, que sabe da minha qualidade, do meu poder de decisão, da minha liderança no grupo, da minha chatice em campo. Eu sou muito chato e se deixar eu acabo apitando o jogo, enchendo o saco do time adversário. Então ele quis minha volta e quero voltar e isso é o mais importante.  O mais importante é que aprendi muito com eles. Muitos falavam assim para mim, vai lá ensinar um pouco para eles, dar sua voz de experiência, mas acho que eu aprendi muito com eles, trabalhei todos os dias com eles, muitos jogos importantes e decisivos, uma equipe de muita qualidade. Agora eu estando lá embaixo, sei bem o valor da categoria de base da Chapecoense, saber dar valor à categoria de base, até porque muitos jogadores de qualidade que estão ali embaixo, muita gente não olha. Até porque quando nosso jogo não era televisionado pela CBF TV, ninguém via nossos jogos, poucos torcedores ia ver, e os que iam sabiam da qualidade da base. O mais importante é o torcedor olhar com mais carinho para a base, pois tem muitos jogadores de qualidade que podem nos ajudar no ano que vem aqui.  Nos treinamentos estou feliz, não tem coisa melhor do que estar feliz para trabalhar. O mais importante agora é ter humildade, saber de poder jogar. Fiquei no banco no primeiro jogo que atuei no Sub-23, entrei no intervalo, tentei ajudar meus companheiros. Agora é ter humildade, esperar a hora certa para eu ajudar, ainda tem mais oito jogos pela frente.  Não conversei com ele, mudaram nossos horários de treinamentos, antes o Sub-23 treinava no mesmo horário do profissional. Tive que treinar em horário diferente, acabei não conversando com o Guto. Até tentei uma conversa, até falei com o Neto para tentar uma conversa, mas não consegui. Não quis conversar comigo, agora é bola para frente e fazer o melhor para a Chape.   ", "date": "23/10/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/reintegrado-wp9-fala-em-uniao-para-manter-chape-na-serie-a-e-avisa-nao-sou-o-salvador-da-patria.ghtml", "id": 93}