{"time": "chapecoense", "title": ["Preocupada com estação, Chape inicia preparação do gramado para enfrentar o inverno", "Plantio de azevém especial garante qualidade da grama durante época mais fria do ano"], "author": ["GloboEsporte.com"], "text": " O inverno no Sul do Brasil é capaz de assustar qualquer pessoa acostumada com o calor de um país tropical. Não são apenas as pessoas que sofrem com o frio, mas também a vegetação. Por isso, a Chapecoense inicia nesta semana o plantio de uma grama adaptada na Arena Condá para enfrentar o inverno na região.  O azevém é um tipo de planta que suporta temperaturas negativas, de até -18ºC. As sementes que serão aplicadas no estádio têm o nome de e foram desenvolvidas especificamente depois de um processo de pesquisa de como fortalecer o gramado para suportar o inverno brasileiro. O engenheiro agrônomo responsável pela qualidade da grama no estádio, Emerson Nunes Horostecki, explica que as sementes de inverno apresentaram resultados positivos.    - As sementes de inverno já apresentaram um resultado muito positivo em nosso gramado, possibilitando uma boa cobertura e um importante controle de fungos - disse Horostecki, em entrevista ao site oficial do clube.  A plantagem do azevém acontece por cima da grama, em um processo chamado de . A Chapecoense irá receber as sementes durante a semana e iniciará o plantio em alguns dias, quando as temperaturas na cidade baixarem.  - Durante o inverno, as gramas tradicionais entram em estado de dormência e têm o crescimento paralisado. Com o overseeding, as sementes de inverno se desenvolvem rapidamente e fazem com que o gramado se mantenha saudável e com qualidade mesmo nos meses mais frios - disse o técnico Miguel Campanelli, da empresa que fornece o material para a Chapecoense.  Depois do plantio da vegetação de inverno, o resultado demora poucos dias para aparecer. Em 2017, o Verdão fez o mesmo processo, e o gramado chegou ao fim da temporada com boa qualidade para receber os jogos.   ", "date": "04/05/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/preocupada-com-estacao-chape-inicia-preparacao-do-gramado-para-enfrentar-o-inverno.ghtml", "id": 455}