{"time": "chapecoense", "title": ["Com discurso humilde, Eduardo não se vê como titular: \"Vou procurar meu espaço\"", "Lateral-direito vai ganhar sequência com a camisa 2 da Chape após a saída de Apodi"], "author": ["GloboEsporte.com"], "text": " Com a saída de Apodi para a Arábia Saudita, a lateral-direita da Chapecoense será ocupada por Eduardo, experiente atleta de 31 anos, na sequência do Brasileirão. Com 16 jogos no ano pelo Verdão, ele vai ganhar sequência com a camisa 2 e espera substituir à altura um dos homens de confiança de Gilson Kleina.  No último jogo antes da parada por conta da Copa do Mundo, Eduardo foi titular no empate em 0 a 0 com o América-MG.  Com discurso humilde, o defensor não se vê como titular absoluto da posição. Em entrevista coletiva, ele fez questão de falar sobre a boa relação que tinha com Apodi tanto dentro quanto fora das quatro linhas.    - Apodi como pessoa é fora de série. Criamos um bom vínculo de amizade. Lealdade é importante. Tem também o Marcos Vinicius, não posso esquecer dele. Vem crescendo nos treinamentos e chegou para somar também. Não me sinto totalmente titular. No momento que me sentir assim, vou fazer as coisas erradas. Vou procurar meu espaço, com lealdade. Quando tem dois jogadores do mesmo potencial, isso faz com que o outro evolua. Com o Apodi não foi diferente. Evoluí muito como atleta, ele também - disse.  Para Eduardo, a saída de Apodi não irá representar uma mudança grande na forma como o time joga. Aos jornalistas, falou sobre as qualidades e em quais quesitos a Chapecoense pode ganhar com a sua entrada.    - Eu tenho um cruzamento mais qualificado. Apodi chega muito fácil na frente, tem um vigor físico invejável, mas creio que não vai mudar muito a característica do time. Vai ser a mesma. Vou tentar fazer meu melhor para suprir essa saída do Apodi. Dar a minha cara pelo lado direito com muito respeito a quem vai ficar fora. É deixar meu nome na cabeça do Kleina entre os 11 - finalizou Eduardo.   ", "date": "05/07/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/com-discurso-humilde-eduardo-nao-se-ve-como-titular-vou-procurar-meu-espaco.ghtml", "id": 344}