{"time": "chapecoense", "title": ["Desejo de aniversário? Chape quer equilíbrio e confiança por recuperação na Série A", "Verdão completa 45 anos nesta quinta, mas momento ruim traz mais motivos de preocupação do que comemoração"], "author": ["GloboEsporte.com"], "text": " No dia do aniversário de 45 anos, a Chapecoense passará longe das comemorações. O time está há sete jogos sem vencer, possui apenas três pontos na Série A e vive um momento de instabilidade na temporada. Se o Verdão pudesse fazer um pedido ao apagar as velas do bolo, certamente seria por uma recuperação imediata. A tarefa não é fácil, nem mesmo no campo dos desejos, já que na próxima rodada enfrenta o Flamengo.  A confiança é o principal ponto em baixa na Arena Condá. Depois de uma grande campanha no Campeonato Catarinense, com apenas uma derrota e vantagem em todos os quesitos na primeira fase, a Chape levou um duro golpe na decisão ao perder para o Figueirense.    - A perda do título catarinense deu uma mexida com o grupo. Falta um pouco de confiança para conseguir as vitórias. Não que esteja completamente sem confiança, mas quem sabe falta um pouco de ousadia. Fora isso, estamos bem focados e unidos. Estamos conversando muito internamente e colocando alguns pontos negativos - disse o atacante Leandro Pereira.  O desempenho mostrado contra o Paraná, na última segunda-feira, foi aquém do esperado. O time pouco assustou o adversário, concorrente direto na luta contra o rebaixamento. Porém, o momento não é de desespero, já que o próximo adversário é o líder do Brasileirão. É o que pensa Leandro Pereira, provável substituto do capitão Wellington Paulista, suspenso.  - Neste momento, não adianta se jogar para cima. O Flamengo é uma equipe qualificada e pode ser fatal. Temos que ter controle, não só se defender e nem atacar como loucos. É achar o equilíbrio em campo. Ainda não conseguimos achar esse equilíbrio, de fazer o gol e neutralizar alguns pontos do adversário. Temos que fazer valer o fator casa, sabendo que o adversário, se dermos brecha, vai matar o jogo - analisou.  A Chapecoense tem mais três treinos antes de entrar em campo para o jogo decisivo contra o Flamengo. A partida está marcada para o domingo, às 16h (de Brasília), na Arena Condá.   ", "date": "10/05/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/desejo-de-aniversario-chape-quer-equilibrio-e-confianca-por-recuperacao-na-serie-a.ghtml", "id": 444}