{"time": "chapecoense", "title": ["Kleina comemora empate da Chape fora de casa, mas evita euforia: “Nada ganho”", "Técnico prega cuidado com Atlético-MG no jogo de volta, marcado para o dia 16 de maio, na Arena Condá"], "author": ["GloboEsporte.com"], "text": " A Chapecoense conseguiu segurar o ímpeto do Atlético-MG jogando fora de casa, pelas oitavas de final da Copa do Brasil. O empate em 0 a 0 deixa o Verdão em boas condições para o jogo da volta, na Arena Condá. Apesar disso, Gilson Kleina evitou euforia pelo resultado.  Em entrevista coletiva após o jogo, o técnico do Verdão fez questão de valorizar o resultado. Depois de um início ruim de Brasileirão, Kleina falou sobre a sequência da equipe e o confronto em aberto para o jogo de volta.  - Não queremos passar por essa situação de lesões. Ano passado quando mantivemos a equipe, o entrosamento fez ficarmos 10 jogos invictos, quase cinco meses. Estamos conseguindo aos poucos repetir a equipe. Vai dando confiança, conseguimos trabalhar os setores e vai dando consistência. O confronto está aberto, o adversário é fortíssimo, com jogadores insinuantes. É importante o resultado, mas não tem nada ganho - disse o técnico.  Antes da partida de volta contra o Galo, no dia 16 de maio, a Chape enfrenta Paraná e Flamengo, em casa, pelo Brasileirão. Com o empate, o clube está a seis jogos sem vitória.    Não iniciamos bem no campeonato (Brasileiro), resultado péssimo contra o Atlético-PR. Todas as equipes que forem lá vão sofrer muito, pelo jogo deles e pela grama sintética. Porém, não precisava tomar aquele número de gols. Sempre falei para eles que estamos há tempo na Chape e foi um jogo atípico. Os dois jogos (fora) falei que iam ser intensos. Palmeiras vinha de uma vitória contra o Boca e o Atlético com um grande jogo contra o Corinthians. Eles se movimentam muito, time leve. Fomos corrigindo durante o jogo. Não conseguimos reter a bola. O adversário jogou em cima dos atacantes, o Róger Guedes tentou o desafogo.  Quando ele abdicou dos jogadores de marcação, colocamos atacantes e pressionamos a saída de bola. Tivemos a finalização do Wellington, ficamos mais no campo do adversário, sofremos faltas, acabamos com mais tranquilidade do que no jogo contra o Palmeiras.  Próximo jogo vamos ver se vamos manter a mesma postura, mesmo sistema. Dentro de casa temos que correr atrás do resultado. Era importante chegar vivo em casa. O Atlético, no jogo contra o Corinthians, teve muito mérito na vitória, com intensidade, marcou no campo do Corinthians, não deixou jogar. A atmosfera criada pelo torcedor aqui dá entusiasmo ao jogador. No primeiro tempo não estávamos encurtando. Deixar Ricardo Oliveira, Róger e Otero virar é suicídio. Temos que melhorar a transição, trabalhar os jogadores pelo lado. Pensar no Brasileiro para tentar buscar as vitórias novamente, com tranquilidade e confiança.  Otero é um dos grandes jogadores no Brasil com bola parada. Ele é ambidestro. A falta que bate de média distância pega muito bem na bola. Tem talento e treinamento. Tínhamos a preocupação e tentamos evitar as faltas na entrada na área. Quando tem um jogador que faz diferença nesse quesito, tomamos precaução.  O jeito que o Atlético se posiciona é com muita movimentação. O Luan e o Blanco, tocam e passam. Um jogo aproximado, mas quando eles passavam pela primeira linha eles atacam a linha, com profundidade. Eles acionaram pouco o Ricardo oliveira, faz muito facão, entra muito nas costas do zagueiro. Tentamos inibir a jogada de linha de fundo, porque tem jogador que pisam muito na área. O Luan fazendo uma função diferente. Até na época nós que levamos (ele) para a Ponte Preta, do Atlético Sorocaba. Sempre foi insinuante, do drible, valente. Falamos sobre essa situação. E como eles fazem a movimentação, quem estava carimbando a bola era o Adilson, forçando entre as linhas. Quando mudou o time, trabalhamos em cima da característica e optamos por três atacantes. Depois fizemos a dobra com Vinicius, que é muito agudo, para não dar conforto para o Gabriel e o Leonardo saírem.   ", "date": "02/05/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kleina-comemora-empate-da-chape-fora-de-casa-mas-evita-euforia-nada-ganho.ghtml", "id": 460}