{"time": "chapecoense", "title": ["Claudinei promete conversa para recuperar Canteros e não descarta esquema especial ", "Técnico da Chapecoense destaca importância do argentino dentro do elenco"], "author": ["GloboEsporte.com"], "text": " A menos de dois meses do fim do Brasileirão, Canteros perdeu prestígio na Chapecoense. Alvo de reclamações da torcida, o argentino ficou no banco nas últimas partidas sob o comando de Guto Ferreira. Agora, com uma nova comissão técnica, a esperança de fazer do meia novamente protagonista.  Esse é o desejo de Claudinei Oliveira, que reconhece o talento de Canteros. Para conseguir ter o melhor do argentino, o comandante promete uma conversa ao pé do ouvido. Ele quer entender o que aconteceu e não descarta um esquema especial que valorize as ações do jogador.    - Primeira coisa quando você tem um jogador dessa importância é chamar para conversar, ver se o Canteros tem alguma dificuldade, identificar a forma que ele se sente melhor em atuar, como se sente bem. Se mostrar nos treinos que pode nos dar essa ajuda, você pode organizar a equipe que favoreça o estilo de jogo dele, mas o atleta tem que dar a resposta. Você favorecer o esquema para um atleta, ele tem que ser o cara diferente. Não podemos abrir mão de ninguém, mas especialmente com o Canteros pretende conversar para tentar resgatar, já acompanhamos grandes atuações e sabemos da importância dele - destacou Claudinei.  A conversa, aliás, é algo característico no trabalho de Claudinei Oliveira. O comandante adota a filosofia de que mesmo com a hierarquia, técnico e jogadores devem debater diferentes assuntos. É dessa maneira que ele espera fazer a Chapecoense reagir no Brasileirão.  - Sou um cara muito aberto para conversa, diálogo, jogador perguntar por que saiu do time, foi para o banco. Comigo ele pode perguntar, vou ter resposta e vou explicar. Ele pode não concordar, posso não gostar da maneira da pergunta, mas temos que dialogar em alto nível. Dou liberdade de conversar sem perder o comando, o respeito, sem autoritarismo. Liderar por exemplo, me empenhar no trabalho para que eles se empenhem. Para cobrar tenho que primeiro ser exemplo - acrescentou.  Nesta sexta-feira, Claudinei Oliveira comanda o penúltimo treino da Chapecoense antes de fazer a estreia pelo Verdão no Brasileirão. Domingo o adversário será o Cruzeiro, campeão da Copa do Brasil, em Minas Gerais.   ", "date": "19/10/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/claudinei-promete-conversa-para-recuperar-canteros-e-nao-descarta-esquema-especial.ghtml", "id": 105}