{"time": "chapecoense", "title": ["Chape faz acordo trabalhista com pais do lateral Dener, morto no acidente aéreo", "Time concordou em pagar indenização de R$ 60 mil por danos morais aos familiares do ex-jogador"], "author": ["G1 SC"], "text": " A Chapecoense fez o primeiro acordo trabalhista relacionado a familiares das vítimas do acidente aéreo que deixou 71 mortos em novembro de 2016, divulgou o Tribunal Regional do Trabalho de Santa Catarina (TRT-SC) nesta segunda-feira. O clube vai pagar uma indenização de R$ 60 mil por danos morais aos pais do lateral Dener Assunção Braz, que morreu na queda do avião.  Em nota, a Chapecoense afirmou que \"concordou em pagar uma indenização de R$ 60 mil por danos morais aos pais do lateral Dener Assunção Braz, um dos atletas mortos no acidente com o avião fretado pelo clube em novembro de 2016, na Colômbia\". O TRT-SC informou que há outros processos semelhantes em tramitação, mas não informou a quantidade.    A aeronave, da empresa Lamia, caiu na Colômbia e apenas seis pessoas sobreviveram. A maior parte dos passageiros integrava a delegação do time de futebol, que estava a caminho da final da Copa Sul-Americana quando houve a queda.  A decisão da indenização foi dada pela 1ª Vara do Trabalho de Chapecó. O pagamento deverá ser feito em 10 parcelas mensais ao pai e à mãe do jogador, até janeiro.  A ação pedia indenização por danos morais e pensão vitalícia pela morte do atleta. Os pais alegaram que ele contribuía para o sustento deles.  Dener Assunção Braz nasceu em Bagé (RS) e morreu com 25 anos, deixando mulher e um filho de 2 anos, informou o TRT-SC. Ele iria se casar com a companheira na semana seguinte ao jogo para qual o time viajava quando houve o acidente.  Em 27 de abril, a Aeronáutica Civil da Colômbia divulgou o relatório final sobre o acidente com o voo da Chapecoense. A conclusão mostrada no documento é que faltou combustível para chegar a Medellín e que a empresa aérea Lamia fez gestão de risco inadequada.  Conforme o documento colombiano, a tripulação do voo 2933 da Lamia falou do risco de ficar sem combustível mais de duas horas antes de o avião cair.  Entre as principais conclusões apresentadas na Colômbia estão:   ", "date": "07/05/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-faz-acordo-trabalhista-com-pais-do-lateral-dener-morto-no-acidente-aereo.ghtml", "id": 451}