{"time": "chapecoense", "title": ["Em \"melhor de quatro\", Chape mira vitória contra o Galo para se reencontrar na Série A", "Equipes duelam pela quarta vez em 2018 e vivem momentos diferentes no Brasileirão"], "author": ["Eduardo Florão"], "text": " O adversário não é novo, mas a situação é bastante diferente. . Antes, duelou em um jogo pelo Brasileiro e dois na Copa do Brasil. O confronto é equilibrado, sem vencedores no ano, mas com leve vantagem para o Verdão, que eliminou o Galo no torneio mata-mata.  Na última vez que se encontraram, em 2 de junho, , Gilson Kleina ainda era o comandante da Chape - hoje é Guto Ferreira quem dá as cartas na equipe verde e branca. Do outro lado, Thiago Larghi segue no cargo, mas ambos os times perderam peças.  Dos jogadores que iniciaram aquela partida, a Chape teve Apodi e Arthur negociados, enquanto Wellington Paulista foi afastado do time principal. No Atlético-MG, Bremmer e Róger Guedes saíram, e o volante Gustavo Blanco se recupera de lesão.    No histórico recente, vantagem para nenhum dos lados. Foram três partidas terminadas com igualdade no placar. , com expulsões, viradas e bom futebol. , mas com superioridade para a Chape, que .  - Retrospecto não ganha jogo, cada história é uma história. Agora é diferente, um treinador diferente, jogadores diferentes, será um jogo difícil. Eles virão mais cautelosos por saberem que a Chapecoense é forte em casa, eles são perigosos. Não é porque desclassificamos eles na Copa do Brasil que vamos ganhar, não funciona assim - analisou Eduardo.  Os clubes vivem momentos distintos no campeonato. Enquanto o Galo está em sexto e mira a classificação direta para a Libertadores, a Chape tenta sair da zona de rebaixamento - é o 18º colocado. Nos últimos cinco jogos dos mineiros, um revés, três vitórias e um empate. Do lado catarinense, dois resultados positivos e três derrotas.  O duelo do próximo sábado não serve para determinar \"o melhor de quatro duelos\", mas tem um peso grande pela importância do jogo, principalmente para o Verdão. Um novo tropeço aumenta a pressão sobre o trabalho de Guto Ferreira, questionado pela torcida e imprensa local nas últimas rodadas. Um triunfo, por outro lado, recoloca o time nos trilhos e dá confiança para a partida seguinte, diante do Vitória, na luta direta pela permanência na elite  No ano passado, foi justamente contra o Galo que a Chapecoense deu o primeiro passo da guinada positiva que acabou com a melhor campanha do clube na Série A e a classificação para a Libertadores. Em uma fase parecida da competição, na 29ª rodada,  e não foi mais derrotado na sequência.   ", "date": "04/10/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/em-melhor-de-quatro-chape-mira-vitoria-contra-o-galo-para-se-reencontrar-na-serie-a.ghtml", "id": 146}