{"time": "chapecoense", "title": ["Desejo de crescimento e experiência com a base motivaram escolha de executivo da Chape", "André Figueiredo desbancou nomes mais experientes para assumir função de direção no Verdão"], "author": ["Eduardo Florão"], "text": " O que fez a Chapecoense optar por ? Com boa experiência em gestão, principalmente nas categorias de base, mas pouco tempo no comando geral do futebol do Atlético-MG, onde esteve na maior parte da carreira, o profissional desbancou nomes mais conceituados, como Marcelo Barbarotti, atualmente na Ponte Preta, e Felipe Ximenes, ex-Flamengo e Fluminense.  Quando deixou os gramados em 2002, André Figueiredo colocou como meta seguir ligado ao futebol. A intenção inicial era se preparar para se tornar treinador. A oportunidade de permanecer no esporte veio em um cargo de gestão, na captação de atletas para a base do Atlético-MG, clube onde permaneceu até 2017.  A ideia de virar treinador? Essa não existe mais. André Figueiredo construiu uma carreira em cargos de gestão. No Atlético-MG transitou em vários, até chegar ao futebol profissional depois da morte de Eduardo Maluf, em junho do ano passado. Depois de três meses, voltou para a base, até ser demitido no final do ano.  - Estou desde os 13 anos no futebol, como atleta. Passei em todos os cargos possíveis dentro do Atlético-MG. Fui contratado como coordenador de captação, virei gerente da base, fui auxiliar do Marcelo oliveira no profissional, virei diretor de futebol geral e diretor de futebol profissional. Penso que por ter passado em todas essas funções, tenho muita experiência em um clube de futebol. Penso que é uma boa credencial para assumir a Chape - disse o profissional em sua apresentação na Chape.  Isso ainda não responde a pergunta inicial de como André superou outros profissionais na corrida pela vaga. O desejo de construir uma carreira no futebol atraiu a atenção dos dirigentes da Chapecoense, que costumeiramente fazem apostas - com relativo sucesso. Foi assim com os diretores Mauro Stumpf e Cadu Gaúcho, responsáveis pelo futebol do clube e mortos na tragédia na Colômbia.  Ainda hoje o Verdão prepara novos profissionais para assumir cargos de gestão. O diretor da base Mano Dal Piva, e os ex-atletas Nivaldo, Rodolpho e Follmann, são exemplos disso.  - Tínhamos uma lista de oito (nomes). O André é o que se encaixava mais no que a Chapecoense pensa em relação ao profissional que deve ter essa função. Por essa qualidade, por sua forma de ser, cidadão humilde, com sonho de ser grande no esporte brasileiro. Uma pessoa que quando a gente olha no semblante, detecta o que é essa pessoa. Quando dá a mão ao cidadão, já detecta o ser-humano, as qualidade que pode ter. São coisas que aprendi na vida. Cumprimento a todos, mas sinto que a mãos de alguns é uma mão falsa - falou o presidente Maninho sobre a escolha de Figueiredo.  A Chapecoense hoje desponta com um dos clubes promissores na formação de atletas. Com um projeto de fomentação das categorias menores iniciada há poucos anos, o Verdão aos poucos vai ganhando seu espaço com resultados interessantes em competições nacionais como a Copa do Brasil, Brasileiro de Aspirantes e Copa São Paulo de futebol junior.  A escolha de André Figueiredo pode potencializar ainda mais o trabalho de base já desenvolvido internamente no clube. É fundamental que os olhos do diretor executivo esteja voltados para a formação de atletas para que se possa colher resultados, sejam desportivos ou financeiros.  - Posso contribuir com a experiência que tenho em processo de formação. A solução do futebol brasileiro está na formação. A Chape ao longo desses anos contratou jogadores de 20, 21 anos que foram formados em algum lugar e que lá não foram aproveitados. Casa de ferreiro, espeto de pau. Os jogadores da base da Chape às vezes não servem para gente, mas serve apra o outro, é um círculo vicioso. Nos outros não servem lá, mas serve para a gente. Uma questão de cultura, do imediato - disse o diretor.  E concluiu:  - Importante acompanhar o trabalho, porque surgem jogadores bons, e o custo-benefício é muito bom. Esses caras precisam de tempo no profissional, de adaptação. Esse processo de adaptação não é feito em clube nenhum, sobem porque alguém machuca, porque foi vendido, aí dá certo. Dá certo porque o trabalho em baixo é bem feito e os jogadores são bons. Porque não planejar a subida dos atletas?! Se planejar vai aproveitar bem mais ao que tem se aproveitado.  Se a escolha do nome dará certo na Chapecoense, é algo a ser visto. Certo é que ela foi feita de maneira consciente pela atual gestão, comandada pelo presidente Plinio David de Nes Filho. O perfil de trabalho de André Figueiredo parece ser bastante diferente do de Rui Costa, que deixou um bom legado no futebol do clube. O primeiro passo da nova fase do Verdão inicia na quarta-feira, com a chance de atingir um feito histórico em sua história e chegar à semifinal da Copa do Brasil.   ", "date": "14/08/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/desejo-de-crescimento-e-experiencia-com-a-base-motivaram-escolha-de-executivo-da-chape.ghtml", "id": 269}