{"time": "chapecoense", "title": ["Desempenho e resultado: o que Gilson Kleina espera da Chape contra o Sport", "Verdão ainda busca primeira vitória como visitante no Brasileirão"], "author": ["GloboEsporte.com"], "text": " Nenhuma vitória como visitante e pressão para não voltar à zona de rebaixamento. A Chapecoense tenta quebrar o tabu no Brasileirão e emplacar o primeiro triunfo longe da Arena Condá. Neste domingo, a equipe visita o Sport, na Ilha do Retiro, às 19h. Em oito jogos sem ser o mandante, o Verdão tem três empates e cinco derrotas.    Questionado sobre a má fase fora, o técnico Gilson Kleina falou sobre o que espera da equipe, que vem de derrota por 1 a 0 para o Corinthians, em São Paulo, pela Copa do Brasil.  - Temos que manter o desempenho aliado ao resultado. Todos os jogos no Brasileiro são difíceis, tem suas particularidades. Jogar contra o Sport na Ilha do Retiro vai nos exigir muito, como todas. Importante ter uma organização, uma postura e que no fim do jogo seja recompensado com resultado bom - disse Kleina.    O treinador destacou que o grupo precisa encontrar o equílibrio ao longo dos 90 minutos. A oscilação em campo e nos resultados é uma das preocupações dele.  - Estamos tentando o resultado positivo. Estamos trabalhando para acontecer. Não estamos mantendo uma regularidade nos dois tempos, são tempos distintos, acho que nisso estamos pecando. Mas fizemos bons jogos fora, encaminhamos a classificação na Copa do Brasil contra o Atlético-MG. Poderíamos ter vencido o América-MG e com mais ocasiões contra o Fluminense. Vontade não está faltando. Espero que esteja próxima, não só pela vitória fora, mas para ter uma sequência de resultados bons.   ", "date": "04/08/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/desempenho-e-resultado-o-que-gilson-kleina-espera-da-chape-contra-o-sport.ghtml", "id": 289}