{"time": "chapecoense", "title": ["Chape age rápido e inscreve Victor Andrade na Copa do Brasil; gringos só na Série A", "Atacante é único que tem condições de enfrentar o Corinthians, nesta quarta; Rafael Pereira está com delegação na Itália"], "author": ["Eduardo Florão"], "text": " A janela de inscrições para a Copa do Brasil fechou na noite de segunda-feira e, como previsto pela Chapecoense, não seria possível deixar todos os reforços em condições de jogo. No entanto, a diretoria trabalhou e o Verdão entra em campo nesta quarta, diante do Corinthians, pelas quartas de final, com apenas uma cara nova: a do atacante Victor Andrade, que deve ficar no banco de reservas.    Consciente da dificuldade de regularização, a Chapecoense admite que o processo, especialmente dos estrangeiros, demanda um pouco mais de tempo. O planejamento é de poder usar Diego Tores e Edgardo Orsuza na sequência do Brasileirão.  - Nós tínhamos nosso planejamento de que dificilmente estariam aptos a jogar a Copa do Brasil. Os estrangeiros precisam fazer carteira de trabalho, CPF - explicou o executivo Rui Costa, ainda no último domingo.  Rafael Pereira, o último dos contratados, viajou com o grupo que foi para a Itália participar do amistoso com o Torino, na quarta-feira - ele não pode atuar na Copa do Brasil por ter defendido o Ceará, mas já foi regularizado. A chegada do experiente zagueiro, segundo Rui Costa, é para dar mais opções a um setor que passou por baixas recentes.  - O Rafael vem para compor o elenco depois da perda do Fabrício Bruno, do Hiago. Um zagueiro que pudesse dar um suporte na competição, foi uma situação oportuna. Deve jogar contra o Torino - acrescentou.  A Chape encara o Corinthians às 21h45 desta quarta, em São Paulo, pelo jogo de ida da Copa do Brasil. O Verdão chega um pouco mais aliviado após deixar a zona de rebaixamento na Série A, com o empate diante do Grêmio, no último domingo.   ", "date": "31/07/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/faltam-os-gringos-chape-regulariza-dupla-brasileira-e-victor-andrade-pode-estrear.ghtml", "id": 299}