{"time": "chapecoense", "title": ["Chape volta a vencer fora após oito meses, e Claudinei elogia \"alma e espírito\" contra o Santos", "Verdão bate o Santos e ganha fôlego na luta contra o Z-4"], "author": ["GloboEsporte.com"], "text": " A Chapecoense conquistou a primeira vitória fora de casa no Campeonato Brasileiro. Na noite desta segunda-feira, o Verdão visitou o Santos, pela 33ª rodada, e conseguiu fôlego na competição: 1 a 0, gol marcado por Leandro Pereira.    Desde o dia 18 de março, ainda no Campeonato Catarinense, a Chapecoense não vencia fora de casa. O triunfo no Pacaembu ainda não tira o Verdão da zona de rebaixamento, mas deixa empatado em número de pontos com o Sport, primeiro time fora da degola.  Para o técnico Claudinei Oliveira, a vitória é fruto da dedicação e de uma conversa sobre justamente a entrega. O comandante sabia que isso não faltaria em campo e elogiou taticamente o time que conseguiu parar o Santos, impedindo o rival de entrar no G-6.  – Sem desmerecer o resultado, primeira vitória fora, são três pontos e não podemos nos limitar a isso. Falei antes da gente sair no hotel que eu não queria nunca mais ver ninguém falar que o time não tinha alma, não tinha o espírito da Chapecoense. Os resultados às vezes não vêm, mas eles têm caráter, trabalhando do jeito que estão, isso me deixa tranquilo. Quem faz as coisas acontecer são eles, cumpriram a estratégia – elogiou o treinador.  A Chapecoense tem pouco tempo de trabalho até o próximo confronto. Quinta-feira, 17h, recebe o Botafogo, na Arena Condá. Para o duelo, Claudinei não poderá contar com Márcio Araújo, suspenso pelo terceiro cartão amarelo.    Comprometimento de todos, todos cumpriram taticamente, tiraram a velocidade do Santos, o ponto forte deles. Primeiro tempo marcamos em cima, todos cumpriram seu papel, quem iniciou e quem entrou. Se a gente continuar nessa toada teremos coisas boas pela frente. Não vamos nos acomodar, quinta-feira a cobrança é maior ainda, torcedor espera da gente e é daí para melhor.  O Márcio Araújo é um jogador que sabíamos que traria qualidade e experiência, vivência, passou situações difíceis na carreira. Ele traz esse lastro para a equipe em um momento importante. Foi decisão acertada ter preparado para esse jogo, ele tomou o terceiro cartão, mas tem o Elicarlos. Todos se doaram, os zagueiros, os laterais marcando bem os jogadores bons no um contra um. Tem que elogiar todos, até os que não entraram e sofreram com a gente, torcendo pelos companheiros.  A gente precisava de força pela beirada, Vinícius treinou bem, sábado fez bem nessa função, ele recompõe bem. Tínhamos o Bruninho, ele tem o contra-ataque, mas não sei se iria recompor. Optamos ao invés de um jogador mais rápido, um que cumprisse mais. Tínhamos o Osman, mas optamos pelo Vinícius e estou satisfeito com a atuação, errou alguns passes, mas normal, você entra no jogo a 100 por hora, então demora um pouco até entrar e aquecer.  Trabalhamos antes dos treinos e na preleção. Nós juntos não tínhamos vencido fora, mas pedi que cada um relembrasse as vitórias fora de casa, os gols marcados, histórias bonitas com estádios lotados. Se cada um fez isoladamente, juntos poderíamos fazer agora. Foi uma noite abençoada, é ter humildade para ouvir as críticas, algumas coisas positivas utilizar e evoluir.  Estamos ajustando. Temos zagueiros altos e um goleiro que sai bem do gol. Conseguimos pressionar a bola, são quatro jogos e em dois não sofremos gols. Padrão tem que ser esse, sofrer menos de um gol por jogo e fazer mais de um.  Essa semana não tem treino praticamente. Quem jogou hoje o pico do desgaste é quarta-feira 22h. Temos que fazer um treino leve, dependendo até na quarta à noite, chamar o torcedor para nos ajudar, fazer um rachão para soltar. Se for possível esse treino aberto traremos uma astral positivo, que seja um treino levinha. Agora é uma sequência, trabalhamos bem na semana dando um lastro. É descansar e jogar com qualidade, tem a saída do Márcio e vamos acertar a bola parada.  O Thyere saiu por uma situação de lesão, se voltasse para esse jogo, ele voltaria. Mas por justiça vamos manter o Fabrício e o Douglas, o Thyere vai entender. É o momento de manter o Fabrício, conversaremos com o Thyere, não sei se tem condições ainda. Importante essa lealdade e conversa olho no olho com o jogador.   ", "date": "12/11/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-volta-a-vencer-fora-apos-oito-meses-e-claudinei-elogia-alma-e-espirito-contra-o-santos.ghtml", "id": 50}