{"time": "chapecoense", "title": ["Não é sorte: defesa de Jandrei em pênalti de Ricardo Oliveira foi construída através de estudo", "Preparador de goleiros da Chape, Wagner Miranda, revela preparação em cima de dados dos cobradores do Atlético-MG"], "author": ["Eduardo Florão"], "text": " Foi com um pulo no canto esquerdo que Jandrei deu início à classificação da Chapecoense para as quartas de final da Copa do Brasil. O que para muitos pode ter sido obra do acaso - ou “loteria” como manda uma das máximas do futebol -, na verdade é fruto de estudo e uma boa dose de conversa antes das cobranças.  Pouco antes de ir para a meta, Jandrei se reuniu com o preparador de goleiros Wagner Miranda e com o companheiro Ivan. A pauta da conversa? A revisão dos dados repassados dias antes pelo departamento de análise de dados da Chapecoense.    Foi também com as mãos dos analistas Bebeto Southier e Felipe Alves, e do preparador de goleiros Wagner Miranda que Jandrei fez a defesa que o tornou um dos heróis da classificação. Logo na primeira cobrança, o camisa 93 caiu para o seu lado esquerdo, rente ao chão. A bola chutada por Ricardo Oliveira bateu em sua mão e depois no pé da trave, antes de sair.  - Um estudo do departamento de inteligência, passei as questões que precisava da avaliação dos pênaltis, não só o canto que bate, mas o importante do estudo é a situação do jogo. O Ricardo Oliveira bate no canto do Jandrei, mas já bateu em outros. Mas em qual situação bateu no outro? Foi situação que estava perdendo, vencendo, era confortável? Foi analisado que o canto predominante era o esquerdo, porque eram jogos decisivos ou quando estava 0 a 0. Fiz a avaliação de que aquele canto é o canto de confiança - disse o preparador de goleiros Wagner Miranda.  - Foi estudado, temos os analistas, o Bebeto (Southier) e o Felipe (Alves), eles passaram para os goleiros e para o Wagner (Miranda) sobre as cobranças de pênaltis do Atlético. Até momentos antes dos pênaltis conversamos eu o Wagner e o Ivan. Para a gente é importante essa informação mais detalhada, é importante - disse o goleiro Jandrei em entrevista para o Seleção SporTV.  O segundo pênalti cobrado pelo Atlético-MG, por Luan, também quase parou no goleiro. O estudo mais uma vez indicava o canto de preferência do batedor. Consciente, Jandrei pulou certo, mas viu a bola passar por baixo de seus braços e parar no fundo das redes.  - O trabalho foi feito em cima das imagens. Dentro de campo o trabalho feito foi na saída rápida na hora do pênalti. Fiz com todos os goleiros o treinamento, saída rápida para o canto e a posição de saída - falou Wagner Miranda.  Como diz outro ditado, a “sorte acompanha a competência”. Depois de defender a cobrança de Ricardo Oliveira, o goleiro verde e branco contou mesmo com a sorte no pênalti de Róger Guedes, que mandou para fora.  Com moral diante da torcida, o goleiro já possui grande prestígio com o homem responsável por potencializar suas qualidades. Para Wagner Miranda, o desempenho de Jandrei não surpreende. Segundo ele, o camisa 93 é um dos principais atletas da posição no futebol brasileiro.  - O Jandrei é um dos grandes goleiros que tive oportunidade de trabalhar. Ele está em um patamar alto no futebol brasileiro e vai nos ajudar muito neste ano - finalizou.  A Chapecoense aguarda o sorteio para saber quem será o adversário na próxima fase da Copa do Brasil. Antes disso, foca no Campeonato Brasileiro, onde enfrenta o Inter, na segunda-feira, no Beira-Rio.   ", "date": "18/05/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/nao-e-sorte-defesa-de-jandrei-em-penalti-de-ricardo-oliveira-foi-construida-atraves-de-estudo.ghtml", "id": 423}