{"time": "chapecoense", "title": ["Após adiamento, Guto Ferreira fala a jogadores em “cenário ideal” para encarar o Vasco", "Antes de treinamento desta quarta-feira, treinador disse ao grupo de atletas sobre possibilidades abertas por cancelamento de duelo com o Atlético-PR"], "author": ["Eduardo Florão"], "text": " Dos males o menor. , e com isso o técnico Guto Ferreira ganhou tempo para preparar a equipe para o duelo contra o Vasco, marcado para o próximo domingo. Será a primeira vez desde sua chegada que o técnico terá uma semana inteira para trabalhar o time.  Na tarde desta quarta-feira, no CT da Água Amarela, o treinador reuniu os jogadores em campo para uma conversa antes da atividade. Algumas palavras foram possíveis de ouvir da área destinada à imprensa. O técnico demonstrou muita positividade em relação ao adiamento da partida.    - Trabalhar bem, descansar vem e vamos para cima dos caras. Depois tem mais uma semana para pegar o Palmeiras e aí entra na rotina para cumprir os cinco jogos - complementou.  Com a partida adiada para 13 de setembro, o elenco ganhou pelo menos dois dias de treinamento. Além da atividade desta quarta-feira, na quinta o time normalmente faria um trabalho de recuperação por conta do duelo contra o Atlético-PR.  Não foi apenas Guto Ferreira que viu o lado cheio do copo. Em entrevista coletiva, o diretor executivo André Figueiredo disse que o tempo será benéfico para o trabalho do técnico, que ainda está no início.  - A gente tem que levar sempre para o lado positivo, o Guto chegou faz pouco e terá mais tempo para conhecer o elenco, teremos mais uma semana de treinamento, a gente viajou de ônibus e terá mais um dia para descansar enquanto o Vasco vai jogar. Mas tudo isso na teoria. A gente só vai saber se foi bom se conseguir os resultados - falou o diretor.  O jogo contra o Vasco está marcado para a próxima semana. Na quinta-feira, o elenco volta a treinar em Chapecó. A viagem para o Rio de Janeiro está prevista para sexta-feira.   ", "date": "22/08/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/apos-adiamento-guto-ferreira-fala-a-jogadores-em-cenario-ideal-para-encarar-vasco.ghtml", "id": 249}