{"time": "chapecoense", "title": ["Seguro, cauteloso e com transições: como Eduardo espera o jogo contra o São Paulo", "Lateral-direito da Chape mira a partida diante do líder do Campeonato Brasileiro"], "author": ["GloboEsporte.com"], "text": " A eliminação nas quartas de final da Copa do Brasil colocou o Campeonato Brasileiro como a única prioridade da Chapecoense a partir de agora. Por isso, o Verdão do Oeste joga as fichas nas partidas da elite para chegar logo aos 45 pontos e garantir a permanência na primeira divisão por mais uma temporada.  O primeiro dos desafios da equipe alviverde na única competição que tem no calendário em 2018 será contra o São Paulo, na noite deste domingo, às 19h (horário de Brasília), no Morumbi. Para vencer o líder do campeonato, Eduardo explica como o time deve agir dentro das quatro linhas.  - A equipe do São Paulo é muito forte e com jogadores talentosos. Não podemos ter nenhum tipo de erro, precisamos ter um jogo seguro, cauteloso, com transições e explorar o nosso potencial. Esperamos neutralizar os pontos fortes do São Paulo e fazer um grande jogo - afirmou o lateral-direito.    A vitória contra o Corinthians, no último domingo, e a atuação - mesmo com derrota - contra o mesmo adversário, na quarta, mas pela Copa do Brasil, deixaram Eduardo confiante para a sequência do ano.  Na avaliação do defensor, a equipe mostrou que tem qualidade para atingir as metas.  - Nesses dois últimos jogos contra o Corinthians mostramos nosso poder, nossa força e onde queremos chegar. Não deu certo na Copa do Brasil, infelizmente, tivemos mais ações, eles estavam com o resultado favorável e tínhamos que ir para o tudo ou nada. Teve a infelicidade do gol no fim do jogo, mas a equipe está de parabéns pela postura. Daqui para a frente tem que ser assim. É encarar qualquer adversário de igual para igual. Temos qualidade e força para isso - finalizou.  Com 21 pontos, a Chapecoense está na 13ª colocação na tabela de classificação - cinco acima do Z-4.   ", "date": "18/08/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/seguro-cauteloso-e-com-transicoes-como-eduardo-espera-o-jogo-contra-o-sao-paulo.ghtml", "id": 257}