{"time": "chapecoense", "title": ["Claudinei comemora sequência fora do Z-4 e promete \"descanso bom\" antes de decisão da Chape", "Técnico elogia entrega em campo após empate com Corinthians e quer elenco recuperado"], "author": ["GloboEsporte.com"], "text": " A Chapecoense conquistou um ponto importante no domingo, na penúltima rodada do Campeonato Brasileiro. Na Arena Corinthians, empate em 0 a 0 com os donos da casa, resultado que mantém o verdão fora da zona de rebaixamento pela segunda rodada seguida - os catarinenses torcem para que o Sport não vença o São Paulo nesta segunda, o que faria a equipe voltar para a degola.  O técnico Claudinei Oliveira valorizou a conquista e a forma como a equipe chega para a rodada decisiva. No entanto, as oportunidades perdidas de vencer viraram lamento. Um triunfo encaminharia a permanência na elite.    – Cheguei no vestiário os jogadores estavam aborrecidos, porque tivemos chances de vencer. Até finalizamos mais. O ponto foi importante para ficar fora da zona de rebaixamento. Se der errado para todo mundo, a gente permanece mesmo se der errado para nós. Pelo rendimento da equipe, merecíamos a vitória. Lamentamos o empate contra o Corinthians em Itaquera, mostra que os jogadores têm o espírito de querer coisa grande – apontou o comandante.  Agora, o Verdão tem foco total no São Paulo. Domingo, 17h, recebe o Tricolor na Arena Condá e parte da preparação passa pelo repouso. Com a equipe desgastada pela sequência e até pelo estilo de jogo, Claudinei Oliveira quer ter todo o elenco pronto para o desafio.  – Penso em segunda e terça dar um descanso bom para eles, quem vem jogando mais. Fazer regenerativo. Não é só a parte psicológica, é a tática também. Mudamos a forma e os atletas estão fazendo bem. Essa semana vamos bater os conceitos deste esquema tático. Nos dá uma perspectiva boa, fácil nunca é – analisou.    Importante. São dois jogos que tivemos um padrão. Íamos um jogo bem e depois não. Encaixamos duas partidas mudando um pouco o modelo de jogo, o posicionamento da equipe. Tivemos jogos intensos bons, criando mais que o adversário. Não faltou luta, mas uma hora bate o cansaço. Chegamos meia-noite aqui, eu estava cansado que não jogo, imagina os atletas. Consultamos a CBF e eles não propuseram adiar para segunda-feira. Não podíamos correr o risco de falar que não vínhamos e ser penalizados. Os jogadores se entregaram ao máximo.  A defesa não começa no Douglas e no Fabrício. Pressionamos lá na frente e até corremos um pouco mais de risco. O Amaral tem feito balanço bom, o Márcio Araújo é incansável, parece que está em todos os lugares do campo. O Canteros, o Diego Torres foi à exaustão, estava bem no jogo. A defesa é um todo. Trabalhar essa semana para melhorar. Tudo que é bom pode melhorar. Sempre que a gente dominou e tocou, foi erro zero.  Vamos pensar o que fazer até o final de semana. Encontramos um caminho e vamos estudar. Os adversários também vão estudar. Temos que adaptar a mudança. A semana vai ser intensa de trabalho. Não podemos achar que está bom, sempre dá para melhorar. Fazer o que a gente fez contra o Corinthians não é qualquer um que faz. Nós jogamos. Depois pegou o cansaço. É melhor o jogador acabar cansado, do que descansado e perder o jogo.  Jandrei sempre falei bem. Que eu trabalhei, é um dos melhores. Quanto mais faz, mais se espera. O torcedor às vezes tem um jogador tão bom que nunca acha que vai errar. É um grande goleiro, sai bem do gol. Reposição boa, joga bem com o pé, apesar de não ser um objetivo meu, de dar a bola toda a hora para o goleiro. Pode jogar com o pé, é um recurso. Não pode depender para armar. Tem a confiança de todos, dos companheiros, da comissão, do torcedor também. O prego que se destaca é que toma a martelada. É um grande goleiro e muito bom de grupo.  O quanto Marcio fez falta contra o Botafogo. Fomos críticos, que não vencemos. sem demérito aos outros, mas ele tem uma característica diferente, marca e sai para transição. Ele leva a bola no ataque, tem o jogo combinado. É característica diferente dos outros. O Eli é um cara que chuta bem de média distância. O Amaral tem um jogo aéreo maravilhoso. Se tivesse tudo em um jogador só estava jogando no Barcelona. Nosso grupo só tem que elogiar. Não é fazer média, não preciso disso, mas é um grupo muito comprometido. Foram criticados em alguns momentos om justiça, outros injusto. Quando taticamente é justo, mas de ser sem alma não, isso eles têm. Tenho orgulho de trabalhar na Chapecoense.   ", "date": "26/11/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/claudinei-comemora-sequencia-fora-do-z-4-e-promete-descanso-bom-antes-de-decisao-da-chape.ghtml", "id": 18}