{"time": "chapecoense", "title": ["Além de próprios problemas na defesa, Chape enfrenta boa fase de atacante do Flu", "Luciano tem dois gols nos últimos dois jogos, e Guto Ferreira alerta: \"Temos que estar atentos\""], "author": ["GloboEsporte.com"], "text": " Nesta temporada, o Fluminense não conta mais com seu artilheiro e grande destaque Pedro, que passou por , mas nem por isso a Chapecoense terá uma noite tranquila na próxima segunda-feira, quando os dois clubes se enfrentam, pela 26ª rodada do Campeonato Brasileiro.  Com boas opções no setor ofensivo, o técnico Marcelo Oliveira conta com um inspirado Luciano, que marcou dois gols nos últimos dois jogos do Flu, contra Atlético-PR, no Brasileiro, e Deportivo Cuenca, na Sul-Americana. Por isso mesmo, do outro lado, Guto Ferreira prega respeito ao Tricolor e quer atenção total.  - O Fluminense é uma camisa de peso, com tradição, resultados expressivos. Quem quer que esteja com a camisa sempre vai trazer com ela uma qualidade e responsabilidade. Independente se joga Luciano, Kayke, temos que estar atentos. Tem que fazer valer o que a Chapecoense sempre fez contra o Fluminense, que são grandes jogos - falou o técnico.    Além do alerta em relação aos atacantes adversários, o comandante alviverde também está incomodado com o sistema defensivo de seu time. Em nenhum jogo sob seu comando a Chape deixou o campo sem ser vazada.  - Isso me incomoda. Trabalhei sempre em equipes que a gente conseguiu minimizar a parte defensiva com defesas sólidas. É processo. Perdemos o Thyere, mas o Douglas vinha jogando e pode voltar. Temos que fortalecer a parte defensiva. Não levar gol garante um ponto e a partir disso pode buscar mais dois pontos ofensivamente - concluiu.  A Chapecoense ainda vai fazer dois treinos antes de encarar o Fluminense, quando pode entrar de vez na briga por uma posição no meio da tabela em caso de vitória. O jogo contra os cariocas está marcado para a segunda-feira, às 20h (de Brasília), na Arena Condá.   ", "date": "23/09/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/alem-de-proprios-problemas-na-defesa-chape-enfrenta-boa-fase-de-atacante-do-flu.ghtml", "id": 171}