{"time": "chapecoense", "title": ["Leandro Pereira repete roteiro de 2014 e assume protagonismo em recuperação da Chapecoense", "Atacante ganha vaga de titular e corresponde com gols e boas atuações"], "author": ["GloboEsporte.com"], "text": " Leandro Pereira desandou a fazer gols e tem ajudado a Chapecoense na luta contra o rebaixamento à Série B. Identificado com o clube, o atacante marcou três nos últimos dois jogos, justamente em partidas que o Verdão saiu vencedor, contra Atlético-PR e Internacional.  Essa segunda passagem do camisa 90 pela Chape é bem similiar à primeira, em 2014, no primeiro ano da equipe na primeira divisão. Leandro foi contratado da Portuguesa, ficou no banco no começo, mas foi conquistando o espaço com as bolas na rede - foram 10 gols em 16 jogos como titular.    Em 2018, voltou após uma passagem apagada pelo Sport e se consolidou como homem de referência do Verdão, principalmente depois do afastamento de Wellington Paulista. São sete partidas como titular, quatro gols marcados desde a chegada de Guto Ferreira e a titularidade.  - Consegui isso em 2014 e agora pude repetir, quero agradecer aos companheiros. É um resultado que dá confiança para a sequência do campeonato. Todo jogador precisa de sequência, ainda mais centroavante. Se não tiver sequência, é complicado. As coisas estão acontecendo e fico feliz por ajudar a equipe - disse o jogador.  Nas graças da torcida, Leandro Pereira projeta o jogo contra o Fluminense, novamente na Arena Condá, na segunda-feira. Será que vem a terceira vitória seguida? O atacante almeja, claro, mas pede pés no chão ao time.  - Tem quer ser no jogo a jogo. Não adianta empolgar e nem desesperar. Têm times brigando para subir na tabela. Contra o Fluminense, em casa, temos que fazer valer o favoritismo e nos impor para vencer e nos afastar da zona.   ", "date": "19/09/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/leandro-pereira-repete-roteiro-de-2014-e-assume-protagonismo-em-recuperacao-da-chapecoense.ghtml", "id": 180}