{"time": "chapecoense", "title": ["Redenção em um ato: Nadson e Jandrei fazem pazes com torcida em vitória nos pênaltis", "Dupla se destaca em classificação às quartas da Copa do Brasil após receberem críticas dos torcedores"], "author": ["Eduardo Florão"], "text": " Nada como uma vitória e uma conquista histórica para retomar a paz em um ambiente antes conturbado. Criticados em alguns momentos durante o ano, Jandrei e Nadson voltaram a ficar em paz com a torcida após atuações decisivas na conquista da vaga às quartas da Copa do Brasil nos pênaltis.  O goleiro voltou a ter o protagonismo já conquistado em outros momentos com a camisa da Chapecoense. Destaque em uma vitória por pênaltis em 2017, contra o Defensa y Justicia, na Sul-Americana, Jandrei repetiu a dose. A atuação consistente dá fim às críticas sofridas após , há menos de uma semana, na mesma trave onde se sagrou novamente herói.  - Não só minha (redenção), do grupo. Sabíamos que faziamos bons jogos, mas sem conseguir as vitórias. Uma derrota somos os piores e uma vitória muda tudo. Na falha (contra o Flamengo), minha confiança não se abateu em momento algum. Foi uma escolha errada e o movimento que fiz errado e não cheguei na bola, mas fico feliz de ter ajudado a classificar e fazer história ao ir pela primeira vez às quartas - disse o goleiro.  A decisão nos pênaltis também deu oportunidade para outra redenção. Nadson entrou em campo aos 87 minutos do segundo tempo. Antes disso, a última vez que havia atuado foi contra o Vasco. Diferente da noite de quarta-feira, o camisa 11 saiu do banco de reservas, mas foi novamente substituído. Em sua saída, foi vaiado pela torcida.    Contra o Atlético-MG, um novo capítulo. O ambiente criado pela boa atuação no segundo tempo não permitia vaias. Quando Nadson foi incubido de substituir Canteros, recebeu aplausos. Tímidos em um primeiro momento. O ponto final no mal-estar entre torcida e jogador aconteceu um pouco depois. O meia foi o terceiro cobrador na decisão por pênaltis e ao ir em direção à bola, teve seu nome gritado por torcedores. Gol convertido e crise encerrada.  - Eu nunca perdi a confiança dos companheiros. Perdi um pouco a de jogar em casa com a torcida. Precisava disso para retomar a confiança e seguir no ano ajudando a Chapecoense que é o que eu quero sempre - disse Nadson.  Em entrevista coletiva após o jogo, o técnico Gilson Kleina comentou o momento vivido pelo atleta e se disse feliz pelo resgate da confiança:  - É um menino que precisava. Fiquei muito feliz quando ele converteu o pênalti e resgatou a confiança. Parabenizo o torcedor, que poderia passar alguma dúvida, mas jogou junto com o Nadson. Tenho certeza que vai dar muito resultado e precisamos de todos dentro da Chape.  A Chapecoense de Jandrei e Nadson volta a jogar na próxima segunda-feira, no Brasileirão. O adversário é o Internacional, no Beira-Rio. Na Copa do Brasil, o Verdão aguarda o sorteio para saber quem irá enfrentar.   ", "date": "17/05/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/redencao-em-um-ato-nadson-e-jandrei-fazem-pazes-com-torcida-em-vitoria-nos-penaltis.ghtml", "id": 427}