{"time": "chapecoense", "title": ["Kleina elogia reforços da Chape e espera contar com peças \"o mais rápido possível\"", "Técnico deseja rápida regularização de contratados para a disputa do Brasileirão"], "author": ["GloboEsporte.com"], "text": " Na zona de rebaixamento do Campeonato Brasileiro e após perder jogadores importantes para o futebol do exterior, . Agora, o desejo é ter as peças em campo assim que possível.    No pacotão de reforços, que são esperados no Oeste para assinar o contrato, estão o zagueiro Rafael Pereira, o volante Edgardo Orsuza, o meia Diego Torres e o atacante Victor Andrade. O desejo do técnico Gilson Kleina é acelerar o processo de regularização - o meia Yann Rolim, contratado anteriormente, foi regularizado nesta sexta-feira e pode ser utilizado domingo, diante do Grêmio.  - São jogadores que certamente vão qualificar nosso grupo. Vão passar pelo trâmite burocrático, espero contar com eles o mais rápido possível. Esperamos também recuperar o Vinícius, o Wellington volta, o Osman correu muito, temos também o Yann, que esperamos regularizar. Vamos passar confiança a esse grupo e contamos com o nosso torcedor - afirmou o comandante após a derrota para o Botafogo, na quinta-feira.  O Verdão tenta no domingo deixar o Z-4. Na Arena Condá, recebe o Grêmio, às 19h, e Gilson Kleina espera que a torcida possa dar sua contribuição. O momento, apesar de incômodo, é encarado com cautela para que a Chape não erre mais ao longo do Brasileirão.  - Eu sou suspeito a falar para o nosso torcedor e por mais que tenha a cobrança, ele sempre jogou junto. Sabemos o que representa a Chape para a região, para o estado, e vamos mobilizar o nosso maior patrimônio, o torcedor. Temos capacidade de enfrentar um dos candidatos ao título, vamos dar moral para os jogadores, tivemos perdas na equipe, mas vamos conversar com a comissão, discutir. E fazer o apelo ao torcedor, que jogue junto e se tiver que cobrar, que seja no final do jogo - finalizou.  A expectativa é de casa cheia, inclusive de visitantes. Os 3.400 ingressos liberados para os torcedores do Grêmio já estão esgotados. Por outro lado, os bilhetes para a torcida verde e branca seguem sendo comercializados a R$120 para geral, R$150 cadeiras descobertas e R$180 cadeiras cobertas laterais.   ", "date": "27/07/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kleina-elogia-reforcos-da-chape-e-espera-contar-com-pecas-o-mais-rapido-possivel.ghtml", "id": 306}