{"time": "chapecoense", "title": ["Chape oficializa saída de Maringá, que se despede: \"Casa que ajudei a construir\"", "Emocionado, ex-gerente de futebol relembra amigos mortos na tragédia"], "author": ["Eduardo Florão"], "text": " A Chapecoense oficializou . Em entrevista coletiva na tarde desta terça-feira, ao lado do próprio profissional, o presidente Plínio David de Nes falou os motivos que levaram à decisão.  De acordo com o mandatário, havia uma sobreposição de funções no departamento de futebol. Com a saída de Maringá, não será contratado uma nova pessoa para a função.  - Na área administrativa tomamos muitas decisões em razão das sobreposições existentes. Não dispensaríamos o Maringá, mas em razão da sobreposição que ocorre, deixa as coisas um pouco soltas e sem definição de comando. Muito triste, porque se trata de um amigo. Decisões que se impõem como presidente do clube. As coisas no dia a dia acontecem da maneira que não gostaria que fosse. O Maringá aceitou com tristeza as nossas palavras, mas como um cavalheiro, um homem de bem, entendeu o momento. Agradecemos do fundo do coração - disse o presidente.    Maringá se emocionou durante parte da entrevista ao relembrar a morte dos amigos que estavam no avião que caiu na Colômbia e também a da esposa, que aconteceu um dia antes do trágico acidente.  Um dos responsáveis pela ascensão da Chapecoense nos três níveis do futebol brasileiro, ele assumiu em 2010 como vice-presidente de futebol. Saiu ao final de 2014 e retornou para a temporada de 2017 com a missão de reerguer o clube que antes havia ajudado a construir.  - Estou saindo da casa que ajudei a construir. É como uma casa que vai melhorando, melhorando, tem seu trabalho ali e tem que sair. Nossa conversa foi no sábado, foi importante ter o domingo, a segunda e parte da terça para refletir. Quem sabe se a coletiva fosse 10 minutos depois da saída, talvez o tom fosse diferente. Sou muito agradecido pela Chapeconse ter feito parte da minha vida. Sei da minha importância e que bom que as portas dos clubes estão abertas para mim no futuro. Enquanto estiver fora, vou torcer de verdade para a Chapecoense.    Não sei se seria bom assumir um clube agora. Talvez um tempo de 20 dias seja bom. Vou estar no mercado. Ainda tenho uma empresa aqui. Meu sócio toca de maneira brilhante. Mesmo tendo sucesso no meu negócio, ganhei prêmios, eu estava me violentando, porque o que eu gosto é o futebol. Teve sondagem, não vou revelar, mas não tenho pressa. Ainda não tive tempo de viver. Espero que o clube que eu for, eu tenha sucesso assim como na Chapecoense. A Chapecoense foi muito importante na minha vida. Ninguém vai apagar.  Só tenho agradecimentos a todos. Tem ciclos na vida que temos que cumprir. Ajudei na reconstrução. Se não tivesse ajudado, talvez estaria mais triste do que estou hoje. Nos momentos que a Chapecoense mais precisou, após queda (no estadual, em 2010) e do avião, estive presente. Saio com a Chapecoense forte e andando em um caminho bom. Já sofri muito, perdi minha esposa e meus amigos no mesmo dia, não é a saída do clube que vai me abalar.  Momento mais feliz foi ter feito a melhor campanha da história do clube. Fomos campeões do returno do Campeonato Brasileiro. É muito mais do que imaginávamos. O pior momento foi a notícia da saída. Tem coisa pior acontecendo por aí, gente em hospital, com dificuldade, e eu tenho uma vida maravilhosa.  Agradecer a todos. A torcida carrega o clube. Os que me mandaram mensagem, foram muitos, não tive tempo de responder. Não se preocupem comigo, porque estou bem. Sou iluminado, as coisas dão certo na minha vida. Acho que é porque sou pessoa boa, incapaz de fazer mal.   ", "date": "03/07/2018", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-oficializa-saida-de-maringa-que-se-despede-casa-que-ajudei-a-construir.ghtml", "id": 346}