{
    "time": "16h29",
    "date": "23/08/2018",
    "title": "Raul Prata não se recupera a tempo e Sport terá de improvisar na lateral direita.Jogador tinha feito trabalho de transição física, mas voltou a sentir dores e zagueiro Léo Ortiz é o favorito a jogar no setor; volante Jair foi integrado ao elenco e começou a treinar",
    "author": "Daniel Gomes",
    "text": [
        "Era esperado que Raul Prata se recuperasse de uma lesão no tornozelo esquerdo e, com isso, ficasse à disposição do técnico Eduardo Baptista para o jogo de sábado, às 21h, contra o Botafogo, fora de casa, pela Série A. Mas isso não vai acontecer. De acordo com a assessoria de imprensa do clube, o jogador ainda se queixa de dores no local e, com isso, está vetado para a partida.",
        "Com isso, Eduardo Baptista terá de improvisar no setor. Isto porque Cláudio Winck, que é normalmente titular, está suspenso - assim como o lateral-esquerdo Sander. O favorito para ocupar o lugar de Raul é o zagueiro Léo Ortiz.",
        "Léo Ortiz já fez alguns treinamentos na posição de lateral direito. Inclusive, nesta quinta-feira, novamente treinou neste posicionamento. É a principal opção de Eduardo para o setor.",
        "",
        "O volante Jair, que deve ser anunciado oficialmente a qualquer momento como reforço do Sport, começou a treinar com os jogadores. Ele esteve na Ilha do Retiro acompanhando a derrota de 2 a 0 para o América-MG na última quarta-feira e, nesta quinta, foi integrado ao elenco. O jogador de 23 anos deve assinar contrato até o final de 2019 com o clube."
    ],
    "comments": [
        {
            "name": "Elias Vieira",
            "text": "vai improvisar um zagueiro canhoto na lateral direita? reflexo de uma diretoria que fez e fazendo de tudo p cair. T",
            "date": "2018-08-24T10:42:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Freire",
            "text": "Coitado de Evandro, ser reserva de um jogador que veio p/ não jogar, pois não tinha experiência p/ jogar uma série \"A\" mas agora já adquiriu experiência.",
            "date": "2018-08-23T22:21:36",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "Mas Paulo, Evandro é ruim demais. É inseguro e deixa spre a avenida pelo seu lado. Vamos ver se este Jean mostra alguma coisa. Tomara que ele seja seguro na marcaçao e nos cruzamentos, pra colocar esse Vaqueiro Sander (tem cara ou não?), no banco.",
                    "date": "2018-08-24T00:57:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Elias Vieira",
                    "text": "Sander tem muita raça e só, pois não dá um passe ou cruzamento certo, linha de impedimento nem sabe o que é, infelizmente temos um elenco sem qualidade de jogar uma serie B, esse ano somente um milagre p não cair.",
                    "date": "2018-08-24T10:11:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Danilo Souza",
            "text": "A VERGONHA DO NORDESTE BBMP !!",
            "date": "2018-08-23T18:02:25",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "No Momento, o Sport envergonha ao seu torcedor, e o Teu Bahia não é nenhum destaque no campeonato! cuidado, quando se olha mais para o quintal alheio, termina esquecendo-se de cuidar do próprio!",
                    "date": "2018-08-23T18:57:34",
                    "likes": "23",
                    "unlikes": "5"
                },
                {
                    "name": "Helio Barros",
                    "text": "E o Bahia é o quê? Meu freguês na serie A. Me deu 6 pts no ano passado, e este ano ja me pagou 3, só me deve 3. Blz? Pra semana vou cobrar lá.",
                    "date": "2018-08-24T01:05:59",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nordestino Macho",
            "text": "PESSIMA GESTÃO,ARNALDO BARROS TENHA VERGONHA NA CARA!!!!!!!!!!!! SEJA HOMEM PELO MENOS UMA VEZ.",
            "date": "2018-08-23T17:45:38",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Barbara Bezerra",
                    "text": "Ele e seus aliados são um bando de vigaristas!!!! Dubeux é o chefe da quadrilha.pst",
                    "date": "2018-08-24T00:07:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Freire",
            "text": "Raul Lata, esse voltar a sentir dores é o famoso MIGUÉ, deve ter ficado com raivinha porque foi prá reserva.",
            "date": "2018-08-23T22:08:41",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Barbara Bezerra",
                    "text": "Esse Raul prata natural joga nada ,mas o Winck consegue ser pior!!!! Fora capiroto",
                    "date": "2018-08-24T00:05:01",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barbara Bezerra",
            "text": "Pelo amor de Deus, alguém pode tirar esse verme maldito da presidência do clube,esse senhor está destruindo o Sport,essa facção tem que ser proibida de entrar na ilha.pst",
            "date": "2018-08-24T00:02:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Freire",
            "text": "Jair, se é o que dizem, gostou do que viu, pois vai ser titular absoluto. Porquê ser reserva de Ferreira e /ou Deivid, é melhor voltar p/ o Juventude. Mas em compensação teremos o Jean, grande lateral esquerdo.",
            "date": "2018-08-23T22:18:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Melo",
            "text": "Jair regularizado é titular neste time, sem dúvidas. PST!",
            "date": "2018-08-23T22:16:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emanuel Bernardo",
            "text": "A diretoria do Sport conseguiu desorganizar todo o clube, vai conseguir rebaixar o clube..muita incompetência.",
            "date": "2018-08-23T18:01:54",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Freire",
                    "text": "O \"GRANDE\" Arnaldo Barros esse ano vai conseguir o seu intento, que é o de rebaixar o SPORT. Porquê eu não sei, incompetência não pode ser, pois seria muita, mas muita incompetência.",
                    "date": "2018-08-23T22:12:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sport LXXXVII",
            "text": "Raul Prata incrivelmente está fazendo falta, pra mim é titular, Ortiz vai fortalecer o sistema defensivo.",
            "date": "2018-08-23T21:45:15",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gal Guimarães",
            "text": "Ainda bem o Sport tava precisando de um volante",
            "date": "2018-08-23T18:38:32",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/raul-prata-nao-se-recupera-a-tempo-e-sport-tera-de-improvisar-na-lateral-direita.ghtml",
    "team": "sport"
}