{
    "time": "22h19",
    "date": "13/06/2018",
    "title": "Claudinei não lamenta empate, mas vê Sport mais perto da vitória do que o Grêmio.Treinador falou que ponto obtido contra o Tricolor, que é o melhor visitante da Série A, foi importante e elogiou a evolução defensiva do time",
    "author": "Daniel Gomes",
    "text": [
        "O Sport empatou sem gols contra o Grêmio, nesta quarta-feira, na Ilha do Retiro, e não conseguiu ficar entre os quatro primeiros colocados durante o período de parada para a Copa do Mundo. Mas o técnico Claudinei Oliveira não viu o resultado como ruim para o Leão até porque o Tricolor encerrou o jogo como o melhor visitante da Série A, com 11 pontos conquistados fora de casa.",
        "- Foi um jogo muito equilibrado, de duas equipes que buscaram o gol sem se descuidar da defesa. Até falei do atacar marcando na coletiva antes do jogo. E essa foi a tônica dos dois times. Nisso, o jogo foi equilibrado. No primeiro tempo tivemos mais dificuldades de criar, com poucas chances de gol. No segundo tempo, quis mudar no intervalo as movimentações, quis usar mais as laterais do campo. Eu quis mudar o jogo com as mudanças, mas enfrentamos um grande adversário, contra um dos melhores treinadores do Brasil. Nunca é fácil ganhar deles e, na minha ótica, acho que estivemos um pouco mais próximos da vitória. Mas não dá para lamentar o empate.",
        "+ O Tempo Real da partida\n+ A tabela da Série A",
        "Segundo Claudinei Oliveira, o Sport jogou menos no primeiro tempo porque encontrou um Grêmio bem modificado: ao todo, foram 11 desfalques, entre titulares e reservas absolutos. No segundo tempo, o Leão conseguiu evoluir mais o seu jogo.",
        "- Quando um time vem com muitas mudanças, você não sabe muito bem as características de quem joga porque eles não vêm jogando muito. E no primeiro tempo isso foi mais estudado, sabendo quem poderia se projetar mais, quem poderia ficar mais atrás. A gente vai entendendo o jogo e isso gerou um pouco de demora no entendimento. E como eles têm encaixe individual na marcação, a gente tinha de evoluir, rodar mais a boa.",
        "Outro ponto que satisfez Claudinei Oliveira foi a defesa. O treinador reforçou que nos últimos quatro jogos, o Sport só foi vazado em um - a derrota de 3 a 2 para o Vasco. Apesar de ter tomado três gols no Rio de Janeiro, Claudinei viu aquela partida como atípica.",
        "- Sobre a defesa, nos últimos quatro jogos, não sofremos gols em três deles. O jogo do Vasco foi um jogo que foi ponto fora da curva. Então a gente busca ter uma defesa sólida e temos de ter alternativas."
    ],
    "comments": [
        {
            "name": "Luiz Neto",
            "text": "O que dar pra hoje: ser realista e sem ilusão. Se ficar entre os 12, graças a Deus. O técnico fala em uma entrevista que o time não deve se apequenar, em outra fala que empatar com os reservas do Grêmio é uma vitória. Vamos cair na real: Time limitadíssimo e técnico meia boca.",
            "date": "2018-06-14T19:34:02",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "Concordo Luiz Neto, essas oportunidades depois da Copa serão escassas, as equipes estarão reestruturadas, com essa dificuldade de contratar e ainda por cima, com a diretoria iludindo o torcedor, enganando, hábito dessa gestão de Arnaldo Barros, terá que por os salários em dia, e torcer, para que esse time continue com o espirito de operário.",
                    "date": "2018-06-15T08:13:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Severino Ramos",
            "text": "MAÍLSON TITULAR!!!!!!!!!! SE COLOCAR MAGRÃO SEMPRE, VAMOS LEVAR DOIS TRÊS GOLS NOS FINAIS DE CADA ETAPA, COM UM GOLEIRO QUE NÃO SAI DO GOL, E QUE SEMPRE A CULPA FICA É DA ZAGA, JÁ DEU MAGRÃO TE APOSENTA !!!!!!!!!! EM PONTOS CORRIDOS NA SÉRIE A SÓ FOI DESACERTO CONTIGO DUAS QUEDAS, E SEMPRE LUTANDO PARA NÃO CAIR, MAÍLSON PRECISA URGENTE DE SEQUÊNCIA ...",
            "date": "2018-06-14T20:59:00",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Laerte Lúcio",
                    "text": "Esse técnico só vive de lamentar, todas as vezes que termina um jogo do Sport, começa as lamentações, porque não fala logo com simplicidade os erros ocorridos, a exemplo, do que Rogério fez, tem que falar a verdade, a torcida entende de futebol.",
                    "date": "2018-06-15T00:20:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "José Maurício",
                    "text": "Concordo, o maluco do Rogério já era pra ter caído fora!",
                    "date": "2018-06-15T04:53:37",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Severino Ramos",
            "text": "MAÍLSON TITULAR!!!!!!!!!! SE COLOCAR MAGRÃO SEMPRE, VAMOS LEVAR DOIS TRÊS GOLS NOS FINAIS DE CADA ETAPA, COM UM GOLEIRO QUE NÃO SAI DO GOL, E QUE SEMPRE A CULPA FICA É DA ZAGA, JÁ DEU MAGRÃO TE APOSENTA !!!!!!!!!! EM PONTOS CORRIDOS NA SÉRIE A SÓ FOI DESACERTO CONTIGO DUAS QUEDAS, E SEMPRE LUTANDO PARA NÃO CAIR, MAÍLSON PRECISA URGENTE DE SEQUÊNCIA ...",
            "date": "2018-06-14T20:58:54",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Ramos",
            "text": "MAÍLSON TITULAR!!!!!!!!!! SE COLOCAR MAGRÃO SEMPRE, VAMOS LEVAR DOIS TRÊS GOLS NOS FINAIS DE CADA ETAPA, COM UM GOLEIRO QUE NÃO SAI DO GOL, E QUE SEMPRE A CULPA FICA É DA ZAGA, JÁ DEU MAGRÃO TE APOSENTA !!!!!!!!!! EM PONTOS CORRIDOS NA SÉRIE A SÓ FOI DESACERTO CONTIGO DUAS QUEDAS, E SEMPRE LUTANDO PARA NÃO CAIR, MAÍLSON PRECISA URGENTE DE SEQUÊNCIA ...",
            "date": "2018-06-14T20:58:51",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Maílson passa uma segurança muito boa no gol. Tem tudo pra virar referência no Sport.",
            "date": "2018-06-14T15:56:14",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Este período de paralisação tem que servir para aprimorar, ajustar muita coisa dentro da estrutura desse time do Sport, o Rogério tem que voltar a atuar pelas pontas, e colocar o Carlos Henrique como homem de referência, entre os zagueiros adversários.",
            "date": "2018-06-14T14:47:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "O Carlos Henrique PRECISA emagrecer.Cadê o departamento físico do sport????????.Beltrão vamos vê ISSO ai??????",
                    "date": "2018-06-14T18:45:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Aviv",
            "text": "É pra lamentar sim, não foi o grêmio foi o time reserva deles.Éramos pra ter vencido e encostar na turma de cima Agora é assistir a copa e voltar pra fazer um bom turno e quem sabe buscar uma pré libertadores",
            "date": "2018-06-14T00:18:12",
            "likes": "27",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Reserva ? kkkkkk. Se liga só no exemplo do melhor jogador do Grémio, o Arthur. Que na verdade foi vendido ao Barcelona. Já o Sport, seus 3 jogadores titulares só entraram no segundo tempo, e temos ainda dois desfalques que é o lateral Claudio e o recém vendido Anselmo.",
                    "date": "2018-06-14T10:37:58",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Valdemir",
                    "text": "Só Anselmo era meio time o cara desarmava, armava, criava e finalizava com qualidade, e o que vimos ontem foi o fominha do Rogério jogador de pelada, que treme nas fraldas na ora de finalizar, enfim um pipoqueiro de marca maior, esse fraldinha não condiz com as tradições do meu Sport, onde sempre imperou e reinou a raça a garra e a frigidez na hora de finalizar.",
                    "date": "2018-06-14T11:09:39",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Átomo Quântico, o Grêmio jogou só com três titulares que são Artur, Cortêz e Grohe e pensa se tivesse Luan, Geromel, Kanemann, Everton e Maicon.",
                    "date": "2018-06-14T15:52:04",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Filho",
                    "text": "ESSE PIerre deve ser Francês para não dizer outra coisa. Queria Eu que esse time reserva do Grêmio estivesse no sport.Agente ia brigar para SER campeão. Vai vendo....",
                    "date": "2018-06-14T18:40:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Araujo",
            "text": "não tem o que Lamenta ta bom de mas pior se tivesse perdido Depois da copa tem mas e o sport vai fica em 1 lugar",
            "date": "2018-06-14T07:55:59",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Virando a tabela de cabeça para baixo.",
                    "date": "2018-06-14T15:54:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leão Imbatível",
            "text": "Fomos um time equilibrado e bem organizado em campo.Não ganhamos o jogo por conta do gol perdido pelo Rogério.Paramos em sétimo,o Claudinei tem o grupo nas mãos e com a chegada de mais reforços vamos brigar por uma pré libertadores...PST!",
            "date": "2018-06-14T08:52:39",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ivan Dilly",
                    "text": "se liga .. jogando em casa contra um time de reservas do Gremio. tinha de ter goleado.",
                    "date": "2018-06-14T09:34:48",
                    "likes": "1",
                    "unlikes": "15"
                },
                {
                    "name": "Átomo Quântico",
                    "text": "Ivan, o melhor do Grémio é o volante Arthur. Na verdade já é jogador do Barcelona. Se liga que não era tao reserva assim. Outra, 3 jogadores titulares do Sport só entraram no segundo tempo do Sport. O lateral direito Claudio está machucado e Anselmo foi vendido recentemente. Ou seja, o Sport que estava todo misto.",
                    "date": "2018-06-14T10:31:18",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Flávio Silva",
                    "text": "Grohe(titular), Léo Moura(titular), Paulo Miranda, Bressan(titular) e Cortez(titular); Arthur(titular), Cícero(titular), Ramiro, Thaciano e Lima(titular); André(titular). Onde tá o time reserva do Grêmio? Veja quem jogou nos outros jogos do Grêmio. O Sport sem Magrão, Michel Bastos e Éverton Felipe sem condições físicas de jogar como titular.",
                    "date": "2018-06-14T10:52:44",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Samuel Baptista",
                    "text": "Opa! Paulo Miranda e Bressan Titular? Da onde? Titulares são Kanemann e Geromel amigo.",
                    "date": "2018-06-14T12:21:21",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Titulares do Grêmio que não jogaram Geromel, Kanemann, Maicon, Everton, Luan que eu me lembro, só aí tem cinco.",
                    "date": "2018-06-14T15:46:03",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Julio Figueredo",
            "text": "Não foi um resultado muito interessante pro Sport, o Grêmio tava entregue no jogo, era só colocar a bola pra dentro. Mas graças ao tropeço de Rogério e as defesas espetaculares do Grohe, ficamos com um ponto amargo. Espero que a diretoria faça sua lição de casa e traga reforços durante essa parada da copa.",
            "date": "2018-06-14T12:41:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Defesas milagrosas do Grohe? você assistiu outro jogo.",
                    "date": "2018-06-14T15:40:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Gomes",
            "text": "Mano foi contra os reservas do gremio para velho! não tomar gols hoje era obrigação caramba",
            "date": "2018-06-13T22:21:46",
            "likes": "32",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Laerte Lúcio",
                    "text": "Esse Rogério pra mim ele não deve jogar em time nenhum",
                    "date": "2018-06-13T22:52:26",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Gabriel Gomes",
                    "text": "Ne isso Laerte o gol que ele perdeu é imperdoavel velho. cara ruim só sabe olha pra baixo e correr! por isso que o são paulo nem fez questão pelo futebolzinho dele",
                    "date": "2018-06-13T22:59:38",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Gomes",
                    "text": "Sabe de nada esse aí",
                    "date": "2018-06-13T23:07:13",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Laerte Lúcio",
                    "text": "Perdi 200,00, dei o empate e fui Sport, Rogério miserável.",
                    "date": "2018-06-13T23:47:54",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Tadeu Lima",
                    "text": "O reserva quando entra tbm quer mostrar serviço e o Sport encarou até o Palmeiras lá em SP",
                    "date": "2018-06-14T13:54:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Palmeiras sem willian e bojas e jogando mau.",
                    "date": "2018-06-14T15:39:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Nordestino Macho",
            "text": "vamos apoiar nosso sport,estamos no caminho certo,vamos lá claudinei, força rogerio ,calma rogerio sabemos que vc sabe jogar ,todos pediram que o sport o comprasse do são paulo ,pq sabemos que tem talento,mas o momento é michel bastos de titular urgente!!!!!! fora arnaldo barros ,vamos ver se vão contratar um lateral e um volante que preste.",
            "date": "2018-06-14T15:38:04",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Chaves",
            "text": "Velho, o Sport tem que ser mais agressivo. Tá certo que o Claudinei organizou a defesa, mas ta na hora do Sport ser ais agressivo. Tem Michel Bastos, Everton Felipe e Andrigo no banco.",
            "date": "2018-06-14T15:07:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "Rogério tem que jogar abertos pelos lados principalmente na direita mas colocam o cara pelo meio para ser um centroavante sem ele saber finalizar, ele é muito importante com a sua velocidade com saídas rápidas e essas características não é de quem joga no meio, isso só serve para jogar a torcida contra o cara que é bom jogador.",
            "date": "2018-06-14T14:09:42",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "O resultado pode ter sido justo mas foi muito ruim porque jogou contra os reservas do Grêmio, imagina-se se fosse oGrêmio titular teríamos perdido.",
            "date": "2018-06-14T14:03:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rivaldo Inocêncio",
            "text": "sport sem velocidade",
            "date": "2018-06-14T13:42:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo Costa",
            "text": "Só em não ter colocado Neto Morto já foi um progresso. E Rogério tem que treinar finalizações. Bicho bhurro da gota",
            "date": "2018-06-14T13:10:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Santos",
            "text": "ESSE PERÍODO VAI SERVIR PARA COLOCAR ROGÉRIO E GABRIEL NO BANCO. MELHORAR A EQUIPE COM OS NOVOS REFORÇOS.",
            "date": "2018-06-14T13:04:51",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio Brandão",
            "text": "Velocidade sem qualidade não adianta, tínhamos Lenis era a mesma coisa, PELO AMOR DE DEUS MOLHO EM ROGÉRIO. Carlos Henrique titular, Rogério pode ter raça e correria, mas não sabe fazer gol, se atrapalha SEMPRE, não é de hoje.",
            "date": "2018-06-14T08:46:58",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Julio Figueredo",
                    "text": "Carlos Henrique está fora de forma ( sobrepeso ) ele não aguenta jogar 90 minutos.",
                    "date": "2018-06-14T12:38:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Freire",
            "text": "Ridículo o gol que Rogério perdeu, parece uma centopeia (cheio de perna) tem que ser opção para segundo tempo ele é mal demais na finalização, outra coisa é Rafael Marques se Michel Bastos está no banco(não sei pq) também não sei pq Carlos Henrique também está(só se ainda não tem condições de jogar os 2 tempos) pq ele tem mais vontade que Lacraia.",
            "date": "2018-06-14T00:28:14",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Rogério não sabe chutar a gol. Nao vai ser depois de velho que irá aprender. Ele só serve para um momento de correria. O Claudinei em breve vai perceber.",
                    "date": "2018-06-14T10:36:11",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Figueredo",
                    "text": "Rógerio marca muito bem e faz passes precisos, o problema dele é justamente a função a qual ele escolheu pra jogar, Centro-Avante. Ele não sabe finalizar.",
                    "date": "2018-06-14T12:37:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel",
            "text": "sport mais o gremio quebrou minhas perna eu coloquei ambos marca nesse jogo, acertei tudo, porcausa desse empate sem gols perde 2000 mil reais :( :(",
            "date": "2018-06-14T11:40:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Paiva",
            "text": "Rogério é ridiculo, tomara que na volta da copa venha michel bastos no lugar dele e carlos henrique no lugar de rafael marques, que só fez andar em campo.",
            "date": "2018-06-13T23:15:54",
            "likes": "29",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Valdemir",
                    "text": "enfim 03 perronhas em campo o Gabriel, o Rogério pipoqueiro e esse Rafael Marques enganador.",
                    "date": "2018-06-14T11:17:43",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breck Brock",
            "text": "EITA DANADO QUE A TORCIDA DO BOILEAO AGORA TA ISCULHAMBANDO O TIME. SEMANA PASSADA ERA O MELHOR TIME DO MUNDO. EITA QUE NA VERDADE RESSUCITA DEFUNTO EH COISA ANTIGA NA BANDA DO BOILEAO",
            "date": "2018-06-13T23:35:06",
            "likes": "4",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Silva",
            "text": "O grande defeito de Claudinei é a demora excessiva para fazer as substituições. Michel Bastos, Éverton Felipe e Carlos Henrique têm que ser os titulares nos lugares de Rogério, Gabriel e Rafael Marques. O time titular deveria ser Magrão, Prata, Ernando, Durval ou Henriques ou Ortis(fora Ronaldo Alves), Sander, Felipe Bastos, Deivid (tem que testa outro, Deivid não dá), Éverton Felipe, Michel Bastos, Carlos Henrique e Marlone.",
            "date": "2018-06-14T10:33:58",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Silva",
            "text": "Gente vamos parar de balela. Nós vamos sofrer muito no segundo turno. Um técnico medroso contra um time totalmente diferente e mesmo assim, não jogamos nada.n",
            "date": "2018-06-14T09:23:02",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/claudinei-nao-lamenta-empate-mas-ve-sport-mais-perto-da-vitoria-do-que-o-gremio.ghtml",
    "team": "sport"
}