{
    "time": "18h57",
    "date": "31/05/2018",
    "title": "Gabriel desencanta na Série A e exalta capacidade de reação do Sport.Meia marcou segundo gol do Rubro-negro, que engataria a vitória, de virada, sobre o Atlético-MG, na última quarta-feira, na Ilha do Retiro",
    "author": "GloboEsporte.com",
    "text": [
        "O balde de água fria sofrido pelo Sport, após abrir placar sobre o Atlético-MG, não deu os números finais ao jogo. Menos de dois minutos após a virada do Galo, foi dos pés do meia Gabriel que o Leão fez o gol de empate, que engataria a vitória do Rubro-Negro, na Ilha do Retiro. Esse, inclusive, foi o primeiro dele pelo Sport, na Série A. Desencantou depois de passar em branco em 19 partidas, após marcar pela primeira vez, em sua estreia, na vitória por 2 a 0, sobre o Afogados da Ingazeira, pelo Pernambucano.",
        "- Foi muito bom marcar um gol num momento difícil do jogo, no qual a gente tomou um balde de água gelada. O gol logo em seguida animou a nossa equipe numa vitória de extrema importância - afirmou o jogador.",
        "O Atlético-MG marcou com Cazares e Ricardo Oliveira, deixando 2 a 1 no placar, logo no início da segunda etapa. Dois minutos depois, Rafael Marques fez o pivô, dominou e rolou para Gabriel mandar uma bomba de fora da área. No caminho, a bola desviou em Bremer e deixou o goleiro Victor sem chances de alcançá-la.",
        "Três minutos depois, o árbitro assinalava toque de mão na área e marcava o pênalti cobrado pelo meia Michel Bastos, que deixaria a bola no fundo das redes para firmar a vitória rubro-negra. Reação rápida vista por Gabriel como determinante para o resultado.",
        "",
        "Após a partida, o jogador embarca nesta quinta-feira para enfrentar o Internacional, no próximo sábado, com um gás a mais.",
        "- Temos que pensar na vitória, chegar lá e vencer o jogo. Não podemos pensar de outra forma. Quem joga no Sport tem que pensar em vencer sempre e nós temos totais condições de conquistar os três pontos lá também."
    ],
    "comments": [
        {
            "name": "Maycon Silva",
            "text": "Tomara que o Sport compre ele........ Que nunca mais volte para o Mengão",
            "date": "2018-06-02T18:46:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Barbosa",
            "text": "Se jogar para ganhar, no ruim saí com um empate. Tem que jogar pra cima e fechar o meio de campo.",
            "date": "2018-06-01T15:53:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Gabriel jogou bem,está evoluindo!!!!",
            "date": "2018-05-31T20:39:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "kkkkkkkkkk",
                    "date": "2018-06-01T11:47:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "GABRIEL AGORA ESTÁ JOGANDO NA SUA REAL POSIÇÃO,SE BOTAR ELE ABERTO NO ATAQUE ELE NÃO RENDE.",
                    "date": "2018-06-01T15:13:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nordestino Macho",
            "text": "GABRIEL ESTÁ EVOLUINDO!!!!!!!!!!!!!!!!!",
            "date": "2018-06-01T15:12:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anthony Lima",
            "text": "Tô gostando de ver essas declarações do grupo. Sempre falando em buscar os três pontos, com otimismo, sem discurso vazio. É isso aí! O Sport é grande e tem que jogar pra vencer sempre!",
            "date": "2018-06-01T12:00:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro",
                    "text": "Também tô gostando da postura dos novos e antigos jogadores, que demonstram garra e alegria ao vestir a camisa do time, respeitando seus Torcedores e valorizando a história e a tradição do Sport!!",
                    "date": "2018-06-01T12:54:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sport LXXXVII",
            "text": "Gabriel é bom quando fica centralizado, a questão física é seu principal problema.",
            "date": "2018-05-31T21:24:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Jogador limitado. Junto com Neto Moura são padrão série B",
                    "date": "2018-06-01T11:47:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Átomo Quântico",
            "text": "kkkkkk ..... Esse tem empresário forte .... Chutou a bola errada. Sorte que desviou ....",
            "date": "2018-06-01T11:46:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Felipe",
            "text": "esse Gabriel tá melhorando a cada jogo. ele e Rogério estão melhorando com Claudinei!",
            "date": "2018-05-31T21:08:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sportanos",
                    "text": "Enquanto isso, a SARDINHA MACUMBEIRA se Afuuuunndda rumo à SÉRIE-B. Kkkkkkkkkkkkkkkkk......",
                    "date": "2018-05-31T21:41:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Lucena",
            "text": "Contra o Inter...é jogo de 6 pontos. Se perder pode despencar na tabela. Vamos manter a pegada.",
            "date": "2018-06-01T10:48:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Neto",
            "text": "Pagou os salários? KKKKKKKKKKKK",
            "date": "2018-06-01T00:24:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Danilo Hernani",
                    "text": "O Sport tá indo muito bem no campeonato , na busca por um título inédito na sua história , força Sport . Por que campeão brasileiro de 87 legítimo é o Flamengo. Não adianta ficar se apegando e falando que a justiça deu o título p vcs kkkkkk , título brasileiro se conquista dentro de campo jogando contra os melhores . Flamengo campeão brasileiro de 87 fato FLA Hexa",
                    "date": "2018-06-01T04:29:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Silva",
                    "text": "O hexa do Flamengo é mais falso do que Tamy ser homem!",
                    "date": "2018-06-01T04:55:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Mendes",
                    "text": "Disse tudo... campeonato se ganha jogando contra os melhores",
                    "date": "2018-06-01T06:54:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lulinha",
                    "text": "1 - Guaraní vice da série A 1986. 2 - Libertadores 1988 quem jogou foi o Sport!!! 3 - bacccia série c 2007.",
                    "date": "2018-06-01T08:05:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Nascimento",
                    "text": "Disse tudo, campeonado se ganha dentro de campo, e não fugindo dele, Sport Campeão!!!",
                    "date": "2018-06-01T09:18:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jailton Silva",
            "text": "E O ÇANTA CRUI É SERIE C",
            "date": "2018-05-31T19:06:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "na vrdd é série D com equio!!",
                    "date": "2018-05-31T19:43:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vicente Lima",
                    "text": "Estamos Subindo tanto na Primeira Divisão e Vocês ainda insistem em OLHAR PRA BAIXO... Mudem o Foco, por favor, e vamos Subir de Nível cada vez mais falando apenas em quem está no Nosso Nível e, ou, Mais Alto. Quem anda pra Frente Olhando pra Trás, CAI. <<<- - -",
                    "date": "2018-05-31T20:46:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Isso é empolgação de times pequenos, quando terminar o turno acabou a empolgação e só vem gozação aguarde.",
                    "date": "2018-06-01T09:04:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Vocês Popotianos esquecem muito rápido as COISAS, ano passado chegaram também com um time menos ruim em sexto lugar e o final qual foi?KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-01T09:05:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jairo Neto",
            "text": "Popoti boi-leão, pague o pai de santo KKKKKKKKKKKKKK",
            "date": "2018-06-01T00:24:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/gabriel-desencanta-na-serie-a-e-exalta-capacidade-de-reacao-do-sport.ghtml",
    "team": "sport"
}