{
    "time": "15h27",
    "date": "23/05/2018",
    "title": "No Sport, \"baixinha\" Bea comemora primeiro gol de cabeça na carreira e luta por artilharia.Atacante de 21 anos balançou as redes cinco vezes na vitória por 8 a 0 sobre o Pinheirense-PA, na última terça-feira, pela Série A1 do Brasileiro Feminino",
    "author": "Camila Alves",
    "text": [
        "Ela tem pouco mais de um metro e meio de altura. Mais precisamente, 1,60m. Contratada pelo Sport no início deste ano para disputar a Série A1 do Brasileiro Feminino, a atacante Bea, de 21 anos, anotou cinco dos oito gols das Leoas na goleada sobre o Pinheirense-PA, na última terça-feira, por 8 a 0. Em função da baixa estatura, o quarto deles foi marcante: seu primeiro gol de cabeça na carreira.",
        "",
        "Com a marca, Bea entrou de uma só vez na briga pela artilharia da competição. Divide a vice-liderança com Alanna, do Santos, e a Maga (Adriana Leal), do Corinthians. O trio fica atrás somente de Chu, do Santos, que tem seis.",
        "- Desde o começo, quando cheguei aqui, falava que ia correr pela artilharia e é isso que estou fazendo. Sei que o Campeonato Brasileiro é difícil e tem muitas boas atletas também na disputa, mas vou buscar meu espaço.",
        "Titular na equipe rubro-negra em todos os cinco jogos desta temporada, a atacante havia marcado pela última vez ainda em novembro do ano passado. Na época, defendia o Kindermann-SC, quando marcou na vitória por 4 a 0 sobre o Napoli-SC pelo Campeonato Catarinense Feminino 2017.",
        "No Brasileiro, então, havia balançado as redes pela última vez no dia 6 de maio - quando venceu o São Francisco-BA por 4 a 0. Depois disso, passou em branco nas cinco partidas seguintes que disputou na competição.",
        "A quebra de jejum fez a jogadora ir às lágrimas após o primeiro gol marcado - que elegeu como seu favorito - na partida contra o Pinheirense-PA.",
        "- É uma sensação incrível. Fazia um tempo que eu não marcava no Brasileiro e fazer um gol em casa, com meu time de coração, é melhor ainda. Poder voltar em uma boa fase é gratificante. O choro é mais de alívio depois de tudo que passei poder começar bem o campeonato."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-baixinha-bea-comemora-primeiro-gol-de-cabeca-na-carreira-e-luta-por-artilharia.ghtml",
    "team": "sport"
}