{
    "time": "17h35",
    "date": "10/08/2018",
    "title": "Rogério aparece no time titular do Sport para enfrentar o São Paulo.Técnico Claudinei Oliveira faz testes na equipe rubro-negra e até novato Morato teve chance de ser testado entre os titulares",
    "author": "Daniel Gomes",
    "text": [
        "Recuperado de uma lesão na coxa esquerda, Rogério foi testado no time titular na segunda parte do treinamento da última quinta-feira. E, ao que parece, a mudança agradou ao técnico Claudinei Oliveira. Tanto é que, nesta sexta-feira, ele treinou durante todo o tempo como titular e deve ser entrar de frente no jogo contra o São Paulo, às 16h deste domingo, na Ilha do Retiro.",
        "Em relação ao time que treinou na última quinta-feira, Rogério foi a única mudança, entrando no lugar de Marlone. Já em relação ao time que empatou em 1 a 1 contra a Chapecoense, outra novidade: Rafael Marques, que deve ser titular na vaga de Andrigo.",
        "- O time não deve ser diferente do que começou o treino. A chance de Morato jogar é remota porque ainda temos esclarecimentos táticos para passar com ele. Ainda vou dar uma passada. O treino não foi tão bom para dar segurança de dizer o time que vai jogar, mas o importante é jogar bem, não é treinar bem. Vou fazer mais um trabalho tático para definir - disse Claudinei Oliveira.",
        "",
        "O time titular começou com Magrão; Cláudio Winck, Ronaldo Alves, Ernando e Sander; Deivid, Fellipe Bastos e Gabriel; Rogério, Rafael Marques e Carlos Henrique. Rogério jogou aberto pelo lado direito, mesma função que Marlone fez no treinamento anterior. Rafael Marques pela esquerda e Carlos Henrique centralizado.",
        "Já o time reserva foi montado com Mailson; Raul Prata, Léo Ortiz, Durval e Jean; Ferreira, Neto Moura e Andrigo; Michel Bastos, Marlone e Hygor. E esta formação foi melhor na primeira parte da atividade.",
        "Um grupo separado, em outro campo, estava treinando com os goeiros Lucas e Luan Polli, os zagueiros Max e Adryelson, o lateral-esquerdo Evandro e o atacante Mateus Gonçalves. O meia Pardal também estava, mas depois saiu se queixando de dores.",
        "Pelos titulares, Rogério apareceu bem no início do treino, se movimentando bastante pelo lado direito e combatendo os laterais. Entre os reservas, o posicionamento tinha Michel Bastos aberto pela direita. Marlone pela esquerda e Andrigo centralizado.",
        "Neto Moura, mais uma vez, treinou muito bem. Os reservas quase abriram o placar em uma jogada que Marlone deu um passe longo e achou Michel Bastos do outro lado. Michel fez jogada individual, mas teve o passe interceptado. O time titular respondeu com um chute de Sander, de perna direita e de longe. Mailson quase falhou, mas defendeu em dois tempos.",
        "Só que aí Claudinei parou o treino para conversar com o time titular. Normalmente isto não acontece. Ele costuma orientar o time com a bola rolando, dificilmente paralisa a atividade para chamar a atenção.",
        "Na volta, o time reserva continuou melhor. Marlone e Jean dialogavam bem pelo mesmo lado e os reservas utilizavam muito os lados do campo para achar espaços. De fora da área, Andrigo chutou de pé esquerdo e a bola beijou o travessão de Magrão.",
        "No fim da primeira parte, houve uma cobrança de escanteio para o time titular, pelo lado direito. A zaga errou o bote, a bola pingou na frente de Mailson, que não defendeu. Claudinei Oliveira mandou voltar a cobrança. Na segunda bola, Mailson saiu bem por cima. O time titular, no entanto deu espaço para o contra-ataque, como aconteceu outras vezes na movimentação. Os reservas não aproveitavam.",
        "",
        "No intervalo, só três jogadores não foram tomar água e ficaram conversando no centro do gramado: Magrão, Sander e Deivid. Pouco depois Rogério chegou. Aí então uma surpresa aconteceu.",
        "Claudinei Oliveira mandou chamar o atacante Morato, que foi regularizado nesta sexta-feira e o testou no time titular. Rafael Marques vestiu o colete dos reservas e ocupou o lugar de Hygor. Morato foi posicionado no lado direito de ataque - posição que ele disse ser a sua preferida na coletiva de apresentação.",
        "Em um dos primeiros lances do segundo tempo, Morato apareceu bem. Após um cruzamento vinvo da esquerda, ele surgiu na entrada da área livre e bateu de esquerda. Mailson defendeu. O atacante buscava colocar velocidade nos contra-ataques, mas falhava muito na marcação e tinha dificuldades para desarmar quando o ataque do time reserva era do seu lado.",
        "Carlos Henrique brigou bastante, mas falhou muito nas finalizações. Em certo lance, chutou da entrada da área, mas errou por muito. Depois de uma finalização muito ruim, Claudinei mexeu mais uma vez: tirou Carlos do time titular e acionou Rafael Marques. Rafael foi para o lado esquerdo de ataque e Rogério passou a atuar como falso nove.",
        "Depois o treinador fez uma mudança curiosa: o meia Gabriel saiu e o zagueiro Léo Ortiz foi para o time titular como segundo volante. No time reserva, Max entrou no lugar de Léo. Em um dos últimos lances do treino, Rafael Marques avançou em velocidade completamente livre. Passou por Andrigo, mas errou o passe e entregou nos pés de Max. O treino terminou sem gols."
    ],
    "comments": [
        {
            "name": "Paulo Freire",
            "text": "Rogério jogando é um a menos.",
            "date": "2018-08-12T11:01:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silveira",
            "text": "Hernane tá de volta",
            "date": "2018-08-12T10:31:31",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Eu acredito, força Sport",
            "date": "2018-08-12T08:54:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Silva",
            "text": "Essa insistência desgraçada de Claudinei com Rafael Marques é insuportável. Se o Sport não vencer o São Paulo, Claudinei terá que ser demitido e obrigatoriamente terá que levar junto o Rafael Marques.",
            "date": "2018-08-10T22:56:54",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Sawazki",
                    "text": "E levar tbém o Ronaldo Alves",
                    "date": "2018-08-11T16:37:17",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Ferreira",
            "text": "Se o time não é um primor de qualidade, pelo menos não pode faltar empenho e raça, e isso Marlone e Michel nao vinham tendo. As variações testadas são as melhores do atual elenco. Apoiado!",
            "date": "2018-08-10T20:46:11",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Saulo Bruno",
                    "text": "MEU DEUS , RONALDO ALVES VEM FALHANDO TODO JOGO , E NINGUÉM FALA NADA",
                    "date": "2018-08-10T23:46:30",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Sawazki",
                    "text": "Leo ortiz tem bom passe e bom posicionamento.",
                    "date": "2018-08-11T16:36:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Zebedeu",
            "text": "A desgraça desse jogo de amanhã vai ser Rogerio rsrsrsrs.",
            "date": "2018-08-11T08:39:46",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sport LXXXVII",
            "text": "O Sport : Magrão; Cláudio Winck, Ronaldo Alves, Ernando e Sander; Deivid e Neto Moura, Gabriel e Pardal (Hygor) ,Rogério e Carlos Henrique. Com Fellipe Bastos , Rafael Marques, Cláudio Wink fica muito exposto e vai perder, tô avisando.",
            "date": "2018-08-10T18:34:44",
            "likes": "3",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Ricardo Tavares",
                    "text": "Faz tempo que eu falei que marlone, deveria pegar um banco, para poder voltar e brigar pela vaga e jogar como antes.",
                    "date": "2018-08-11T06:28:36",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eddie",
            "text": "Claudinei está perdido.... com todo respeito pois é um cara humilde diferente de muitos técnicos arrogantes.... mas o trabalho dele se perdeu. Essa escalação mostra que ele realmente não sabe oq está fazendo... um meio campo com Deivid, Bastos e Gabriel não vai criar uma jogada. A insistência no pior jogador do elenco que é Rafael Marques tb é inaceitável. O time mais razoável seria: Magrão; Cláudio Winck, Ronaldo Alves, Ernando e Sander; Deivid, Fellipe Bastos, Marlone; Morato, Carlos Henrique e Mateus Gonçalves",
            "date": "2018-08-11T05:29:39",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Neto",
            "text": "isso é uma coisa bonita kkkkk ninguém sabe qual é pior reservas ou titulares?",
            "date": "2018-08-11T01:36:26",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gal Guimarães",
            "text": "Era melhor marlone",
            "date": "2018-08-10T21:56:25",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Saulo Bruno",
                    "text": "MARLONE FICA O TRMPO TODO , SE ESCONDENDO NA PONTA ESQUERDA",
                    "date": "2018-08-10T23:45:13",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saulo Bruno",
            "text": "VCS JÁ PERCEBERAM Q FAZ TEMPO, Q O TIME TITULAR , NÃO GANHA DOS RESERVAS NOS TREINOS COLETIVOS?",
            "date": "2018-08-10T23:44:18",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leão Brocador",
            "text": "Empresta essa mizera pra Barbie ou pra sarna.",
            "date": "2018-08-10T22:35:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pietro Iacozzilli",
            "text": "Magrão, Winck, R Alves, Ernando e Sander, Deivid, Nonoca e Felipe Bastos, Gabriel, Michel Bastos e Rafael Marques.",
            "date": "2018-08-10T20:23:27",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rodriiguez",
            "text": "Claudinei acorda antes que você seja demitido, volte a utilizar o esquema com 3 volantes, a defesa do Sport já é péssima e você está deixando ela muito exposta, entraria com: Magrão, Raul Prata(acho ele mais seguro que o Winck), Ernando, Leo Ortiz(por ser um zagueiro rápido), Sander, Deivid, Nonoca(por ser um volante de mais marcação), Fellipe Bastos(jogaria com mais liberdade pois tem bom passe e chuta bem), Marlone, Pablo Pardal(merece uma oportunidade já mostrou ser bom jogador) e Carlos Henrique.",
            "date": "2018-08-10T20:02:57",
            "likes": "11",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Silva",
            "text": "Magrão; C Wink; R Alves; Ernando e Sander L Ortiz ( F Bastos) e Leo Moura; Rogério; Gabriel e Marlone; C. Henrique. Acho que é o que tem de melhor.",
            "date": "2018-08-10T19:33:41",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Cesar",
            "text": "1x2 sp",
            "date": "2018-08-10T19:11:02",
            "likes": "17",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Sobral",
            "text": "Raul, Marlone e Michel no banco. Rafael de titular, Gabriel de volante, BASTOS intocável, continue assim Claudinei.",
            "date": "2018-08-10T18:44:37",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/rogerio-aparece-no-time-titular-do-sport-para-enfrentar-o-sao-paulo.ghtml",
    "team": "sport"
}