{
    "time": "10h25",
    "date": "12/07/2018",
    "title": "Com lesão na panturrilha, Durval desfalca Sport por três semanas.Zagueiro tinha chances de jogar contra Ceará, no dia 18 de julho, mas deve perder os quatro primeiros jogos do Leão neste retorno da Série A",
    "author": "Daniel Gomes",
    "text": [
        "Ausente dos dois últimos trabalhos do Sport, Durval ficou de fora, de novo, nesta quinta-feira. Com dores na panturrilha esquerda, foi submetido a exames e o pior foi diagnosticado: uma lesão na região. De acordo com o departamento médico do Leão, o experiente zagueiro, de 37 anos, deve desfalcar o Leão por cerca de três semanas. Já Fellipe Bastos, que tinha um trauma no pé direito, voltou a treinar.",
        "- Durval sentiu a panturrilha da perna esquerda. Ficou constatado um estiramento muscular. Estimamos um prazo de três semanas para a recuperação dele - disse o médico Rodrigo Perez.",
        "+ Saídas recentes fazem Sport economizar cerca de R$ 140 mil",
        "O zagueiro tinha chances de ser titular no próximo jogo do Leão, às 19h30 do dia 18 de julho, contra o Ceará, no Estádio Presidente Vargas, pela Série A. Desde que chegou, o técnico Claudinei Oliveira deu moral a Durval e o colocou para se apresentar contra Internacional e Atlético-PR. Com isso, Léo Ortiz deve ser utilizado ao lado de Ernando, diante dos cearenses.",
        "Durval deve perder os quatro primeiros confrontos neste retorno na Série A. Além da ausência diante do Ceará, está fora dos encontros com Fluminense, Vitória e Flamengo. De acordo com o prognóstico, a volta deve ocorrer contra a Chapecoense, no dia 5 de agosto, na Ilha do Retiro.",
        "",
        "Outro jogador ausente dos trabalhos de campo é o meia Everton Felipe. Desde o início da semana, ele trabalha na academia do clube. O médico Rodrigo Perez explicou o quadro.",
        "- Everton Felipe continua fazendo trabalho de fortalecimento. Durante a semana, ele sentiu desconforto e achamos melhor fazer um trabalho preventivo. O quadro dele é semelhante a de um jogador no período pós-operatório."
    ],
    "comments": [
        {
            "name": "Andre Henrique",
            "text": "Liberaram Henríquez e ficaram com Durval, mais caro , mais velho e se contundindo muito. Apesar de ter mais qualidade",
            "date": "2018-07-12T15:52:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flávio Silva",
                    "text": "O contrato de Durval é por produtividade.",
                    "date": "2018-07-13T09:20:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Souza",
            "text": "BOA TARDE LEOAS, ESSA LESÃO DE DURVAL AINDA É POR CONTA DAQUELE DRIBLE DE EDGAR JUNIO NA FINAL DA COPA DO NE 2017 ??? COITADO... SAUDAÇÕES DO MAIOR DO NE BBMP !!",
            "date": "2018-07-12T14:04:47",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Lucas Cruz",
                    "text": "Falou o perdedor do Nordestão kkkkkkkk",
                    "date": "2018-07-12T15:54:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "VIVA A BOLIVIA QUERIDA",
                    "date": "2018-07-12T16:15:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Souza",
                    "text": "TORCEDORES DE TIMES PEQUENOS ( EX-PORT ) SÓ FAZEM COMEMORAR A DERROTA DOS GIGANTES, POIS NÃO TEM COMPETÊNCIA DE GANHAR DO BAHIA EM MATA MATA BBMP !!!",
                    "date": "2018-07-12T17:23:54",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Flávio Silva",
                    "text": "Danilo Souza, o Bahia já estar rebaixado pra Série-B, dezembro só servirá como data de confirmação.",
                    "date": "2018-07-13T09:19:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Flávio Silva",
            "text": "O \"véio\" Durval das vezes que entrou, entrou muito bem. Pra mim, ele seria titular, pois é bem melhor do que Ronaldo Alves. Que pena que ele tenha se machucado.",
            "date": "2018-07-13T09:17:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Melo",
            "text": "Tá bom de deixar Durval comandar com o departamento de lavagem de uniformes, pq jogar não dá mais. O cara se machuca por nada, nem jogos estamos tendo.",
            "date": "2018-07-12T17:44:59",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "FORA ARNALDO BARROS",
            "date": "2018-07-12T16:15:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sportrecife",
            "text": "DURVAL MEU QUERIDO...TODA NACAO GOSTA DE VC POR TUDO QUE CONQUISTOU NO LEAO....MAS JA TA NA HORA DE DAR XAU. AGRADECEMOS PELOS SERVICOS PRESTADOS AO MAIOR CLUBE DO NE, MAS NAO CABE MAIS FICAR COM JOGADOR SEM UTILIZAÇÃO E AINDA MAIS PAGANDO SALARIO ALTO EM TEMPOS DE CRISE. OBG POR TUDO DURVAL.",
            "date": "2018-07-12T12:36:43",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elias Vieira",
                    "text": "Concordo plenamente, Durval valeu mesmo, mas diretoria pagar um salário alto p sequer ficar no Banco, outro tb a ser liberado é o Agenor, pense num gasto desnecessário.",
                    "date": "2018-07-12T14:35:54",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/durval-tem-lesao-na-panturrilha-e-desfalca-sport-por-tres-semanas.ghtml",
    "team": "sport"
}