{
    "time": "20h03",
    "date": "04/06/2018",
    "title": "Sport crê em vantagem no duelo de estilos contra Atlético-PR.Enquanto o Furacão se destaca pela posse de bola e troca de passes, o Leão aposta no poder de finalização e nas roubadas de bola para ganhar o jogo",
    "author": "Daniel Gomes",
    "text": [
        "Sport e Atlético-PR vão fazer, às 21h desta quarta-feira, um duelo de estilos na Ilha do Retiro. E é nisso que o Leão aposta para vencer. Enquanto o Furacão, liderado por Fernando Diniz, preza pela maior posse de bola e troca de passes, o Leão tem ao seu lado o poder de finalização e de roubadas de bola, na busca de ser um time objetivo, como prega o técnico Claudinei Oliveira.",
        "O Leão é o segundo time que mais finaliza na Série A. Até agora, foram 114 chutes. É também o que mais chuta certo (59). O Sport, além disso, tem a roubada de bola como ponto forte - sobretudo através de Anselmo, o maior ladrão de bolas da competição, com 37 botes certos.",
        "- A gente sabe que é um jogo perigoso para eles também porque eles tocam a bola e a gente pressiona bem. Estamos entre os primeiros em desarme e finalização. Acho que vai ser um jogo bom como foi contra o Atlético-MG. Se a gente fizer o que Claudinei pede na parte tática, a gente tem grandes chances de vencer esse jogo - disse o volante Fellipe Bastos.",
        "Já o Atlético-PR adotou uma filosofia de posse de bola e troca de passes de forma mais clara desde a chegada do técnico Fernando Diniz, que já se destacou por implantar este estilo de jogo no Audax-SP, que foi vice-campeão paulista em 2016.",
        "Na Série A, o Atlético-PR sempre conseguiu ter mais de 90% de acerto nas trocas de passe em todos os jogos. Apesar de ter ótimos números com a posse de bola, o Furacão tem um número regular de finalizações - é o 10º no quesito, com 100 chutes.",
        "- A gente sabe que a Série A é difícil e sabemos que o Atlético vai fazer o jogo que faz em qualquer lugar, que é manter a posse a bola, ter o controle. E tentar pressionar. Mas não é porque estamos em uma crescente que temos de ter salto alto. Temos de tratar o jogo como uma final e queremos o torcedor do nosso lado para que a gente complique mais o jogo deles e termos a vitória, que é o que vamos buscar - completou Fellipe Bastos."
    ],
    "comments": [
        {
            "name": "Sport LXXXVII",
            "text": "Não podemos fazer faltas frontais, eles tem um ótimo cobrador de faltas, e gostam de lançamentos longos e contraataques rápidos, então é não se expor sem necessidade. Colocar jogadores que tenham condições físicas de recompor com velocidade, o que não é o caso de Felipe Bastos.",
            "date": "2018-06-05T14:28:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Rádio",
            "text": "Pessoal, amanhã vou estar ao vivo na TVBahia no Jornal do meio dia, no quadro desaparecidos, vou por um cartaz lá pra saber do paradeiro do Carlos Carvalho. Alguém tiver informações dele por favor entre em contato, o coitado sumiu.",
            "date": "2018-06-04T23:44:52",
            "likes": "57",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edilson Torres",
                    "text": "Volta carlota...............",
                    "date": "2018-06-05T08:28:32",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Clovis Melo",
                    "text": "Carlos Carvalho, a gente sabe que vc tá escondido embaixo da cama, lendo tudo que tá escrito aqui!!! Aparece aí, série B!!! kkkkk",
                    "date": "2018-06-05T08:40:17",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Zebedeu",
                    "text": "Aquele pitoqueiro sem vergonha deve tá td assado passando Hipoglós.",
                    "date": "2018-06-05T08:57:18",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Siqueira",
                    "text": "A ultima noticia de carlos carvalho, é que ele foi visto vestido d. Baiana no terrero do pai senta na boneca, fazendo mandiga pra salvar o bahia da segundona",
                    "date": "2018-06-05T09:43:54",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Alcinio Carlos",
                    "text": "Alô Carlotinha apareça baianinha kkk",
                    "date": "2018-06-05T14:11:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edilson Torres",
            "text": "Cada jogo uma final, as grandes equipes trabalham assim, sem desprezar o adversário, PST. Mas falando em desprezo onde estão as meninas do já hia?",
            "date": "2018-06-04T20:31:17",
            "likes": "139",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Vieira",
                    "text": "na fazendinha tomando chimarrao do 2 kkkkk",
                    "date": "2018-06-04T21:40:57",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Paulinho Barros",
                    "text": "Tão na zona tentando tirar o queijo. Kkkkk",
                    "date": "2018-06-04T22:14:26",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Barbara Bezerra",
                    "text": "KD as sardinhas, comedores de acarajé.",
                    "date": "2018-06-04T23:10:16",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Anthony Lima",
                    "text": "Cadê os comedores de acarajé? Sumiram do mapa? kkkkkkkkkkk",
                    "date": "2018-06-05T00:04:19",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Clovis Melo",
                    "text": "Aparece aí, torcedor do Bahia, timinho comprador de refugos do Sport!!!",
                    "date": "2018-06-05T08:43:01",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Agora o Bahia não vai contratar mais jogadores do Popoti, porque eles não tem mais são todos emprestados e está servindo agora de barriga de aluguel.",
                    "date": "2018-06-05T13:05:49",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Alcinio Carlos",
                    "text": "Danila Souza, ainda aparece de inchirida, mas Carlotinha Tomio um chá de sumiço kkk",
                    "date": "2018-06-05T14:06:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Julio Nascimento",
            "text": "Sport vai ganhar fácil desse timeco de série B.",
            "date": "2018-06-04T20:42:26",
            "likes": "52",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Barbara Bezerra",
                    "text": "Não vai ser fácil,eles tem um bom time,mas acredito no meu leão,vamos com humildade,e disposição!!!pst",
                    "date": "2018-06-04T21:31:19",
                    "likes": "90",
                    "unlikes": "1"
                },
                {
                    "name": "Arthur Costa",
                    "text": "Nada disso, jogo difícil.",
                    "date": "2018-06-04T22:54:03",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Átomo Quântico",
                    "text": "Esse Julio é tricobarby",
                    "date": "2018-06-05T02:57:24",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Valença",
                    "text": "Estou com vc Arthur Costa, jogo dificílimo e se nós entrarmos na onda do jogo fácil (por se espelhar nos últimos resultados do Atlético PR), jogando de salto alto, poderemos ser surpreendidos.",
                    "date": "2018-06-05T07:58:34",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "vamos com os pés no chão pq não ganhamos nada ainda. primeiro pensar em chegar nos 46 pontos e depois buscar um lugar ao sol.",
                    "date": "2018-06-05T08:09:28",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Oliveira",
                    "text": "Perfeito Ricardo, penso o mesmo, o Atlético é sempre um jogo duro tanto aqui como lá no Paraná, jogar com raça e com atenção o tempo todo.",
                    "date": "2018-06-05T12:02:47",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Wagner Santos",
            "text": "Time e torcida juntos somos imbativeis na Ilha, pra cima deles Sport, 16 mil torcedores amanhã",
            "date": "2018-06-05T11:06:57",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rafael Alcantara",
                    "text": "25 mil tranquilo amanha",
                    "date": "2018-06-05T13:13:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anthony Lima",
            "text": "Vamo chegar torcida do Leão. Esse jogo tem que ser 25 mil na Ilha. A hora é agora, a procura hoje foi abaixo do esperado.",
            "date": "2018-06-04T20:46:28",
            "likes": "77",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Os torcedores do Popoti que não são iludidos estão com medo que essa fase que dá tudo certo vá embora logo.",
                    "date": "2018-06-05T13:07:59",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leão Imbatível",
            "text": "Não tem jogo fácil.Se entrarmos deligados,achando que vamos ganhar a qualquer hora levaremos um sacode...É manter o foco total e encara qualquer jogo como um a final.Esse deve ser o espirito!!PST",
            "date": "2018-06-05T11:09:40",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Mendes",
            "text": "Todo cuidado e pouco, Fernando Diniz sabe treinar muito bem, os resultados as vezes nao condizem... nao vejo o atl pr como time de serie b...... raca leao e vamos vencer",
            "date": "2018-06-05T08:08:32",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Saulo Bruno",
                    "text": "eles vem contudo p vencer, o sport tem q ser cauteloso, e inteligente nesse jogo.",
                    "date": "2018-06-05T10:58:44",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Alcantara",
            "text": "Procura-se: Carlotina de Exú e Pietra Iemanjá. PST!",
            "date": "2018-06-05T10:47:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Mendes",
            "text": "O chato de contratar por emprestimo, e que quando o jogador se destaca, tu fica chupando dedo...... como vai acontecer caso Anselmo vai para Arabia",
            "date": "2018-06-05T08:05:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "Se compra o que pode, o cara sai também. E ainda fica enrolando. Vê o exemplo de André e Diego Souza.",
                    "date": "2018-06-05T09:38:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eutrópio Neto",
            "text": "Galera, quero chamar atenção para este jogo contra o Atlético-PR será um jogo muito complicado.",
            "date": "2018-06-05T09:15:04",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zebedeu",
            "text": "Pra não perder o costume, Fora Arnaldo Leso Barros.",
            "date": "2018-06-05T08:59:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Santos",
            "text": "Mata mata cartola, peçam convites. Procurem Mesa de Bar 3A e Mesa de Bar 4B",
            "date": "2018-06-04T22:58:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Vai ser um jogo muito difícil,temos que jogar com garra, disposição, entrega . Vamos com tudo meu Sport, respeitando o adversário ,mas fazendo nosso jogo,boa sorte guerreiros,pst.fora Arnaldo Barros",
            "date": "2018-06-04T21:29:37",
            "likes": "70",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-cre-em-vantagem-no-duelo-de-estilos-contra-atletico-pr.ghtml",
    "team": "sport"
}