{
    "time": "07h17",
    "date": "07/08/2018",
    "title": "Sander adota discurso duro e liga alerta no Sport: \"Semana não pode ser tranquila\".Rubro-negro está no 12º lugar na Série A do Brasileiro, três pontos acima da zona de rebaixamento, e enfrenta o líder São Paulo, no próximo domingo",
    "author": "GloboEsporte.com",
    "text": [
        "O empate com a Chapecoense, no último domingo, levou o Sport aos 20 pontos na Série A do Brasileiro, ocupando a 12ª colocação. São três pontos acima do primeiro time na zona de queda e, vale lembrar, cinco equipes que vêm atrás do Leão têm jogos a menos no torneio - caso de Vasco (13º) com dois, Bahia (15º), Santos (17º), Atlético-PR (18º) e Ceará (19º) com um. Diante de um eminente confronto com o líder São Paulo, no próximo domingo, o empate com a Chapecoense coloca o Leão em campo vindo de sua sétima partida sem vitória na Série A.",
        "Diante deste cenário, o lateral-esquerdo Sander adota discurso duro e quer elenco assimilando erros o mais rápido possível para voltar a pontuar na competição.",
        "+ Carlos Henrique avalia atuação como positiva e valoriza gol marcado\n+ Claudinei espera ter mais espaços para Sport atuar nos dois próximos jogos",
        "- (A semana) não pode ser tranquila. A gente tem que colocar na cabeça que esse jogo (contra a Chapecoense), para nós, foi uma derrota, apesar do ponto importante. Seriam três pontos que nos ajudariam muito, então se a gente quer algo mesmo, se está pensando em algo, tem que ganhar mais (jogos) - avaliou.",
        "+ Confira a classificação da Série A do Brasileiro",
        "Para o jogador, a ansiedade devido ao retrospecto negativo do Rubro-negro, principalmente após a parada da Copa do Mundo - com quatro derrotas diante de Ceará, Fluminense, Vitória e Flamengo, e um empate, com a Chapecoense - tem sido um agravante. E o time vem cometendo falhas que não aconteciam antes.",
        "- A ansiedade acaba acarretando. Porque a gente vem de muitos jogos de derrota. A gente teve muito tempo de treino, de trabalho, para corrigir alguns erros. Tem coisa que não estavamos cometendo antes dessa parada, que a gente veio cometer nesses jogos. Acredito que nossa capacidade de absorver os erros tem que ser o mais rápido possível, para poder corrigi-los em treinamentos, e dentro dos jogos convertê-los em vitórias."
    ],
    "comments": [
        {
            "name": "Moisés Feitosa",
            "text": "Jogadores lixos bando de amadores não conseguem ganhar em casa, vai ganhar de quem lá fora, diretoria incompetente merecem caírem para serie B. Venderam o melhor jogador Everton Felipe por mau administração e falta de dinheiro, cadê o dinheiro o gato comeu foi.",
            "date": "2018-08-07T20:17:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Remédio para ansiedade se chama Diazepan.",
            "date": "2018-08-07T15:42:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Se não qualificar esse time vai cair.fora presidente de bosta",
            "date": "2018-08-07T10:09:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "CONCORDO.ESSA DIRETORIA VAI SAIR E NUNCA MAIS VAI VOLTAR PARA O SPORT ,HOMERO NO CONSELHO ESTÁ SENDO OMISSO,CONIVENTE. KD AS GRANDES LIDERANÇAS DO SPORT ???????????",
                    "date": "2018-08-07T14:16:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antoniel Coelho",
            "text": "A responsabilidade por esse caos é do treinador, dos jogadores ou daqueles que fizeram o planejamento, a montagem do elenco? o treinador e os jogadores acabaram sendo vitimas dessa zona administrativa assim como a torcida. estamos num abismo sem que ninguém explique de fato o que acontece. Arma a ratoeira porque tem rato no deposito.",
            "date": "2018-08-07T09:47:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Barbara Bezerra",
                    "text": "Sabemos que são os ratos",
                    "date": "2018-08-07T10:10:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "OS RATOS SÃO ESSES- ARNALDO BARROS,DUBEUX,HOMERO,BELTRÃO,LEONARDO,KLAUS",
                    "date": "2018-08-07T14:15:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulinho Jr.",
            "text": "O Problema foi o ANSELMO ter ido embora, não deixava espaço no meio além disso, jogava de meia armador e ainda fazia gol de centroavante .",
            "date": "2018-08-07T11:16:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Mas o Claudinei, a diretoria e o empresário enxergaram no craque Gabriel, a oportunidade de deslanchar para ser vendido ao Barcelona. Nunca vi um moleque jogar tanta bola como esse Gabriel (ele arma, desarma, cria, balança as redes.etc ... É um show, é um espetáculo .... )",
                    "date": "2018-08-07T12:41:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Átomo Quântico",
            "text": "Tem dois atletas no Sport que cospem sangue nas batalhas. O Sander e o Carlos Henrique. O Ronaldo Alves joga com bastante raça, mas pelos últimos erros em lances bobos ficará fora desta lista ...",
            "date": "2018-08-07T12:39:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo",
            "text": "Esforçado, tem suas limitações, mas ataca muito e defende com raça....devia ser copiado por alguns preguiçosos.....",
            "date": "2018-08-07T12:35:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gal Guimarães",
            "text": "Concordo com Sande o Sport não tem que dar mole e buscar a vitória",
            "date": "2018-08-07T12:26:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sander-adota-discurso-duro-e-liga-alerta-no-sport-semana-nao-pode-ser-tranquila.ghtml",
    "team": "sport"
}