{
    "time": "15h42",
    "date": "04/12/2018",
    "title": "Eduardo Carvalho descarta composição no Sport e Milton Bivar dá sinal verde para tentativa.Eleição presidencial do Leão acontece no dia 18 de dezembro e situação não terá nenhum candidato",
    "author": "Lucas Liausu",
    "text": [
        "Com o futebol parado depois do rebaixamento para a Série B do Campeonato Brasileiro, o Sport vive um momento quente na política. A eleição presidencial acontece no dia 18 de dezembro e um dia depois do candidato da situação, Augusto Carreras retirar sua chapa da disputa, um dos nomes da oposição, Eduardo Carvalho, fez o lançamento oficial de sua candidatura. E tratou logo de rechaçar qualquer possibilidade de composição com Milton Bivar, que encabeça a outra chapa da oposição.",
        "- Não existe nenhuma possibilidade de composição. Só existe uma oposição no Sport, que é a nossa. As outras chapas se confundem.",
        "Eduardo Carvalho viu como natural a saída de Augusto Carreras depois do rebaixamento do Sport para a Série B e não se mostrou surpreso com o posicionamento do grupo de situação.",
        "- Isso não altera em nada o nosso procedimento. Já esperava um movimento da nossa natureza. Em respeito ao nosso modo de atuar como oposição, vamos seguir em frente.",
        "",
        "Se Eduardo Carvalho tratou logo de rechaçar uma possibilidade de composição, o mesmo não se pode dizer de Milton Bivar, que garante já ter dado o sinal verde para que amigos em comum conversem com o seu adversário.",
        "- Todo mundo é rubro-negro e eu sou um democrata. Estou sempre à disposição para sentar e conversar. Essa questão de quem vai procurar quem é bobagem. Tem pessoas que estão querendo fazer isso e eu já dei o sinal verde.",
        "Sobre a desistência de Augusto Carreras, Milton Bivar comemorou por diminuir seus adversários na disputa pela cadeira de presidente do Sport e elogiou o antigo adversário.",
        "- Em termos de disputa, para mim, foi bom. Não vou disputar contra dois e agora com um só. Esse é um pessoal (da chapa da situação) que eu gosto. Gosto de Augusto, é gente boa. Gosto também do vice dele, Peixotinho (Jorge Peixoto), que é um cara muito legal.",
        "Milton Bivar e Eduardo Carvalho já foram parceiros no Sport. Em 2007 e 2008, quando o primeiro era presidente do executivo, o segundo era o vice-presidente jurídico do clube."
    ],
    "comments": [
        {
            "name": "Fabio Silva",
            "text": "Quem colocou o Sport na série B, foi todos que votou nesse atual presidente... parabéns",
            "date": "2018-12-04T23:28:03",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gemenson Melo",
                    "text": "Concordo",
                    "date": "2018-12-06T19:45:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Silva",
            "text": "Se esses caras fossem mesmo Rubro negro, estariam todos sentados à mesa e discutindo com a diretoria atual, como fazer a partir de agora para que o Sport volte a ser o Sport que gostaríamos que fosse. Esse bate chapa não levará o Sport a lugar nenhum, e sim, a deixar de começar a trabalhar agora, para só começar a trabalhar daqui há 15 dias. Os caras só pensam nos seus umbigos e em se oportunizar.",
            "date": "2018-12-05T09:41:00",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "O Grandioso",
                    "text": "A culpa é dos sócios que votaram em Arnaldo Barros. Preferiram ele ao invés do glorioso e vitorioso Wanderson Lacerda. Um homem íntegro e vencedor que deu vários títulos ao Sport e grande conhecedor doo futebol.",
                    "date": "2018-12-05T11:43:34",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "O Grandioso",
                    "text": "Milton da última vez que se candidatou correu da presidência logo depois de ganhar a eleição!! Lembram disso???",
                    "date": "2018-12-05T11:44:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Carvalho",
            "text": "Enquanto isso, o Presidente do BAHIA GUILHERME BELLINTANI, encaminha ao CONSELHO, orçamento do TRICOLOR DE AÇO para 2019, valor de 140 milhões de REAIS, podendo aumentar, depois que fechar contrato com a GLOBO (ainda em negociações). BBMP !",
            "date": "2018-12-05T08:54:41",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edinaldo Ilha",
            "text": "Amigos torcedores e sócios do glorioso sportclubdorecife, não vote em Milton Bivar não, ele como ele mesmo falou é da turma de Arnaldo burros, Luciano Bivar e Augusto Carreras, é tudo de uma só panela, vamos mudar e dar uma chance a juventude, Eduardo Carvalho é a única solução, PST",
            "date": "2018-12-04T23:02:07",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Fernandes",
            "text": "Se o campeonato Pernambucano se acabar, quero ver em que o santinha vai se apegar. Quanta pequenez.",
            "date": "2018-12-04T22:36:14",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliosantacruz",
            "text": "Santa Cruz Futebol Clube Campeão Pernambucano de 2019 Levantando seu 30 Títulos na História e sendo maior Campeão da Década 2010 a 2020, dessa vez a final não vai ser contra o Sport, não vai ter time para chegar na Final do PE.",
            "date": "2018-12-04T18:20:24",
            "likes": "4",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Alberico Videos.",
                    "text": "Kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-04T19:02:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Alberico Videos.",
                    "text": "Sarna sonjadora kkkkkkkkkkkkkkk",
                    "date": "2018-12-04T19:03:19",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Alberico Videos.",
                    "text": "Sarna sonhadora kkkkkkkkkkkkk",
                    "date": "2018-12-04T19:04:44",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Juliosantacruz",
                    "text": "eu vi você domingo na ilha Gritando fica Leão na Primeira Divisão, e eu sou Sonhador kk",
                    "date": "2018-12-04T19:23:31",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Juliosantacruz",
                    "text": "Domingo na ilha vi você sonhando tbm kk",
                    "date": "2018-12-04T19:34:54",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "santa 6 meses se preparando p o pernambuquinho kkkkk",
                    "date": "2018-12-04T20:41:02",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Flavio Queiroz",
            "text": "Goolllllll da chape",
            "date": "2018-12-04T17:38:22",
            "likes": "13",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Henrique Silva",
                    "text": "Ano que vem estamos de volta na série e Santa é náutico na série E que nem existe. Kkkkkk",
                    "date": "2018-12-04T17:53:24",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Alberico Videos.",
                    "text": "Kkkkkkkklkk verdade",
                    "date": "2018-12-04T19:05:20",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "gol do oparário kkkkkk",
                    "date": "2018-12-04T20:41:42",
                    "likes": "15",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juliosantacruz",
            "text": "Que crise nessa Cenário tudo diz em 2019 Santa e náutico larga na Frente no Estadual, tem 70% do elenco de 2018, enquanto o Sport vai começar do zero, vai ser Muita lapada no Leão vou Até sentir Pena.",
            "date": "2018-12-04T18:22:48",
            "likes": "7",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Saulo Bruno",
                    "text": "verdade , e 6 meses se preparando p o grande pernambucano kkkkk",
                    "date": "2018-12-04T20:43:25",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos",
            "text": "Asa, asa, asa todo mundo pro SER ASA. KKKKKKKKK",
            "date": "2018-12-04T19:35:14",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Saulo Bruno",
                    "text": "olha o ovo kkkkkk",
                    "date": "2018-12-04T20:39:50",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Araujo",
            "text": "Em 2019 o sport vai ter a chance de conquistar o mesmo título de 1987: CAMPEÃO DA SEGUNDA DIVISÃO !!!",
            "date": "2018-12-04T16:53:08",
            "likes": "10",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Luan",
                    "text": "teu Aro",
                    "date": "2018-12-04T17:47:16",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Silva",
                    "text": "Dois times falido Santa Cruz e náutico kkkkkkkkkk",
                    "date": "2018-12-04T17:52:10",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Alberico Videos.",
                    "text": "Falidos timecos não tem nada, nenhum titulo de nada kkkkkkkkkl so pernambuquinho kkkkkk menos que o Papai da cidade kkkkkkkk",
                    "date": "2018-12-04T19:07:11",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Juliosantacruz",
                    "text": "Sport campeão Brasileiro da Serie A 87 e 2019 Respeitaaaaa, Respeitaaaaaaaaaaaaaaaaa",
                    "date": "2018-12-04T19:26:20",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Davyson Silva",
                    "text": "kkkkkkkk, Sport foi Penta rebaixado e o santa? Sport nunca nem se quer chegou perto da serie C e o santa? Sport tem o reconhecimento de Maior do NORTE/NORDESTE, por todos do meio Futebolístico! sai dae Boy vai ver teu time jogar com o time de Tonhim.... kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-04T20:09:51",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos",
            "text": "Passando pra lembrar ao PENTA rebaixado que ontem foi SEGUNDA.KKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-12-04T19:33:20",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Davyson Silva",
                    "text": "kkkkkkkk, Sport foi Penta rebaixado e o santa? Sport nunca nem se quer chegou perto da serie C e o santa? Sport tem o reconhecimento de Maior do NORTE/NORDESTE, por todos do meio Futebolístico! sai dae Boy vai ver teu time jogar com o time de Tonhim.... kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-04T20:09:06",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Implacavel",
            "text": "Devolvam meu Sport.",
            "date": "2018-12-04T19:30:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Costa",
            "text": "Antecipem as eleições",
            "date": "2018-12-04T19:11:39",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Dornelas",
            "text": "Espero que mantenha a palavra e não se junte a essa turma! Na anterior fui Homero na oposição. Nessa eleição meu voto é dele. Se precisar de boca de urna também será para ele.",
            "date": "2018-12-04T18:00:14",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/eduardo-carvalho-descarta-composicao-no-sport-e-milton-bivar-da-sinal-verde-para-tentativa.ghtml",
    "team": "sport"
}