{
    "time": "08h00",
    "date": "14/05/2018",
    "title": "Rafael Marques deve ser grande novidade no Sport contra Corinthians.Atacante deve ficar regularizado nesta semana e será opção para jogo do Leão, na Série A, próximo domingo",
    "author": "GloboEsporte.com",
    "text": [
        "O Sport deve ter um grande reforço no próximo domingo, contra o Corinthians, na Arena de Pernambuco, pela Série A. O atacante Rafael Marques, contratado na semana passada, chegou a viver a expectativa de entrar contra o Cruzeiro, mas não ficou regularizado a tempo. Com isso, a estreia deve acontecer contra os paulistas, embora o técnico Claudinei Oliveira tenha evitado falar sobre como vai utilizar o jogador.",
        "- É uma das possibilidades. Se vai sair jogando ou entrar depois, não é o momento de falar. Vamos trabalhar com calma para escolher a melhor opção.",
        "Um fato que não preocupa Claudinei Oliveira é a adaptação de Rafael Marques ao Sport. Segundo ele, o jogador se mostra bem entrosado com os companheiros e a atitude do clube de levá-lo até Belo Horizonte, mesmo sem condições de jogo com o Cruzeiro, facilitou a relação.",
        "- Rafael vem muito bem credenciado pelo que fez em outros clubes. Ele já está bem ambientado e mostrou ser um cara muito positivo e de grupo. Vai agregar bastante.",
        "Rafael Marques pode ser utilizado por Claudinei Oliveira em duas funções. Primeiro, briga por uma vaga na ponta, no lugar de Gabriel, onde já deixou claro que prefere jogar. No entanto, pode ser escalado como centroavante. Nesse caso, substituiria Rogério."
    ],
    "comments": [
        {
            "name": "Zebedeu",
            "text": "O time jogou bem, mas caio diante da qualidade dos jogadores do Cruzeiro.",
            "date": "2018-05-14T09:13:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Samuel Chaves",
                    "text": "Isso, falta um pouco mais de maturidade no entrosamento e parte técnica. Esse time se esforçando e jogando com raça pode jogar bem.",
                    "date": "2018-05-14T09:43:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hugo Medeiros",
                    "text": "Qualidade de um, Arrascaeta!! Nao fosse ele era 0 x 0 , mesmo o cruzeiro ligeiramente melhor.",
                    "date": "2018-05-15T01:16:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Átomo Quântico",
            "text": "Provisoriamente, colocaria contra o Corinthians, o Fabrício no lugar de Neto Moura, e Everton Filipe no lugar de Gabriel. Quando chegar os reforços, o Sport deve negociar vários pesos mortos no elenco.",
            "date": "2018-05-14T11:36:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "Coitado do SPORT se estiver esperando alguma coisa boa desta OFERENDA, . Que dia vocês viram RAFAEL MARQUES fazer alguma coisa de útil para algum clube? O que ele tem de bom, é o seu empresário, só o coloca em time grande e ganhando bem, mas futebol mesmo, SABE NADA INOCENTE. Pergunte aos torcedores de BOTAFOGO,PALMEIRAS E CRUZEIRO.",
            "date": "2018-05-14T13:13:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Temos um excelente volante Ariel Cabral, jogador técnico, muita garra, bom passe, cabeceio, chuta muito bem de fora da área e não está sendo aproveitado no Cruzeiro, seria uma boa para o Sport contratá-lo.",
                    "date": "2018-05-14T23:35:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Madeira",
            "text": "Só precisa para de fazer faltas besta na beira a área, pois a bola parada para quem tem qualidade é mortal!",
            "date": "2018-05-14T10:17:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "Mais contra o Cruzeiro não foi lance de bola parada!!!",
                    "date": "2018-05-14T11:31:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Val Silva",
                    "text": "Eduardo, escanteio, é bola rolando?",
                    "date": "2018-05-14T12:01:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Silva",
                    "text": "O Sport fez muitas faltas desnecessária próximo a área. Mas o primeiro gol foi 1.000% culpa de Gabriel. No cruzamento, ele se abaixou e Dedé subiu sem ser incomodado. Se Gabriel subisse junto deslocando Dedé, ele não teria chegado totalmente livre para cabecear.",
                    "date": "2018-05-14T12:47:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Supremo Federal",
                    "text": "Dede é bem mais alto. Deveria ser marcado por jogador alto.",
                    "date": "2018-05-14T13:51:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Filho",
                    "text": "Já eu tenho outra visão. O Magrao deveria sair com as mãos. O cabeceio DENTROda pequena área e fatal.O Magrão TEM essa deficiência NÃO ATACA A BOLA AÉREAS.",
                    "date": "2018-05-14T17:42:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Ferreira",
                    "text": "Concordo. Magrão foi culpado, pois dava pra ele ter saído e socado a bola. Mas não é todo goleiro que gosta de trombar com atacantes. É uma questão de personalidade.",
                    "date": "2018-05-14T20:06:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Danilo Souza",
            "text": "BOA TARDE PRA QUEM LEVOU LAPADA EM PLENO ANIVERSÁRIO !! QUE PRESENTE DE GREGO ! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP !!!",
            "date": "2018-05-14T13:32:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "O aniversário foi no dia 5. Se for contar o mês inteiro, vou ficar mais atento ao mês de janeiro no qual as moças fazem niver.",
                    "date": "2018-05-14T13:48:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gigante Sport",
                    "text": "o Jahia Z4",
                    "date": "2018-05-14T19:53:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Assis",
            "text": "Minha escalação: Magrão, Sander, Ernando, Ronaldo Alves, Raul prata, Felipe Bastos, Marlone, Michel Bastos, Anselmo, Rogerio, Everton Felipe, Rafael Marques.",
            "date": "2018-05-14T13:32:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "Cuidado!!!!começa a querer escalar o time.A diretoria vai DEMITIR o treinador.",
                    "date": "2018-05-14T17:45:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Junior",
                    "text": "tiraria Felipe basto e colocaria Andrigo",
                    "date": "2018-05-14T19:01:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jalisson Ximenes",
                    "text": "Luiz, você escalou 12 jogadores. Ainda são 11 kkk",
                    "date": "2018-05-14T19:04:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flávio Silva",
            "text": "O time do Sport é Magrão, Prata ou (Winck), Ernando, Ronaldo Alves, Sander, Anselmo, Felipe Bastos ( pode ser outro), Éverton Felipe e no ataque ( Michel Bastos pela direita, Rafael Marques centralizado e Marlone pela esquerda)",
            "date": "2018-05-14T12:44:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz",
                    "text": "só precisamos de um volante para tirar esse Felipe Bastos daí",
                    "date": "2018-05-14T15:49:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Amaury Junior",
                    "text": "Magrão, Prata, Ernando, Ronaldo Alves, Sander, Anselmo, Felipe Bastos e Michel Bastos, Everton Felipe, Rafael Marques e Marlone.",
                    "date": "2018-05-14T17:36:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kenedy Bierhoff",
            "text": "VAI SER GOLEADO PELO TIMAO",
            "date": "2018-05-14T17:23:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "COMO PODE O TIME ENTRAR EM UMA COMPETIÇÃO TÃO IMPORTANTE COM NETO MOURA E FELIPE BASTOS.PST",
            "date": "2018-05-14T14:49:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Val Silva",
            "text": "Dois pesos mortos NETO MOURA e Felipe Bastos, porém NETO, da dores nos olhos com o seu futebol, o cara parecia um bicho preguiça vei, me deu agonias! Era pra ele ter saído no primeiro tempo aos 15 minutos e Everton já entrar. PST!",
            "date": "2018-05-14T12:00:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Silva",
                    "text": "Neto Moura é jogador de série B a verdade é essa, só tá no time porque é prata da casa e eu concordo dele jogar, o sport já teve jogador de série B pior que Neto Moura e hj não tem volante melhor q ele, saudade de Rithely que devia ganhar 5 Neto Moura??? Eu não tenho e achar outro Patrick, Anselmo é dificil. PST",
                    "date": "2018-05-14T12:57:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alcinio Carlos",
                    "text": "Esse Neto Moura , não deveria tá no Sport, jogador limitadíssimo.",
                    "date": "2018-05-14T14:28:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "NETO MOURA NÃO TEM A MINIMA CONDIÇÃO!!!!!!!!!",
                    "date": "2018-05-14T14:48:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jadilson Rodrigues",
            "text": "O Sport jogou bem, perdeu p o Cruzeiro lá dentro e de igual p igual, mas faltou acertar as finalizações. Lembrando que o Cruzeiro meteu sete no time da Argentina e cinco no Vasco fora de casa.",
            "date": "2018-05-14T12:27:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "É mesmo. Depois desses números não foi um resultado tão ruim. Mas deveríamos ter feito ao menos um gol.",
                    "date": "2018-05-14T13:53:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Jogou bem e levou dois e não três pelo pito amigo e se jogasse mau seria uns cinco ou seis.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-14T14:01:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Michel Lmoura",
            "text": "Meu amigo marlone Filipe Bastos tá de brincadeira marlone retardar o jogo e já esse Filipe Bastos o cara não acerta um passe de um metro ou menos meu deus do Céu mais já dá pra vê um pouco de evolução nesse time",
            "date": "2018-05-14T13:11:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "Marlone passou por 4, entregou a Rogério que se defecou todo....",
                    "date": "2018-05-14T13:49:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Nascimento",
            "text": "Corinthians deve ir com time todo Reserva eu acho contra o Sport.",
            "date": "2018-05-14T13:09:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonard Souza",
            "text": "O Sport não jogou mal. Mas falta ao Sport algumas peças pra ter mais eficácia, principalmente, nas finalizações do leão. Resumindo: ATACANTE que acerte o gol e faça a diferença.",
            "date": "2018-05-14T10:53:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Imagina se jogasse mal ? Percebeu que o Cruzeiro colocou o pé no freio no segundo tempo para poupar para a libertadores. Tem peso morto no time rubro-negro. Acordem fanáticos.",
                    "date": "2018-05-14T11:33:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonard Souza",
            "text": "A qualidade de Carlos Wink, Sander, Marlone e Felipe Bastos tem dado a solidez que o Sport precisa. Precisamos de atacantes. Tomara que Rafael Marques seja esse jogador que falta.",
            "date": "2018-05-14T10:59:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonard Souza",
                    "text": "*Cláudio Wink. (Perdão).",
                    "date": "2018-05-14T11:23:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Átomo Quântico",
                    "text": "Questiono a qualidade do Felipe Bastos. A não ser que ele não desenvolveu seu futebol, por causa dos pesos mortos, Neto Moura e o Gabriel.",
                    "date": "2018-05-14T11:32:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Odimar Jr.",
            "text": "Mais um craque, para este timaço do cangaço.",
            "date": "2018-05-14T10:45:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/rafael-marques-deve-ser-grande-novidade-no-sport-contra-corinthians.ghtml",
    "team": "sport"
}