{
    "time": "17h04",
    "date": "05/07/2018",
    "title": "Sander se machuca, sai mais cedo de treino, mas não preocupa Sport.Lateral-esquerdo sentiu dores no joelho esquerdo após choque com atacante Hygor e teve dificuldades até para caminhar",
    "author": "Daniel Gomes",
    "text": [
        "Uma cena preocupou quem observava o treinamento desta quinta-feira, no Sport. O lateral-esquerdo Sander deixou a movimentação mais cedo sentindo muitas dores no joelho esquerdo. Isso aconteceu após um choque com o atacante Hygor durante um treinamento tático. Com dificuldades até para se levantar e sair caminhando, o jogador ficou com uma bolsa de gelo no local e já iniciou o tratamento.",
        "Porém, segundo a assessoria de imprensa, o jogador não preocupa. A expectativa é que ele treine normalmente nesta sexta-feira, apesar das fortes dores que o lateral-esquerdo sentiu. Sander é titular absoluto na posição e já fez 22 partidas nesta temporada.",
        "- Eu não sei o que aconteceu porque ele saiu e o treino continuou. Eu acho que não é nada demais, não é grave. É contato o tempo todo e para Sander se machucar é difícil (risos) - disse o meia Marlone.",
        "O Sport acabou de contratar outro lateral-esquerdo. Trata-se de Jean, de 23 anos, que estava no Tubarão-SC disputando a Série D do Campeonato Brasileiro. O jogador foi contratado justamente para ser o principal concorrente de Sander.",
        "Como a Série A do Campeonato Brasileiro só volta depois da Copa do Mundo, o Sport joga no dia 18 de julho contra o Ceará, no Estádio Castelão."
    ],
    "comments": [
        {
            "name": "Denilson Araujo",
            "text": "Sander é nosso haillander, com certeza não é nada. Pelo Sport tudoooooo.",
            "date": "2018-07-05T18:06:50",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Langointerno",
                    "text": "BOA DENILSON KKKK, AQUI NO RS SANDER DISPUTOU MUITOS CAMPEONATOS GAUCHO, SEMPRE PELO CRUZEIRO RS, ERA DOS DESTAQUES SEMPRE RAÇA, BOA TECNICA. DEVE ESTAR DEMOSTRANDO TUDO ISTO PELO SPORT. BOM JOGADOR",
                    "date": "2018-07-06T10:28:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cicero Fernandes",
            "text": "Esse Jean, ao menos já mostrou uma coisa: que tem sorte! Mal chegou e o concorrente se machuca!",
            "date": "2018-07-05T17:16:20",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-05T17:59:27",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Alves",
                    "text": "kkkkkkk",
                    "date": "2018-07-06T00:41:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vitor Bonifácio",
            "text": "Jean joga muito, logo logo vai se tornar é titular...",
            "date": "2018-07-05T22:46:27",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sander-se-machuca-sai-mais-cedo-de-treino-e-preocupa-sport.ghtml",
    "team": "sport"
}