{
    "time": "08h00",
    "date": "31/07/2018",
    "title": "Sport despenca no ranking dos times que mais roubam a bola na Série A.Rubro-negro chegou a liderar nas estatísticas ao fim da quarta rodada, mas vem em queda no quesito e hoje é apenas o 14º time que mais desarma no Campeonato Brasileiro",
    "author": "Daniel Gomes",
    "text": [
        "O Sport terá uma semana de trabalho pela frente até o jogo contra a Chapecoense, às 19h do próximo domingo, na Ilha do Retiro. Tempo suficiente para corrigir erros e até para retomar o antigo estilo de jogo, algo que era planejado pelo técnico Claudinei Oliveira e reforçado por todo o elenco. O Leão queria voltar a ser um time reativo, jogar nos contra-ataques. Mas os números de roubos de bola - algo essencial para a postura - depõem contra a vontade leonina.",
        "Impulsionados pelo volante Anselmo, que deixou o clube há mais de um mês, o Sport chegou a liderar o quesito ao fim da quarta rodada - quando tinha 88 desarmes e vinha de três jogos sem perder. Era uma das melhores fases do Leão. Mas, nos últimos jogos, os desarmes são cada vez mais raros. Para se ter uma ideia, Anselmo ainda é o segundo jogador que mais desarmou pelo time rubro-negro na Série A.",
        "Contra o Flamengo, na derrota de 4 a 1 no último domingo, o Sport roubou a bola 19 vezes. Contra o Ceará foram oito, contra o Fluminense, 11, e diante do Vitória, 17. Para se ter uma ideia, antes da Copa do Mundo, o Leão chegou a roubar 31 bolas na vitória de 2 a 1 sobre o Paraná, 24 na vitória de 2 a 0 sobre o Bahia e 19 quando bateu o Atlético-MG por 3 a 2."
    ],
    "comments": [
        {
            "name": "Nivaldo Junior",
            "text": "O problema tá na recomposição. O michel não tem mais idade pra ficar correndo atrás de lateral. Ou arma um esquema pra ele não voltar ou tira ele do time. Não por coincidência o time só perde depois que ele entrou.",
            "date": "2018-07-31T13:06:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Oliveira",
                    "text": "eu falo isso desde que ele jogava no SPFC",
                    "date": "2018-07-31T15:46:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Reeboko",
                    "text": "Diga-se que ele cobrou a titularidade ao vivo, para achar que a bola dele é tanta que todos os demais devem correr para ele.",
                    "date": "2018-08-01T09:02:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elias Vieira",
                    "text": "Sport foi atrás de ex- jogadores em atividade, Michel Bastos e Rafael Marques, cobravam mais oportunidades onde passaram e agora todos vendo o motivo da falta de sequencia de jogos.",
                    "date": "2018-08-02T09:50:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Silva",
            "text": "Penso que o desarme é importante, mas muito importante,até mais, é a saída em velocidade, o que o Sport não tem. O time do Sport, todo, é muito lento, hoje com uma velocidade extrema os times saem da defesa para o ataque, o que não acontece com o Sport, ele dá tempo a que a defesa adversária se agrupe, se compacte.",
            "date": "2018-08-01T15:58:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Reeboko",
            "text": "o problema do Soprt está mais em atitude passiva e preguiçosa dos atletas do que que de esquema de jogo. Daí se entra em uma outra situação: \"qual a causa disso?\" \"Os atrasos de salário? provável\" \"A falta de respeito com o que os dirigentes vem tratando os atletas? Provável\" Ai te pergunto de quem é a culpa?",
            "date": "2018-07-31T08:22:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "OK...Salários atrasados é o motivo das derrotas.Então, se a diretoria regularizar os atrasos de salários ESSE mercenários vão ser campeão. Para com ISSO...o fluxo veio aqui e ganhou do Sport com dois meses de salários atrasados.Vão vendo....",
                    "date": "2018-07-31T10:23:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Filho",
                    "text": "DIHO; O FLU.",
                    "date": "2018-07-31T10:23:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Ribeiro",
            "text": "Perdeu o título de maior roubador de bola, mas não perdeu o título de maior roubador de campeonato brasileiro (p.e. 1987!!!) k k k k k k k k k k k",
            "date": "2018-07-31T15:38:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "BELTRÃO ,LEONARDO ,ARNALDO,HOMERO,DUBEUX ESSA CAMBADA ESTÁ FAZENDO O QUE NO SPORT AINDA????",
            "date": "2018-07-31T14:15:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Junior",
            "text": "magrão;winck, ronaldo, ernando, sander; deivid; gabriel, bastos, neto, marlone; carlos henrique. Esse time estaria bem compacto e com possibilidade de alterações durante o jogo. rafael marques, michel bastos e rogerio",
            "date": "2018-07-31T13:15:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Lima",
            "text": "Os jogadores de futebol tem que entender que a empresa deles são eles mesmos. O caras começam a fazer corpo mole por conta de salários atrasados, porém um rebaixamento os desvalorizam e muito. Sem contar que com as vitórias tudo melhora: adesão de novos sócios, patrocinadores, vendas de camisas e bilheterias, além de os valoriza-los. Mas esta é a cultura do nosso futebol. Não quero encobrir o erro do Sport, mas, o Sport foi um dos poucos times nos últimos 6 anos que pagou salários em dia e mesmo assim os caras não rendiam.",
            "date": "2018-07-31T12:59:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Lima",
            "text": "Atrasou o salário as estatísticas despencam!!!",
            "date": "2018-07-31T12:51:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Será que há algum defensor do Arnaldo Barros na editoria desse espaço? não publicaram meu texto porque? simplesmente por expormos fatos reais? onde fica a democracia? ou não é verdade que dentro do Sport hoje reina uma Ditadura administrativa, onde as muitas acusações de todos os tipos são expressas, e eles continuam calados, proibindo até o treinador de conceder entrevista? isto sem falar no vice de futebol, que está proibido pelo tribunal desportivo de falar publicamente por 60 dias!",
            "date": "2018-07-31T12:44:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Essa diretoria não tem condições, vergonha ter ar Arnaldo Barros como presidente do Sport!!!!",
            "date": "2018-07-31T12:07:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breck Brock",
            "text": "CADE A TORCIDA DO BOILEAO? FORAM PARA RUSSA E NAO VOLTARAO AINDA? ESSA PAGINA ERA UM MOVIMENTO ARRETADO AGORA NINGUEM FALA NADA SUMIU TUDO. EITA DANADO. NEM NO TERREIRO DE PAI CHUMACERO SE VE TORCEDOR DO BOILEAO MAIS",
            "date": "2018-07-31T11:10:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antoniel Coelho",
                    "text": "Breck continua fora da escola judiando torturando o idioma.",
                    "date": "2018-07-31T12:00:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas Silva",
            "text": "novo reforço ME ACUDA NA QUEDA",
            "date": "2018-07-31T11:42:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antoniel Coelho",
                    "text": "A privada tem site?",
                    "date": "2018-07-31T11:57:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio Silva",
            "text": "Arnaldo Barros é o câncer do Sport. O pior que ele não irá renunciar. O ideal seria se a polícia o levasse preso, isso poderia fazer o conselho decretar o seu impedimento.",
            "date": "2018-07-31T11:56:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "O Problema do Sport é ZONA DE CONFORTO tem titulares que acham que TEM sua vaga assegurada.Vamos vê isso aí, DIRETORIA e CLÁUDINEI.",
            "date": "2018-07-31T10:26:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo",
            "text": "Só pra mostrar a falta que faz o Anselmo, o maior roubador até sua saída, antes tinhamos o Rithely!!!",
            "date": "2018-07-31T08:11:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helder Rodrigues",
                    "text": "E o Patrick.",
                    "date": "2018-07-31T10:03:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Reeboko",
            "text": "quem quiser rever últimos jogos do Soprt, atente para o fato que os volantes F. Bastos e o outro que por ventura tenha atuado ao seu lado, corriqueiramente estão correndo por trás dos meias adversários e ficam \"torcendo\" pelo bote dos zagueiros, que lembremos, estão já ocupados com os atacantes, o que isso quer dizer? Há um espaço muito grande entre as linhas e a recomposição do Sport está desorganizada e lenta, agora diga-se: não pelo tipo de formação, mas pela preguiça mesmo em correr e recompor as linhas, em dá o bote, em voltar quando dá o passe errado, \"né seu Marlone!!!!!\"",
            "date": "2018-07-31T08:22:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Ramos",
            "text": "O Flamengo fez esse timinho nordestino sem tradição de marionete. Kkkkkkk",
            "date": "2018-07-31T09:23:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-despenca-no-ranking-dos-times-que-mais-roubam-a-bola-na-serie-a.ghtml",
    "team": "sport"
}