{
    "time": "18h42",
    "date": "19/09/2018",
    "title": "Nos primeiros testes, Marlone sai na frente por vaga no time titular do Sport.Técnico Eduardo Baptista focou em jogadas de contra-ataque e balanço defensivo no primeiro treinamento tático da semana; time deve ter Rogério jogando centralizado",
    "author": "Daniel Gomes",
    "text": [
        "A semana Palmeiras, de fato, começou no Sport. Nesta quarta-feira, o técnico Eduardo Baptista comandou o primeiro treino tático da equipe. E, pelo visto, a escalação deve ter como maior novidade o retorno do meia Marlone ao time titular. Sem contar com Hernane, que teve uma lesão no ombro e vai desfalar o Leão por, pelo menos, um mês, Rogério foi testado como falso 9.",
        "Na verdade, o provável time só foi observado na última parte da movimentação, quando Eduardo Baptista conversou com 11 jogadores: Magrão; Ernando, Léo Ortiz, Durval e Sander; Marcão Silva, Jair e Neto Moura; Marlone, Morato e Rogério.",
        "O treinador antecipou, na última terça-feira, que tinha duas opções para ocupar a vaga de Hernane. Uma delas era a entrada de Matheus Peixoto, que, em tese, é o substituto natural por também ser centroavante. A outra era Rogério centralizado e Marlone aberto em uma ponta de ataque.",
        "- Pode ser Matheus. Podemos colocar Marlone e adiantar Rogério. Vamos pensar nisso para colocar o time em campo - disse Eduardo Baptista.",
        "Durante o treinamento, o treinador montou uma linha de ataque contra defesa. Ao todo, 14 jogadores se dividiam em dois grupos. Os que atacavam buscavam achar brechas no ataque, principalmente usando muito os lados do campo. Os que se se defendiam tinham a missão de fechar os espaços principalmente no centro do campo e puxar os contra-ataques (aqui, os volantes apareciam como elementos-surpresa).",
        "+ Eduardo Baptista sinaliza manutenção de Léo Ortiz e Durval na zaga titular do Sport",
        "Eduardo Baptista fez muitas trocas. Começou com a dupla de zaga sendo Léo Ortiz e Durval. Depois colocou Ernando na zaga e Raul Prata na lateral direita. Léo foi zagueiro em um momento e lateral-direito em outro. Marcão e Jair, que são os volantes titulares, treinaram das duas formas, defensiva e ofensivamente. Este último se destacou muito."
    ],
    "comments": [
        {
            "name": "Carlos Carvalho",
            "text": "SULAMERICA - Hoje, 21:30 h de Brasília, BAHIA x BOTAFOGO, transmissão do SPORTV 2",
            "date": "2018-09-20T10:48:16",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "Isso aí o recado tá dado. BBMP!!!!",
                    "date": "2018-09-20T15:00:11",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barbara Bezerra",
            "text": "Eu botava Mateus Gonçalves no ataque ,e Marrone no lugar de Beto Moura e qualquer coisa no lugar de ernando na direita, graças a Deus Winck está machucado.fora Arnaldo",
            "date": "2018-09-19T22:11:55",
            "likes": "17",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcio",
                    "text": "Barbara você passa o dia todo comentando as notícias do Sport, sendo que nenhum comentário é positivo, nem um elogio, pra você ninguém presta e o time é horrível; agora eis a questão: é torcedora do Sport mesmo, ou só vem aqui pra secar o time ?",
                    "date": "2018-09-19T22:51:45",
                    "likes": "8",
                    "unlikes": "13"
                },
                {
                    "name": "Jone Souza",
                    "text": "e tem algo que presta nesse time defesa péssima e atack horrível! tas igual a arnaldo que acha esse time fortíssimo. kkkkkk",
                    "date": "2018-09-19T23:50:18",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Pierre Souza",
                    "text": "A Barbara está analisando sem emoção, 99% dos torcedores da COISA analisam pelo fanatismo e quem não é ruim deste time.",
                    "date": "2018-09-20T08:40:53",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "arnaldoantunes",
                    "text": "essa barbara bezerra nao e torcedora do nosso Sport,so critica ,deve ser fake,e se for torcedora enxerga futebol com o outro olho.",
                    "date": "2018-09-20T10:11:11",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Barbara enxerga melhor porque analisa sem fanatismo e só falou a verdade.",
                    "date": "2018-09-20T13:21:04",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Exterminador",
            "text": "era pra ter uma norma dentro do Sport Recife ,pra que os dirigentes que deixasse o time cair,não pudesse mas se eleger mas no clube .",
            "date": "2018-09-20T14:06:21",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilberto",
            "text": "Esse treinador é muito ruim,tendo um centravante vai colocar Rogério com a 9,vai perder de novo",
            "date": "2018-09-19T22:56:01",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Quero novidade o Export perde.",
                    "date": "2018-09-20T13:23:41",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Barros",
            "text": "Rogério não é \"falso 9\" é \"falso jogador\"... Deveria machucar o ombro tb e passar 90 dias fora, seria um favor.",
            "date": "2018-09-20T13:11:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Vieira",
            "text": "Cara não inventa com Rogério de falso 9, já basta Ernando de falso lateral, coloca Prata na lateral e o Mateus Gonçalves no ataque, nem Rogério e nem o Mateus Poste Peixoto, já mostraram q sem condições.",
            "date": "2018-09-20T08:11:48",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Perez",
                    "text": "eu n sei pq ele n colocar mateus gonçalves no time titular o cara sempre que saiu mostrou que é rapido q se movimenta. enfim serie B já é realidade",
                    "date": "2018-09-20T08:44:18",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Elias Vieira",
                    "text": "Concordo parece ser um bom jogador, mas Eduardo Teimoso demais",
                    "date": "2018-09-20T11:45:59",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jefferson Sobral",
            "text": "Não escalando Andrigo, tá tudo certo.",
            "date": "2018-09-19T19:13:26",
            "likes": "31",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Cara vou ser sincero..minha vó com 80 anos de bengala!! Joga mas que Rogério. Chega! Ficar se desgastando com esse cara ...ele não tem o minimo fundamento de um atacante.",
                    "date": "2018-09-19T21:39:13",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Xará, pede então para o Cagabarros contratar ela, estamos precisando !!! pst kkkkkkkkkkkkkkkkkkkkk......",
                    "date": "2018-09-20T10:29:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos",
            "text": "Eduardo batista de uma chance ao centravante que veio do bragantino , pois Rogério já teve chances de mais e é sempre a mesma coisa .",
            "date": "2018-09-19T20:15:23",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorualdo Novais",
                    "text": "O cara vai pedir pra ir embora do Sport,como fez o lateral esquerdo,colocar Rogério centralizado é Fhoda",
                    "date": "2018-09-19T20:27:03",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Ivan Silva",
                    "text": "coloca Mateus Gonçalves q veio lá do méxico,caramba!",
                    "date": "2018-09-19T21:50:05",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Jorualdo Novais, o Jean pediu para o dispensar porque está aqui a dois meses sem receber salários.",
                    "date": "2018-09-20T08:43:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Alves",
                    "text": "Impressionante! Será que o único que entende de futebol é essa anta desse treinador?????",
                    "date": "2018-09-20T10:03:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Denilson Denis",
            "text": "Rogerio até quando ? esse cara é péssimo, Pablo Pardal é bem melhor, Mateus Raio é melhor , todos são melhores edo que esse cara.",
            "date": "2018-09-19T20:03:54",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Podem colocar de centroavante Cristiano Ronaldo, mais com esse time ruim de dá calo na vista ele não vai fazer nada, fato.",
                    "date": "2018-09-20T08:45:19",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Marcus Alves",
                    "text": "Treinador BURRO. Como insistir com Rogério? Esse cara é uma desgraça.",
                    "date": "2018-09-20T10:01:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leo Costa",
            "text": "Meu sonho era ver alguém chutando a bola em direção ao gol. Nem isso conseguem.",
            "date": "2018-09-20T08:29:05",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Nunes",
            "text": "Escala o time certo infeluz : Magrao, Elias, Adrielson, Durval, Sander, Marcão, Jair, Neto Moura, Pardal, Andrigo e Mateus Gonçalves",
            "date": "2018-09-20T07:00:14",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Elias Vieira",
                    "text": "Somente tirava Andrigo e colocava o Morato, jogou bem contra o Corinthians.",
                    "date": "2018-09-20T08:06:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Neto Correia",
            "text": "o cara que fala pra botar matheus gonçalves é doente , o cara quando entrou contra o corinthians passou vergonha é horrivel pivô zero",
            "date": "2018-09-20T07:35:28",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Elias Vieira",
                    "text": "Mateus Peixoto foi quem entrou em campo amigo e não Mateus Gonçalves. Mas concordo que POSTE não é opção.",
                    "date": "2018-09-20T08:05:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sílvio Dourado",
            "text": "O Sport tem que segurar o jair, muito bom jogador, muito técnico e joga pra frente, tanto arma /distribui quanto chega lá na frente, \"segure o cara\" senão perde!",
            "date": "2018-09-19T19:24:37",
            "likes": "52",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Andrson Silva",
                    "text": "Tem que ser prata na lateral e Leo Oriz e Durval na zaga e Matheus Peixoto no lugar de Rogério, Onde era p ser o gordinho Carlos Henrique. Diretoria burra deixaram o cara voltar e agora tá faltando centroavante no time. Fora Arnaldo! !!!! Mizeravel",
                    "date": "2018-09-19T22:00:24",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio",
                    "text": "Concordo !",
                    "date": "2018-09-19T22:48:25",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Queiroz",
            "text": "Fica Arnaldo.",
            "date": "2018-09-19T22:25:43",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Eu avisei e fui contestado; que MARLONI parecia um PERU: Rodava, rodava e só sabia levantar a bola para a área. Vou se justo e complementar: É um bom cobrador de faltas e escanteios ! SÓ, somente, só !",
            "date": "2018-09-19T22:18:32",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Cabral",
            "text": "Com Neto cansado Moura, entramos com um a menos.",
            "date": "2018-09-19T19:26:03",
            "likes": "14",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "ENTRAMOS COM UM A MENOS COM ROGÉRIO",
                    "date": "2018-09-19T20:18:09",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Italo Silva",
                    "text": "Cara, os três do meio campo inclusive o neto são a melhor opção do Sport no momento e não acho isso o neto vem jogando bem nos últimos jogos...",
                    "date": "2018-09-19T20:42:47",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo José",
                    "text": "Acho que Eduardo está cometendo um erro grave colocar Ernando na lateral, com Raul Prata no Banco, deve colocar Ernando ao lado de Durval na zaga e Raul Prata na lateral.",
                    "date": "2018-09-19T21:01:33",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Mateus Morais",
                    "text": "Concordo com prata mas não gosto de remando. Prefiro Durval e Ortiz e prata na lateral.",
                    "date": "2018-09-19T21:43:45",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio",
                    "text": "Prata tem que jogar",
                    "date": "2018-09-19T21:56:50",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Adelson Cunha",
            "text": "Meu velho Rogério dinovo não né?? Não sabe nem para uma bola velho Nun dibla ninguém ! Só fais correr e errado saí com a bola com tudo pra fora de campo miserável",
            "date": "2018-09-19T20:53:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo",
            "text": "ROGÉRIO NÃO, PELO AMOR DE DEUS ATÉ QUANDO VAI COLOCAR ESSE CARA",
            "date": "2018-09-19T20:18:48",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/nos-primeiros-testes-marlone-sai-na-frente-por-vaga-no-time-titular-do-sport.ghtml",
    "team": "sport"
}