{
    "time": "12h59",
    "date": "31/07/2018",
    "title": "Após críticas, Ilha do Retiro passa por nova reforma para jogo contra Chape.Gramado chegou a ser reformado durante parada para Copa do Mundo; empresa promete correções e diretoria do clube inicia reparos nos banheiros e cadeiras",
    "author": "Daniel Gomes e Diogo Marques",
    "text": [
        "No período da paralisação da Série A, em virtude da realização da Copa do Mundo, o gramado da Ilha do Retiro passou por reformas. Mas após os reparos, o que se viu na reestreia do estádio no Brasileirão, no confronto entre Sport e Fluminense, não agradou nem um pouco. Com muitas falhas e buracos, o campo recebeu inúmeras críticas dos torcedores rubro-negros, de alguns jogadores e até mesmo do treinador Claudinei Oliveira. Desde o início da semana, o clube se esforça para deixar o lugar em melhores condições já para o jogo do próximo domingo, às 19h, contra a Chapecoense.",
        "No jogo contra o Flu, eram visíveis buracos e falhas. Na última segunda, a reportagem observou funcionários nos trabalhos de melhoria. O clube garantiu que os esforços serão intensificados. O dono da empresa responsável pelo trabalho no piso chegou ao Recife na última semana.",
        "- A gente tomou diversas medidas para a troca de grama. Como dá para perceber, a gente tirou a grama que tinha misturada com a grama 419, que hoje é predominante e única no gramado. Uma parte dos nossos trabalhos não aconteceu no cronograma previsto e aí, no dia do jogo do Fluminense, o gramado não estava 100% - disse Marília Bechara, gerente de operações.",
        "",
        "Além disso, as reclamações apontaram também para o mau estado de conservação dos banheiros e das cadeiras. No setor do estádio considerado nobre, alguns assentos foram trocados. E o diretor executivo de operações sociais, Sid Vasconcelos, garantiu existir um projeto para a substituição total das peças. No caso dos banheiros, o clube firmou parceria com uma empresa para realizar melhorias.",
        "- Temos um projeto para o setor de cadeiras que já está em captação. Um projeto de troca que a gente está prospectando no mercado, já conversando com algumas empresas que demonstram o interesse em fazer uma permuta conosco - disse Sid.",
        "Alguns banheiros da Ilha também foram alvos de críticas. Mas, por meio de uma parceria, o Sport iniciou uma reforma nos cômodos que ficam no setor de sociais do estádio. Depois, a melhoria se expandirá para outros locais. Sid Vasconcelos adiantou que, contra a Chapecoense, será possível observar uma melhora.",
        "- Nós vamos garantir uma qualidade maior e melhor para o nosso torcedor e sócio em todos os banheiros do estádio. Todos os banheiros do estádio serão reformados. Começamos nas sociais, está quase pronto. Terminando aqui, todos os outros serão reformados - confirmou."
    ],
    "comments": [
        {
            "name": "Antonio Silva",
            "text": "Agora sejamos honestos, o torcedor exige muito, porém na ora de respeitar o patrimônio que ele mesmo exigiu melhora, é o primeiro a depredar. Infelizmente educação do torcedor em sua boa parte, fica a desejar.",
            "date": "2018-07-31T16:05:00",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zebedeu",
                    "text": "Antonio Silva - Melhor comentário, disse tudo e mais um pouco, concordo plenamente.",
                    "date": "2018-08-01T10:53:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Sport ja era para ter uma arena com uma capacidade de 35 mil torcedores pelo menos,mas por incapacidade e dividas ficam gastando milhoes em reformas do que ter um estadio de maior qualidade!!!",
            "date": "2018-07-31T15:07:04",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Silva",
                    "text": "Milhões não, isso ai nem chega a 5 mil reais, só se for a placa tipo de prefeitura superfaturada. Sport deveria ter estádio moderno e barato para 20.000 pessoas já q os jogos não passam de 20.000 de média mesmo, uma final só é ir jogar na arena de pernambuco simples e fácil. Agora as pessoas não entendem quer tirar dinheiro de onde não tem e fazer arena para 40000 pessoas só no brasil mesmo, Arena já ta dito o ingresso é 100 reais onde q recife tem 40000 pessoas para pagar 100 reais, ou a torcida pensa q jogo em arena é 10 reais ou um kg de alimento;",
                    "date": "2018-07-31T19:50:23",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando",
            "text": "Dai vai o vândalo que se diz torcedor e quebra tudo",
            "date": "2018-07-31T19:45:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erandi Moreira",
            "text": "Agora as vitórias virão...",
            "date": "2018-07-31T15:51:22",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/apos-criticas-ilha-do-retiro-passa-por-nova-reforma-para-jogo-contra-chape.ghtml",
    "team": "sport"
}