{
    "time": "07h32",
    "date": "04/12/2018",
    "title": "À espera de convite do Sport, Milton vê no jogo contra Fla o mais doloroso.Treinador não sabe qual seu futuro, mas ressalta desejo de permanecer na Ilha do Retiro",
    "author": "Diogo Marques e Lucas Liausu",
    "text": [
        "Dois dias depois de vencer o Santos, mas ser rebaixado para a Série B do Campeonato Brasileiro, o técnico Milton Mendes ainda tenta curar a ressaca de não ter conseguido atingir o objetivo de livrar o Sport da degola. Contratado restando 12 rodadas para o fim da Série A, o treinador prometeu fazer um resgate no Leão e, num primeiro momento, até conseguiu. No entanto, nas rodadas finais viu o time sucumbir novamente e voltar para a zona de rebaixamento, sendo rebaixado mesmo tendo vencido na última rodada.",
        "Milton Mendes recebeu a reportagem do GloboEsporte.com no hotel onde está hospedado no Recife - ele passou um tempo morando no Centro de Treinamento do Sport, mas não está mais lá - e abriu o jogo sobre o que aconteceu no Leão nesses quase dois meses e meio que esteve no comando da equipe. Evitando falar ao máximo do passado, falou sobre o jogo que mais lhe dói na campanha, os salários atrasado e de um possível futuro na Ilha do Retiro.",
        "",
        "Quando Milton assumiu o Sport, o clube estava na 19ª colocação. Depois de algumas vitórias, chegou a ocupar a 15ª posição, mas não se manteve e voltou para a zona de rebaixamento.",
        "- Houve uma conversa muito direta com os jogadores, sempre frontal. Não a nível de vestiário, mas fora. Houve uma entrega absoluta numa meta que era a manutenção na Série A. Sabíamos que seria difícil, mas não impossível. Fizemos tudo o que podíamos e foram trabalhadas várias nuances dentro do elenco, desde o fato psicológico, até o tático. Tivemos uma aceitação muito grande, chegamos a estar perto do nosso objetivo e fizemos a nossa parte no último jogo, mas tinha uma dificuldade por precisar de outros adversários. Nos anos anteriores precisaram e aconteceu e nesse ano não aconteceu. Estou muito triste. É a primeira vez que aconteceu, mas aprendi e cresci muito com esse grupo e com essa diretoria.",
        "",
        "A queda de rendimento do Sport na Série A aconteceu depois do jogo contra o Vitória, quando o Leão empatou em 0 a 0 na Ilha do Retiro e nas rodadas seguintes perdeu para o Flamengo - também em casa - e para a Chapecoense. Para Milton, o jogo que mais lhe marcou negativamente foi contra os cariocas.",
        "- O jogo que tira meu sono, sinceramente, é o do Flamengo. Eu não consegui assimilar durante muito tempo. Sou um homem que supero rápido as coisas e estou sempre preparado para a próxima, mas esse jogo eu custei a assimilar. Parecia que era um sinal de que eu poderia, em alguns momentos, ter feito algo diferente. Acho que houve um acomodamento geral contra o Flamengo. O que eu pensei para o jogo aconteceu exatamente, mas depois da expulsão (de Lucas Paquetá, aos 17 minutos do segundo tempo) eu deveria ter desconfiado, como treinador experiente que sou, que não estava com uma equipe qualquer. Poderia ter feito uma inversão da mudança e em vez de colocar um cara ofensivo, colocar um defensivo. Essa é uma grande faca que enfio em mim. Mas se olharmos o inverso, vamos para um jogo daquele e se eu tiro um atacante e ponho um volante iam dizer que eu estava louco.",
        "E Milton Mendes lembra também alguns detalhes dos jogos contra Vitória e Chapecoense...",
        "- Teve o jogo anterior contra o Vitória, com aquela bola que bate no poste e ao invés de entrar ela sai. E levar o gol aos dois minutos contra a Chapecoense e depois o segundo gol aos sete minutos. Desestabiliza o time emocionalmente.",
        "",
        "Todos os jogadores falaram nas entrevistas depois do rebaixamento sobre o peso dos salários atrasados, mas o técnico Milton Mendes foi categórico ao dizer que não acredita que isso teve peso.",
        "- Eu, quando era jogador, tive problemas com sete meses de salários atrasados, mas tinha uma condição e conseguia me estabilizar. Aqui todos que tiveram dificuldades foram ressarcidos e ajudados de alguma forma ou de outra. O clube nunca escondeu que teve dificuldade financeira, mas nossos diretores tiravam dinheiro do bolso para oferecer prêmio, bônus e bicho aos jogadores. Não acho que os salários atrasados foram culpados do rebaixamento. Olha o que os jogadores faziam em campo. Acham que alguém pensava que não ia meter o pé na bola porque não estava recebendo? Eles estavam conscientes de tudo e sabiam o que estava se passando. Antes de mim ouvi que tinha promessa, mas as pessoas que prometeram saíram. E as que entraram falaram a verdade. Sempre fui muito claro com os jogadores. Falava que o mais importante era manter o clube na Série A. O salário todos vão acabar por receber, mas a queda de divisão vai ficar no currículo para a vida toda.",
        "",
        "Milton Mendes está há pouco mais de dois meses no Sport e não sabe como será o seu futuro. Principalmente pelo fato de o clube passar por um processo de eleição presidencial no dia 18 de dezembro. Mas já decidiu colocar o Leão como prioridade e pretende aguardar a definição política do clube para definir os seus passos em 2019.",
        "- Eu tive uma abordagem. Duas na verdade, mas não quis falar porque meu objetivo principal era o Sport e continua sendo. Como profissional que sou, estou aberto a convites, mas a minha prioridade no momento é aqui. Se ficasse na Série A, poderia até estar mais aberto a outras possibilidades, mas caindo para a Série B e como foi, o clube com esses torcedores e essa camisa. Nesse momento, estou pendente a dar uma analisada mais profundamente esperando o que pode vir. Pode até ser que optem por mim e eu chegue nesse momento e ache que o projeto não seja interessante. Ou que não optem por mim. Mas o mais importante é que eu tenho um carinho muito grande pelo Sport, pelas pessoas e principalmente pelo torcedor.",
        "Milton Mendes tem uma boa relação com o atual grupo que comanda o Sport, mas na noite da última segunda-feira o ex-diretor de futebol e candidato ao cargo de presidente, Augusto Carreras, representando a situação, resolveu retirar a sua candidatura, deixando o grupo atual sem ninguém na disputa pela cadeira de presidente."
    ],
    "comments": [
        {
            "name": "Elias Vieira",
            "text": "Salário alto p atual realidade do Sport, tem que vir alguém que trabalhe com jogadores da base e sem pressão, pois vai demorar p nos recuperarmos, pois o estrago foi grande esse ano.",
            "date": "2018-12-05T16:26:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Almeida.",
            "text": "Espero ver esse popoty na série C o mais rápido",
            "date": "2018-12-05T13:52:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Almeida.",
            "text": "O Mengão detonou o popoty é mandou esse timeco para seu devido lugar a série B",
            "date": "2018-12-05T13:46:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Barcellos",
            "text": "time de serie B sempre será serie B",
            "date": "2018-12-04T23:55:25",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sportrecife",
                    "text": "E TIME DE SERIE C SEMPRE SERÁ D",
                    "date": "2018-12-05T09:32:04",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eddie",
            "text": "Eu acho que o Milton Mendes deveria continuar ..... o cara comprou uma missão impossivel qdo ninguem mais queria , sem receber salario. Ele conhece todo o elenco já e sabe quem deve sair e quem deve ficar.",
            "date": "2018-12-05T00:27:00",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darley Silva",
                    "text": "É verdade Eddie, Milton é um bom treinador, merece ficar até porque ele tem tudo para ajudar o melhor do Nordeste voltar para o seu lugar,PST",
                    "date": "2018-12-05T09:05:45",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Lima",
            "text": "xpó de volta a seu devido lugar, onde foi campeão de 87...",
            "date": "2018-12-04T15:10:56",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Djalma Freitas",
                    "text": "Esses timecos Ridículos são de qual divisão de primeira é vai cata ovos olha voltando pra onde nunca deveria ter saído quarta divisão.são muitos pequenos,são campeões de que dão algum exemplo. SARNA E BARBY ESTÃO IGUAL À CHICO XAVIER MORTOS E MANDANDO RECADO. KKKKKKK",
                    "date": "2018-12-04T23:51:10",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Severino Silva",
            "text": "em uma serie B da para ele continuar , pelo menos para começar.",
            "date": "2018-12-04T21:45:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Silva",
            "text": "O mais Doloroso pra mim não foi ver o jogo Contra o Flamengo, foi ver os 38 jogos .",
            "date": "2018-12-04T21:37:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Barroso",
            "text": "Timeco de segunda...Estava na segundona em 87! Nunca foi campeão brasileiro da primeira divisão. Só ganhou a segundona em 1990.",
            "date": "2018-12-04T18:06:58",
            "likes": "17",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leão Brocador",
            "text": "Naquele jogo contra o Flamengo o sport jogando com um a mais e empatando, o palmeiras ao mesmo tempo tropeçava. Acabando desta forma o campeonato acabava com algumas rodadas de antecedência. E o que acontece no final? o Sport leva um gol, o campeonato ganha um fôlego e as próximas rodadas dão audiência a senhora globo com suas transmissões. Só acredita nesse futebol brasileiro quem é muito tapado...",
            "date": "2018-12-04T12:58:35",
            "likes": "7",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Cuidado inseto, a esquizofrenia começa assim, vendo fantasmas, visões, convicções bizarras para o inevitável... faz o seguinte, aceita que dói menos.... nanico ! pst !",
                    "date": "2018-12-04T13:43:25",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Seja homem alguma vez na sua vida e assuma, teu clube é ruim, é trapaceiro, caloteiro e velhaco ! Mereceu essa série de agachamentos... 5x ! pst !",
                    "date": "2018-12-04T13:47:25",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Quer achar um motivo pra queda do seu time, falta humildade de diretoria a torcida, simples assim.",
                    "date": "2018-12-04T14:05:52",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Lucas Leal",
                    "text": "concordo... foi papo dado... nos ofereceram milhões para sair da copa do nordeste, qd saimos.. cade os milhões? a glopista junto com a cbf escolheu o leão para cair esse ano... vários penaltis contra nosso time,.. aquele contra chape? que vergonha",
                    "date": "2018-12-04T17:15:24",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Olha a esquizofrenia fazendo escolas...kkk só rindo, \"ofereceram milhões para sair da CN \" ??? Aliás, você , além de inseto doido é um esquizofrênico desinformado !! pst !",
                    "date": "2018-12-04T17:42:59",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Júnior",
            "text": "Cuidado inseto, a esquizofrenia começa assim, vendo fantasmas, visões, convicções bizarras para o inevitável... faz o seguinte, aceita que dói menos.... nanico ! pst !",
            "date": "2018-12-04T13:43:25",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Seja homem alguma vez na sua vida e assuma, teu clube é ruim, é trapaceiro, caloteiro e velhaco ! Mereceu essa série de agachamentos... 5x ! pst !",
            "date": "2018-12-04T13:47:25",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pierre Souza",
            "text": "Quer achar um motivo pra queda do seu time, falta humildade de diretoria a torcida, simples assim.",
            "date": "2018-12-04T14:05:52",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Leal",
            "text": "concordo... foi papo dado... nos ofereceram milhões para sair da copa do nordeste, qd saimos.. cade os milhões? a glopista junto com a cbf escolheu o leão para cair esse ano... vários penaltis contra nosso time,.. aquele contra chape? que vergonha",
            "date": "2018-12-04T17:15:24",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Olha a esquizofrenia fazendo escolas...kkk só rindo, \"ofereceram milhões para sair da CN \" ??? Aliás, você , além de inseto doido é um esquizofrênico desinformado !! pst !",
            "date": "2018-12-04T17:42:59",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Leal",
            "text": "burro. \\Empatar com o vitoria... colocar zagueiro destro pra jogar de lateral esquerdo... vc afundou o time",
            "date": "2018-12-04T17:13:05",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mo Profeta",
            "text": "Reformulação total no Sport pra 2019. Desde a diretoria até ao último funcionário do clube. Vida nova e Inovação total. Técnico? Já era! Espero que o clube honre com o que deve e a partir desse momento surja no futebol com características de empresa, e não como um parque de diversões. Administrar é pra poucos. Saibam escolher os mais capacitados e esse clube irá dar muita alegria aos milhões de torcedores do Leão da Ilha. Saudações Rubro-Negras do Clube Atlético Paranaense.",
            "date": "2018-12-04T12:59:17",
            "likes": "13",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "Sério e competente, merece algo melhor, Nelsinho Batista estava muito certo ao esculachar os canalhas que formaram uma facção criminoso no club.",
            "date": "2018-12-04T16:01:08",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Átomo Quântico",
            "text": "Quando o Sport embalou, o mais doloroso foi o empate com o Vitória, e aquele gol sofrido para o Flamengo no final do jogo, ambos na ilha do retiro. Mas o problema do Sport já foi lá atrás com mais de 10 partidas sem pontuar ..... Foi erros atrás de erros. Além de ter um presidente (Arnaldo Barros) que não entende de futebol (apesar de aparentar gostar do clube).",
            "date": "2018-12-04T09:23:30",
            "likes": "34",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Cleiton Lima",
                    "text": "MEUS MAS SINCEROS OBRIGADO PROFESSOR MILTON MENDES POR TER ME DADO MAS ESSA ALEGRIA , O SPORT E SERIE B!",
                    "date": "2018-12-04T15:41:20",
                    "likes": "9",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Costa",
            "text": "Timinho de segunda !!! Ganhou 87 na mão grande...como pode time de 2a divisão ser campeão da série A ?!!!! Só pra essa porcaria de cbf mesmo",
            "date": "2018-12-04T09:16:23",
            "likes": "37",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Quem falou que MÓDULO AMARELO/87 é BRASILEIRÃO ? Não passa de uma SÉRIE-B ESPECIAL !",
                    "date": "2018-12-04T10:21:39",
                    "likes": "13",
                    "unlikes": "11"
                },
                {
                    "name": "Chico Tripa",
                    "text": "Ainda essa história? Explica como um time é vice campeão da serie A em 1986(Guarani) e disputa a série B no ano seguinte?",
                    "date": "2018-12-04T11:09:54",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Pierre Souza",
                    "text": "A distribuição foi modulo amarelo times intermediários e o modulo verde dos considerados grandes, fato.",
                    "date": "2018-12-04T14:13:01",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Laércio Vasconcelos",
                    "text": "Sport foi rebaixado em 1986, como que ganhou a série A em 87?",
                    "date": "2018-12-04T15:01:25",
                    "likes": "18",
                    "unlikes": "8"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Carvalho",
            "text": "Quem falou que MÓDULO AMARELO/87 é BRASILEIRÃO ? Não passa de uma SÉRIE-B ESPECIAL !",
            "date": "2018-12-04T10:21:39",
            "likes": "13",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Tripa",
            "text": "Ainda essa história? Explica como um time é vice campeão da serie A em 1986(Guarani) e disputa a série B no ano seguinte?",
            "date": "2018-12-04T11:09:54",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pierre Souza",
            "text": "A distribuição foi modulo amarelo times intermediários e o modulo verde dos considerados grandes, fato.",
            "date": "2018-12-04T14:13:01",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laércio Vasconcelos",
            "text": "Sport foi rebaixado em 1986, como que ganhou a série A em 87?",
            "date": "2018-12-04T15:01:25",
            "likes": "18",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Guerra",
            "text": "Qualquer que seja o presidente eleito precisa renovar o contrato de Milton Mendes . Ele é um excelente treinador e se tivesse viesse para o SPORT logo quando Claudiney saiu ao invés de Eduardo Batista hoje estaríamos na primeira divisão .",
            "date": "2018-12-04T10:04:25",
            "likes": "53",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Falou a Mãe Dina.",
                    "date": "2018-12-04T14:14:24",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Batista",
            "text": "MILTON MENDES tem que ficar.",
            "date": "2018-12-04T12:26:42",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Milton Mendes e Arnaldo Barros tem que ficar.",
                    "date": "2018-12-04T14:07:41",
                    "likes": "2",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "Ainda não recebeu um tostão do boileão, coitado do Milton",
            "date": "2018-12-04T09:36:18",
            "likes": "15",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Sportrecife",
                    "text": "PERGUNTA A ELE SE ELE QUER VOLTAR PRA SARNA OU FICAR NO SPORT. KKKKKKKKKKKKKKKKKKKKKKK PODERIA DORMIR SEM ESSE COICE NE COLEGA... KKKKKKKKKKKKK",
                    "date": "2018-12-04T11:44:03",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Lulinha",
                    "text": "Ele não quer depender de ovo nao filho!!!",
                    "date": "2018-12-04T12:40:28",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Queiroz",
                    "text": "No santinha só teve conquistas, no boileao só humilhação.",
                    "date": "2018-12-04T12:57:53",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Milton Mendes bem que avisou a grande nação tricolor, vou pra Ilha da Fantasia e rebaixar este clubinho metido a rico.",
                    "date": "2018-12-04T14:07:09",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sportrecife",
            "text": "PERGUNTA A ELE SE ELE QUER VOLTAR PRA SARNA OU FICAR NO SPORT. KKKKKKKKKKKKKKKKKKKKKKK PODERIA DORMIR SEM ESSE COICE NE COLEGA... KKKKKKKKKKKKK",
            "date": "2018-12-04T11:44:03",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lulinha",
            "text": "Ele não quer depender de ovo nao filho!!!",
            "date": "2018-12-04T12:40:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "No santinha só teve conquistas, no boileao só humilhação.",
            "date": "2018-12-04T12:57:53",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pierre Souza",
            "text": "Milton Mendes bem que avisou a grande nação tricolor, vou pra Ilha da Fantasia e rebaixar este clubinho metido a rico.",
            "date": "2018-12-04T14:07:09",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Monteiro",
            "text": "O cara deu conta de afundar a lombriga colorida e a cachorra de peruca... Parabéns kkkkkkkkkkk",
            "date": "2018-12-04T12:12:54",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Mateus",
            "text": "Tem que renovar urgente com Milton Mendes!",
            "date": "2018-12-04T11:55:12",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/a-espera-de-convite-do-sport-milton-ve-no-jogo-contra-fla-o-mais-doloroso.ghtml",
    "team": "sport"
}