{
    "time": "14h10",
    "date": "18/12/2018",
    "title": "Em meio a crise no futebol, eleições do Sport ocorrem em clima de paz.Sem a presença do atual mandatário, ausente na manhã desta terça-feira, pleito ocorre de forma tranquila e candidatos Milton Bivar e Eduardo Carvalho tentam ganhar votos conversando com sócios",
    "author": "GloboEsporte.com",
    "text": [
        "O dia das eleições para presidente do Sport começou de forma tranquila, na sede social do clube. Sem contar com a presença do atual presidente, Arnaldo Barros, que não compareceu ao local de votação durante a manhã, os sócios se encaminharam às urnas para escolher entre Milton Bivar, da chapa de número 1 (Sport do Povo), e Eduardo Carvalho, da chapa 2 (Movimento Uma Razão Para Viver). A votação ocorre até às 18h e a expectativa é que o novo mandatário rubro-negro seja conhecido por volta das 20h.",
        "Nas primeiras horas da votação, Eduardo Carvalho e Milton Bivar votaram e seguiram na sede social conversando com os rubro-negros que estavam no local. Sem nenhum representante da situação, o pleito começou de forma tranquila, sem qualquer registro de confusão.",
        "A primeira e única vez que a oposição venceu um processo eleitoral no Sport foi em 1986, com vitória de Homero Lacerda. Para esta eleição, 14.119 sócios estão aptos para votar. Em relação às últimas, há uma queda no número de votantes - em 2016, foram 16 mil. Além de presidente e vice do executivo, também será eleito o presidente do Conselho Deliberativo, além dos membros do próprio Conselho. As votações serão feitas com urnas de papel.",
        "+ Milton Cruz, Nei Pandolfo, Klauss Câmara e Cléber Giglio na pauta dos presidenciáveis do Sport\n+ Sócios, Ilha, organizadas, Arena... veja como pensam candidatos à presidência do Sport",
        "O vencendor do pleito terá, logo nos primeiros dias, que resolver um grave problema financeiro. Caminhando para o quarto mês de salários atrasados com o elenco, o Sport viu os volantes Jair e Fabrício conseguirem liminares que os liberam para assinar contratos com qualquer clube. A posse da nova direção, no entanto, está marcada para o dia 5 de janeiro."
    ],
    "comments": [
        {
            "name": "Carlos Carvalho",
            "text": "O candidato EDUARDO CARVALHO, vestido com a camisa do SPORTrecife, com duas estrelas - 1 OURO (copa do Brasil/2008) e a outra, PRATA (MÓDULO AMARELO/87). Parabéns !",
            "date": "2018-12-19T00:49:20",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Série C",
            "text": "O século XXI só conhece dois clubes do NE que conquistaram títulos nacionais (série C não serve). Em 08, o único gigante da região NE (SPORT) conquistou a Copa do Brasil e, até hoje, é o único da região a conquistar este título, e em 18, o Fortaleza conquistou a série B, logo, apesar de visitar inúmeras vezes a série C, se tornou o segundo maior clube da região NE neste século. PST",
            "date": "2018-12-18T18:08:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "joacy lima",
            "text": "arnaldo barros não pode ficar impune!!!!!!!!",
            "date": "2018-12-18T17:18:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/em-meio-a-crise-no-futebol-eleicoes-do-sport-ocorrem-em-clima-de-paz.ghtml",
    "team": "sport"
}