{
    "time": "08h00",
    "date": "05/09/2018",
    "title": "De olho em sequência no Sport, Andrigo faz 100 jogos como profissional.Provável titular, ele deve atingir marca nesta quarta-feira, diante do Bahia; até agora, a maior série de jogos dele pelo Leão foram três consecutivos",
    "author": "Daniel Gomes",
    "text": [
        "Andrigo, aos 23 anos, está perto de atingir uma marca que considera importante na curta carreira. Nesta quarta-feira, diante do Bahia, na Arena Fonte Nova, em Salvador, ele fará o centésimo jogo como atleta profissional. Apesar de o número ser expressivo no pouco tempo na profissão, ele sabe que, no Leão, precisa render mais. Até para ter uma sequência sólida na equipe.",
        "- Saí de casa cedo e sempre me dediquei ao meu objetivo de ser atleta profissional. Não é fácil, mas é muito gratificante ver nossos objetivos sendo alcançados. Atingir essa marca é especial.",
        "Até agora, Andrigo fez oito jogos no Sport. Sem marcar gols, ele está no clube desde o início da Série A. Das oito partidas, foi titular em cinco. A maior sequência foi de três apresentações, nas três primeiras rodadas da competição.",
        "- Espero (ter sequência). E como o momento é turbulento, algumas peças são trocadas, não dão certo e trocam de novo. Isso a gente entende, mas sempre queremos estar jogando. Fui escolhido porque treinei bem, me dediquei e sempre vai ser assim para ajudar.",
        "Contra o Bahia, Andrigo deve jogar mais uma vez no lugar de Marlone, aberto pelo lado direito de ataque. Na vitória por 1 a 0, sobre o Paraná, no último domingo, valorizou o desempenho pessoal dele porque participou ativamente da jogada do gol leonino, marcado por Gabriel.",
        "- Quero meu espaço no time. A disputa é sadia, tem muitos jogadores bons. Como fiquei no banco, outro jogador ficou também, e eu fiquei feliz por desempenhar bem o meu papel. Eduardo queria que eu jogasse mais à frente, para finalizar. E consegui fazer bem. Sei que tive um papel importante."
    ],
    "comments": [
        {
            "name": "Helio Barros",
            "text": "Fraquinho. Alguns lampejos e nada mais. Cai bem no Ceará, ou atletico/Go.",
            "date": "2018-09-05T10:52:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Max Alexandre",
                    "text": "Como é que pé ruim desse é jogador profissional?",
                    "date": "2018-09-06T01:00:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "Perdeu foi? Kkkkkkk",
            "date": "2018-09-05T21:55:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "hj andrigo desencanta!!!!!!!!!!!!!!!!vamos meu leão",
            "date": "2018-09-05T13:54:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gleibson Francisco",
                    "text": "Tem que desencantar mesmo!!! Isso aí vamos buscar o resultado e mostrar quem é o maior do nordeste.",
                    "date": "2018-09-05T18:52:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nordestino Macho",
            "text": "mostra teu talento mlk",
            "date": "2018-09-05T17:03:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Rodrigues",
            "text": "Se eu fosse vocês eu parava de reclama com ele porque o Sport não vai contratar nenhum Neymar não e ele está se esforçando pra vocês é fácil passar esses meses todo com salários atrasados permanecer leal até agora no Sport.",
            "date": "2018-09-05T15:56:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "quermos ver um time disposto em campo com vontade de vencer!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! ai vem dudu e escala neto moura,deivid e rafael marques",
            "date": "2018-09-05T15:03:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinho Jr.",
            "text": "Jogador ruim do caramba kkkkk. Obs: Sou Sport viu!",
            "date": "2018-09-05T09:46:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Emanuel Bernardo",
                    "text": "jogador limitadíssimo!",
                    "date": "2018-09-05T10:41:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "O futebol dele é para time pequeno por isso ele está no Ixpoti.",
                    "date": "2018-09-05T13:55:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Pinto",
            "text": "jogador de time pequeno, tipo ceará ou atletico go",
            "date": "2018-09-05T11:42:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "O Ixpoti também é pequeno quem sabe daqui a 100 anos pode ser grande.",
                    "date": "2018-09-05T13:55:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio Silva",
            "text": "Esse Andrigo é muito ruim. Pode devolvê-lo, só assim a torcida se livra de vê-lo Eduardo Batista colocá-lo em campo.",
            "date": "2018-09-05T12:01:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/de-olho-em-sequencia-no-sport-andrigo-faz-100-jogos-como-profissional.ghtml",
    "team": "sport"
}