{
    "time": "11h00",
    "date": "20/10/2018",
    "title": "Milton Mendes admite que má fase de Raul Prata o fez sair do time do Sport.Lateral-direito tinha recuperado titularidade, mas desempenho abaixo do esperado o fez voltar ao banco de reservas; ele cometeu os três pênaltis que o Leão sofreu na Série A",
    "author": "Daniel Gomes",
    "text": [
        "O começo da passagem de Milton Mendes pelo Sport mostrava que Raul Prata tinha ganhado moral com o chefe. Tudo começou na estreia do treinador, a derrota de 5 a 2 para o Atlético-MG. Com um time fragilizado e com um a menos, ele fez uma mudança naquele dia: tirou o atacante Rafael Marques e colocou Raul. Ao final da partida, Milton disse que gostou da atuação do jogador e o bancou como titular. Só que tudo mudou em poucos dias.",
        "Raul seguiu na titularidade do Sport, mas os jogos seguintes não agradaram. Na vitória de 2 a 1 sobre o Internacional, ele errou duas vezes pouco antes do gol dos gaúchos. Admitiu que ficou abalado em certo momento do jogo (até caiu sozinho com a bola em um lance isolado), mas conseguiu se recuperar. A gota dágua foi na goleada de 4 a 0 diante do Atlético-PR, quando ele fez um pênalti.",
        "- A mudança tem a ver com rendimento. Raul é um excelente rapaz, mas não atravessa um bom momento. Eu conversei com ele e vamos optar por outro jogador - admitiu Milton Mendes.",
        "Por sinal, Raul Prata carrega um dado curioso quando se fala em pênaltis cometidos. Afinal, todos os três que o Sport teve contra nesta Série A, foram feitos por ele. Na vitória de 3 a 2 para o Palmeiras, no primeiro turno, Keno desperdiçou a cobrança porque Magrão defendeu. No empate sem gols contra o Cruzeiro, na Ilha do Retiro, Raul novamente cometeu a infração. Raniel parou em Magrão. Contra o Atlético-PR não teve jeito: Bergson converteu.",
        "Raul Prata tem 24 jogos pelo Sport nesta temporada - foram 16 só na Série A. O contrato do jogador com o clube é até dezembro de 2019. Agora, quem vai assumir a lateral direita do Leão é Cláudio Winck. Pelo menos até que Raul recupere o prestígio."
    ],
    "comments": [
        {
            "name": "Ericka Araujo",
            "text": "O Sport teve um pênalti marcado contra ele, no jogo do Atlético-MG e quem cometeu a infração foi Durval... então no total foram 4 pênaltis e não 3 como disseram na matéria.",
            "date": "2018-10-22T01:13:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "Raul Prata sai do Ituano onde se revezava na equipe, para titular ABSOLUTO no Xiport, inaceitável. Se a equipe seguir nessa pegada, com muita garra e vencer TODAS EM CASA, não será rebaixado. Esqueçam os \" matemáticos\".",
            "date": "2018-10-20T21:22:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio",
                    "text": "Melhor se informar melhor meu amigo",
                    "date": "2018-10-20T21:47:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio",
            "text": "O time todo atravessa um momento ruim e para completar já são quase três meses de atraso salarial.",
            "date": "2018-10-20T16:11:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Romeu Balducci",
                    "text": "Michel Bastos recebe em dia, porque será?",
                    "date": "2018-10-20T21:24:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zebedeu",
            "text": "O pior Presidente da historia do clube tem nome, se chama Arnaldo Barros, destroe qualquer clube.",
            "date": "2018-10-20T18:51:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eddie",
            "text": "Ele e Evandro foram as piores atuações de laterais que já vi na minha vida. São capazes de comprometer uma partida em 5 min como fizeram contra o Furacão",
            "date": "2018-10-20T17:34:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joab Faustino",
            "text": "Vdd",
            "date": "2018-10-20T15:41:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/milton-mendes-admite-que-ma-fase-de-raul-prata-o-fez-sair-do-time-do-sport.ghtml",
    "team": "sport"
}