{
    "time": "16h45",
    "date": "25/06/2018",
    "title": "Após 11 dias de folga, Sport se reapresenta com elenco quase completo.Única ausência foi o lateral-direito Felipe Rodrigues, que comunicou problemas pessoais à diretoria e é aguardado ainda nesta semana",
    "author": "Daniel Gomes",
    "text": [
        "Após 11 dias de folga, o Sport se reapresentou na tarde desta segunda-feira. O treinamento leve, no campo auxiliar da Ilha do Retiro, contou com a participação de quase todos os atletas. A única ausência foi o lateral-direito Felipe Rodrigues, que comunicou problemas pessoais à diretoria, mas é esperado ainda nesta semana. A pausa nos trabalhos se dá pela parada da Série A - cujo retorno é só ao fim da Copa do Mundo, em meados de julho.",
        "Nesta segunda-feira, os jogadores ficaram dando voltas no gramado. Ao todo, 32 atletas compareceram. O técnico Claudinei Oliveira acompanhou a movimentação do lado de fora, ao lado dos diretores de futebol.",
        "O restante dos treinos da semana será realizado no centro de treinamento do Sport. Durante quase toda a semana - exceto na quarta-feira - o Leão treinará em dois períodos e os atletas dormirão no CT. No sábado e no domingo, os treinos serão só em um período.",
        "O Sport só volta a jogar pela Série A no dia 18 de julho, contra o Ceará, no Estádio Castelão. O Leão é o sétimo colocado, com 19 pontos.",
        "+ Com Marlone nas cobranças, Sport mostra força em bolas paradas na Série A"
    ],
    "comments": [
        {
            "name": "Deportivo Negro",
            "text": "Agenor ta uma bola jesus KKKKKKKKKKKKKKKKK",
            "date": "2018-06-25T20:54:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenoo Abx",
            "text": "Agenor tá MT gordo meu Deus do céu incrível como ele se destaca na foto pelas gorduras nossa cara vc está acabando com a sua carreira desse jeito nhm clube vai contratar ele.",
            "date": "2018-06-25T19:27:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "este rei momo conhecido agenor devia trabalhar em separado poderia ser demitido por justa causa pela gordura e nao se cuida junto com o ja morreu do neto moura pst",
            "date": "2018-06-25T17:48:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Djalma Freitas",
                    "text": "o zagueiro Henrique saiu do sport. porque não está na apresentação",
                    "date": "2018-06-25T18:18:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antoniel Coelho",
                    "text": "Henriquez está na lateral nessa relação.",
                    "date": "2018-06-25T19:23:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antoniel Coelho",
            "text": "E as contratações vão ficar para o próximo ano ou quando começar a descer morro abaixo?",
            "date": "2018-06-25T19:22:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliel Mota",
            "text": "Agenor ainda tá por lá? Eita come e dorme da bexiga! Pense num emprego bom danado!!!",
            "date": "2018-06-25T17:59:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonatan Souza",
                    "text": "Deve está com 150Kg, pela aparência física.",
                    "date": "2018-06-25T18:30:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lamartine Pontes",
            "text": "O Agenor conseguiu voltar mais gordo do que estava!Que falta de comprometimento.",
            "date": "2018-06-25T17:49:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/apos-11-dias-de-folga-sport-se-reapresenta-com-elenco-quase-completo.ghtml",
    "team": "sport"
}