{
    "time": "19h28",
    "date": "12/09/2018",
    "title": "De olho no futuro, Magrão faz cobrança à diretoria do Sport para não repetir erros.Capitão e ídolo do time não mede palavras para comentar mais um ano do Leão brigando contra o rebaixamento e, apesar de ser colocar no mesmo barco, cobrou aos gestores",
    "author": "Daniel Gomes",
    "text": [
        "Se tem alguém no elenco do Sport que já passou por vários momentos diferentes - sejam bons ou ruins como o atual - é Magrão. Desde 2005 no clube, o goleiro chegou ao número de 720 jogos pelo Leão no empate sem gols contra o Cruzeiro, no último domingo (neste jogo, ele defendeu o seu 33º pênalti pelo Rubro-negro). Normalmente dono de um discurso polido, o capitão não mediu palavras ao falar, mais uma vez, da situação do time na Série A. E até cobrou a diretoria, algo pouco comum para quem tem quase sempre o tom político.",
        "Não é de hoje que Magrão se mostra incomodado em falar de mais uma briga do Sport contra o rebaixamento na Série A. Nos últimos dois anos foi assim. Em 2017, o time só se livrou na última rodada ao bater o Corinthians por 1 a 0. Apesar de se inserir no contexto por toda a má fase da equipe, o goleiro disse que os problemas vão além do campo.",
        "",
        "O momento também é complicado fora de campo. O Sport conviveu o ano inteiro com problemas financeiros e os atrasos salariais são constantemente assunto no clube. O Leão está há dois meses sem pagar salários relativos à carteira de trabalho e um mês da quantia referente aos direitos de imagem dos atletas - o próximo vencimento é no dia 20 deste mês.",
        "O Sport é o 17º na Série A, com 24 pontos. A pontuação é a mesma do Vasco, o primeiro time fora da zona do rebaixamento. O Botafogo, 16º, tem dois pontos a mais. E é o panorama na tabela que faz Magrão acreditar que, mais uma vez, é possível se afastar da degola.",
        "- Já passei várias situações. Já tive quedas, momentos de turbulência... Nos últimos anos, volto a falar de novo, foram anos difíceis e anos em que nós escapamos praticamente só na última rodada. E esse ano, mais uma vez, (estamos) lutando contra o rebaixamento. É uma situação que é difícil, mas que é possível reverter. Não podemos deixar de acreditar que é reversível. Os anos sempre foram difíceis, houve momentos bons e ruins, isso faz parte. Mas acredito que isso vai passar."
    ],
    "comments": [
        {
            "name": "Jone Souza",
            "text": "esses diretores será que administram as suas empresas asim?? claro que não! contratam bondes indicados por sei lá quem? não se tem critério em contratar. deixa um rombo nas finanças, a culpa é deles mesmos como todo ano e a torcida se matando de diferimento!!",
            "date": "2018-09-13T00:42:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Severino Santana",
                    "text": "a culpa de dos socio que votaram neles",
                    "date": "2018-09-13T05:55:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "vão votar denovo,homero está aí fazendo campanha para bivar!!!!!!!!",
                    "date": "2018-09-13T15:23:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "Não é hora de procurar culpados, é hora de buscar soluções. Se as eleições são no final do ano, dezembro, deixemos as avaliações para este período.",
                    "date": "2018-09-13T15:47:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wiliton Cordeiro",
                    "text": "Não sei o que é \"diferimento\". Mas no resto eu concordo.",
                    "date": "2018-09-14T07:02:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Barbara Bezerra",
            "text": "Essa diretoria do Sport é ridícula, não tem um que preste!!! não podemos esquecer o que Arnaldo, Dubeux e Homero estão fazendo com o Sport!!!!!!!",
            "date": "2018-09-13T08:58:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "HOMERO FOI CABO ELEITORAL DE ARNALDO BARROS ,FOI PARA O CONSELHO SÓ PARA ACOBERTAR AS FALCATRUAS,AGORA VAI APOIAR LUCIANO BIVAR,HOMERO TEM QUE SAIR DO SPORT JUNTO COM SEUS AMIGUINHOS!!!!!!!!!!!!",
                    "date": "2018-09-13T15:00:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nordestino Macho",
            "text": "HOMERO FOI CABO ELEITORAL DE ARNALDO BARROS,AGORA ELE QUER INDICAR LUCIANO BIVAR,NÃO VAMOS CAIR NA CONVERSA DESSE CANALHA!!!!!!!!!!!!!",
            "date": "2018-09-13T14:14:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Lima",
            "text": "Nas gestões de 01 a 07 o Sport passou momentos bons e ruins, mas víamos que era por erros financeiros. Ainda víamos comprometimento nos atletas. Nas gestões de 09 a 18, o que vejo é uma gestão sem gana de vencer, de conquistar. Temos que resgatar o Sport vencedor da década de 90, não este time depósito de empresários de 09 a 18. Acordemos na hora de votar!!!",
            "date": "2018-09-13T12:49:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "Se fosse possível fazer uma lava jato no Sport quase ninguém iria escapar da cadeia, roubaram demais o club, ninguém tem como explicar esse caos porque nada que falarem justifica. CHAMA A POLÍCIA QUE O SPORT FOI ROUBADO",
            "date": "2018-09-13T10:37:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Mascena",
            "text": "Competência, seriedade, comprometimento e caráter, Obrigado Magrão, MITO !!! e que essa gestão, INCOMPETENTE, SOBERBA e VAIDOSA , que ANIQUILOU financeiramente o nosso SPORT por MÁ GESTÃO, VAZEEEEEEEEEEEEEEEEEEE ! Vamos ser \"pés no chão\", trabalhar 2019 a nova DIREÇÃO eleita por todos nós, para subir o nosso time a primeira divisão ... A queda inevitável só não vê, quem não quer ! Parabéns Dr. AB.",
            "date": "2018-09-12T22:08:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Mendonça",
                    "text": "Os diretores são cínicos, os caras deram uma entrevista coletiva sobre o caso dos Bastos que deu vergonha, acabaram com as finanças do clube, atrasaram os salários que nas gestões anteriores eram pagos rigorosamente em dia, não fazem prestação de contas e conseguiram fazer do Sport Clube Recife uma chacota nacional. Cadê os sócios ? porque não vão pra sede protestar pacificamente para tirar esses vermes do clube?",
                    "date": "2018-09-13T08:57:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breck Brock",
            "text": "A SITUASSÃO TA RUIM E PAI CHUMACERO AGORA QUER UMA F 1000 ANO 88 PRA TANGE OS BOI QUE GANHOU MAS A DIRESSÃO DO BOILEAO SOH QUER DAR PRO BABALAÔ UMA RURAL 78. DESSE JEITO NAO VAI PRA LUGA NENHUM",
            "date": "2018-09-13T00:15:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Severino Santana",
                    "text": "calaboca minhoca do canal teu time vai joga quando a quela bosta",
                    "date": "2018-09-13T05:57:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Chevette Camshaft",
                    "text": "REALMENTE A \" SITUASSÃO\" DO SEU PORTUGUÊS CHEGA A SER PIOR QUE A CAMPANHA DO SPORT.",
                    "date": "2018-09-13T07:39:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Mendonça",
            "text": "É uma pena que um grande goleiro como é o Magrão um dos maiores do país e de um grande profissionalismo e caráter tenha a infelicidade de trabalhar com estes últimos gestores que estão manchando a historia do nosso glorioso Sport",
            "date": "2018-09-12T20:42:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Enquanto isso, Jogadores, comissão técnica e funcionários do BAHIA, já receberam o salário e direitos de imagem referente a agosto, desde o dia 05/09.",
            "date": "2018-09-12T23:18:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "MAGRÃO já desistiu de sua ESTÁTUA, na ILHA DA FANTASIA, prometida desde o ano passado ! Do jeito como as coisas estão na VENEZUELA PERNAMBUCANA, agora é REZAR para receber pelo menos, os salários, mesmo com 3 meses atrasados !",
                    "date": "2018-09-13T01:10:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos",
            "text": "esse sim deve ser um dos poucos que estão sentindo o momento que o sport passa , mais felipe bastos , michel bastos , andrigo , rogerio , deivid , ferreira e outros e outros.",
            "date": "2018-09-13T00:27:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Carvalho",
            "text": "Fala mesmo magrao. Ninguém. Te tira daqui n",
            "date": "2018-09-12T22:07:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Agora falou a única AUTORIDADE do Sport, parabéns Magrão você sempre será nosso MITO !!",
            "date": "2018-09-12T20:49:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Jr",
            "text": "Então Magrão vira presidente quando se aposentar",
            "date": "2018-09-12T20:12:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Santiago",
            "text": "Magrão você é o único que tem Moral pra falar do Sport e Sobre o Sport. Quem sabe um dia não teremos o orgulho de ver você como nosso Presidente do Sport. Daí sim, terei certeza de uma gestão Honesta e eficiente !!",
            "date": "2018-09-12T19:47:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/de-olho-no-futuro-magrao-faz-cobranca-a-diretoria-do-sport-para-nao-repetir-erros.ghtml",
    "team": "sport"
}