{
    "time": "12h02",
    "date": "18/09/2018",
    "title": "Com lesão confirmada em exame, Brocador desfalca Sport por um mês, no mínimo.Prazo máximo de recuperação é de 45 dias, mas DM trabalha com possibilidade de reduzir período com tratamento intensivo; atacante perde próximos cinco jogos do Leão",
    "author": "GloboEsporte.com",
    "text": [
        "Com acesso ao exame de imagem realizado nesta terça-feira, em Hernane Brocador, o Sport definiu período de recuperação máximo de 45 dias do atacante, que sofreu uma luxação no ombro esquerdo, no último domingo, contra o Corinthians - uma intervenção cirúrgica está descartada. Os médicos do Leão estão confiantes na redução do tempo de inatividade para um mês, com tratamento intensivo.",
        "Por ora, ao se levar em conta o período mais otimista, Hernane Brocador desfalca o Sport nos próximos cinco jogos da Série A. Uma baita dor de cabeça para o técnico Eduardo Baptista, que contava com o atleta na luta contra o rebaixamento. A frustração é maior devido à quebra de jejum do Brocador, que voltou a marcar, contra o Timão, depois de sete meses em branco. Mais confiante depois do gol, era tido como peça fundamental.",
        "No exame entregue ao DM rubro-negro, foi confirmada uma lesão ligamentar. E, com a saída abrupta do ombro do local, formou-se um edema ósseo na região. Pelas imagens e diagnóstico feitos pela clínica responsável pela ressonância magnética, o tratamento é conservador, com medicação e fisioterapia, que será intensiva.",
        "+ Eduardo Baptista descarta Palmeiras cansado contra Sport: Têm três times\n+ Análise Itaú BBA: Sport gasta além da capacidade e está hipotecando o futuro",
        "- Confirmou-se a lesão, mas na luxação, na maioria das vezes, realmente se resolve com fisioterapia – reforçou o médico Leonardo Monteiro.",
        "Há três anos, o goleiro Magrão passou por situação semelhante. No jogo contra o Flamengo, no Maracanã, caiu por cima do braço e teve uma luxação no ombro. Na ocasião, o tratamento também foi conservador. Magrão surpreendeu ao se recuperar em 50 dias – o prazo inicial era de 60."
    ],
    "comments": [
        {
            "name": "Jone Souza",
            "text": "arnaldo = vendeu tudo !há salários atrasados, nenhum jogador revelado,contratações horríveis e clube endividado !!e sport na série b! parabéns nas tuas empresas tú faz isso duvido!",
            "date": "2018-09-19T00:17:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilton Vieira",
            "text": "pô brocador.........que pena cara.....sou mengão e to torcendo por vc.......pro serie B não",
            "date": "2018-09-18T13:59:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Givanildo",
                    "text": "Agora é de lascar, o cara vinha numa fase ruim....fez um gol mesmo de penalte, estava bem no jogo....e um cara vem do nada , sem necessidade no meio campo e faz isso., e nem amarelo levou!!!! força brocador!!!!",
                    "date": "2018-09-18T14:34:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sport LXXXVII",
            "text": "O Sport, jogou bem, foi garfado, falhou no posicionamento, faltou raça no finalzinho. Eu teria colocado Raul Prata, não improvisaria.",
            "date": "2018-09-18T14:21:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Só temos que lamentar essa luxação no ombro de HERNANE. Quando a fase está ruim para um clube, tudo dá errado !!! Só lembrando que para ajudar a viabilizar a ida do BROCADOR para à ILHA DA FANTASIA, o BAHIA contribui e continuará honrando até dezembro, o pagamento da metade do salário do jogador.",
            "date": "2018-09-18T12:37:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lourival Filho",
                    "text": "TIME PEQUENO TEMOS QUE AJUDAR MESMO. B B M P",
                    "date": "2018-09-18T14:21:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Alvarenga",
            "text": "Contusão aconteceu em um lance cruel do corintiano, lance sem bola, e ninguém fala nada.",
            "date": "2018-09-18T13:44:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Pereira",
            "text": "Se ele quiser eu vendo um aparelho da Nipponflex com biopawer. Em menos de 30 dias ele já estaria de pé numa boa!! É fantástico esse produto!!",
            "date": "2018-09-18T13:45:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Vai ficar de molho assistindo o boileão levar fumo",
            "date": "2018-09-18T13:07:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-lesao-confirmada-em-exame-brocador-desfalca-sport-por-um-mes-no-minimo.ghtml",
    "team": "sport"
}