{
    "time": "08h00",
    "date": "28/07/2018",
    "title": "Um mês depois, Sport sente efeitos e lamenta saída de Anselmo.Volante, que era capitão da equipe, deixou clube no dia 6 de junho; Claudinei Oliveira reconheceu peso da ausência",
    "author": "Daniel Gomes",
    "text": [
        "Anselmo deixou o Sport há mais de um mês. Ele teve a venda confirmada ao Al-Wheda, da Arábia Saudita, no dia 6 de junho, horas antes da vitória do Leão sobre o Atlético-PR, na Ilha do Retiro. Aquele jogo, por sinal, foi o último vencido pelo Leão, na Série A, sem o antigo capitão. De lá para cá, a equipe luta para recuperar o equilíbrio, e o próprio técnico Claudinei Oliveira admitiu o peso da ausência.",
        "O treinador evitou desqualificar quem continua no elenco do Sport, mas foi impossível deixar de exaltar a qualidade apresentada por Anselmo. O antigo camisa 8 deixou o clube como artilheiro da temporada, com sete gols.",
        "- Nós perdemos Anselmo, que era o destaque da equipe. Não podemos nos justificar nisso e nem desqualificar quem está aqui, até porque o treinador tem de fazer o time jogar. Mas Anselmo era um dos nossos melhores jogadores e também do Campeonato. Mas estamos buscando. A diretoria tem conversado conosco, buscando atletas.",
        "Com Anselmo, o Sport disputou oito jogos na Série A. Dos 24 pontos disputados, o time ganhou 14 - quatro vitórias, dois empates e duas derrotas. Depois da ausência dele, a partir do duelo contra o Atlético-PR, o Leão venceu uma, perdeu quatro e empatou uma. Conquistou quatro pontos. Vale lembrar que, no empate sem gols diante do Internacional, ele não pôde jogar por força contratual.",
        "A diretoria busca, mas não trouxe ninguém para o lugar de Anselmo. Quem ocupa o posto de primeiro volante é Deivid, que forma a dupla com Fellipe Bastos, na cabeça de área. Além de um volante, é sabido que o Leão quer trazer, pelo menos, mais um atacante e um meia. Durante a parada para a Copa do Mundo, o Sport só fechou com o lateral-esquerdo Jean."
    ],
    "comments": [
        {
            "name": "Pedro Lima",
            "text": "Era melhor ter feito um comparativo desde que Michel Bastos virou titular, nitidamente, o treinador perdeu a moral com o elenco ao deixar M Bastos e Rafael Marques se arrastando em todas as partidas durante o segundo tempo. Aquele elenco limitado mas que não faltava raça, se foi. Agora é aguentar os jogadores se escalando e não fazendo absolutamente nada.",
            "date": "2018-07-28T11:21:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flávio Silva",
                    "text": "Pedro Lima, discordo totalmente de vc em relação a Michel Bastos. Se não fosse ele, o Sport estaria bem pior. Se abola tivesse caído no pé de qualquer outro jogador naquelas duas oportunidades que Michel Bastos teve contra o Vitória, teria tido algum perigo de gol? Vc não se lembra de Rogério contra o Grêmio, ele a bola e goleiro, o que ele fez?",
                    "date": "2018-07-28T12:16:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Silva",
                    "text": "No time do Sport só sai alguma jogada quando a bola cai no pé de Michel Bastos. Atribuir as derrotas do Sport a Michel Bastos é não ter noção do que está falando. O problema do Sport é Rafael Marques e Rogério no ataque, duas peças neutras. Contra o Vitória foi pior ainda com Igor.",
                    "date": "2018-07-28T12:19:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Batista",
                    "text": "Isso mesmo Pedro! O sport de hoje , fora a falta de qualidade técnica, NÃO JOGA COM RAÇA. Vejam Sander de ontem e o de hoje, parece que também caiu no comodismo deste elenco.",
                    "date": "2018-07-28T12:24:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helder Rodrigues",
                    "text": "Não bota Sander na parada que joga muito.",
                    "date": "2018-07-28T23:49:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Lima",
                    "text": "Concordo com Pedro Lima em tudo, o SPORT era uma equipe de raça e muita raça. Estão tentando colocar técnica no meu SPORT com esses jogadores de refugo, que nem reservas eram em seu clubes como esses que vieram do Internacional, isso é impossível",
                    "date": "2018-07-30T11:12:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Lima",
                    "text": "Há alguns anos atrás os jogadores \"comiam grama\" hoje parecem mais um bando de maricas, que não chegam junto, não para machucar ninguém e sim para tirar os espaços no campo, tem que dar o sangue, isso sim é o meu SPORT \"QUE AMO\" - EU NÃO SOU RUBRO NEGRO, EU SOU SPORT CLUB DO RECIFE.",
                    "date": "2018-07-30T11:20:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Lima",
                    "text": "Gostaria de saber se ainda existe DIRETORIA neste meu CLUB tão amado e tão odiado pelos rivais, que não tomam nenhuma posição em relação ás finanças do meu SPORT",
                    "date": "2018-07-30T11:24:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Amaury Braz",
            "text": "Pessal é melhor acordar forte na B que passar ridiculo na D. Pelo isport na B TUUUUUDO.",
            "date": "2018-07-29T07:59:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Pipicoooooo",
            "date": "2018-07-28T17:24:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Araujo",
                    "text": "pipicooooo ai também",
                    "date": "2018-07-29T07:39:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Franciel Martins",
            "text": "Tem volante e fica improvisando vai perder mesmo Nonoca titular se na for melhor donquebobquebestavjogando por favor",
            "date": "2018-07-28T23:22:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Manchini",
            "text": "Vocês quem venderam hahaha. Estão lamentando o quê? Se ia fazer falta, não tivesse vendido kkkkk. Cada uma.",
            "date": "2018-07-28T18:39:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Amorim",
                    "text": "Qual é a tua Anderson?ficar secando...",
                    "date": "2018-07-28T20:35:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Freire",
                    "text": "Idiota, quem vendeu foi o Internacional.",
                    "date": "2018-07-28T23:03:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Freire",
            "text": "Impressionante, o time render menos da metade por conta de um único jogador.",
            "date": "2018-07-28T23:01:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "O Anselmo é PÁGINA VIRADA...passou temos que viver a realidade.Temos que vencer 9 jogos em 23 a disputar, para a permanência. Se esse TREINADOR não conseguir ,pode MUDAR de profissão. Fato!",
            "date": "2018-07-28T22:07:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rodriiguez",
            "text": "O problema é essa insistência de Claudinei com esse caneludo do Rafael Marques e o Rogério que até hoje não aprendeu a finalizar e o pior joga sempre de cabeça baixa.",
            "date": "2018-07-28T18:57:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge",
                    "text": "Esses susianos São uma piada, Flamengo com Zico, Nunes, Adílio, Júnior, Leandro, Andrade, campeão do mundo com medo de jogar com a cachorra! Kkkkkkkkkkkkkkkk",
                    "date": "2018-07-28T22:06:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Souza",
            "text": "PERDERAM DO VICETÓRIA !! EX-PORT A VERGTONHA DO NE BBMP !!",
            "date": "2018-07-28T21:59:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Araujo",
            "text": "sou torcedor do eu acho isso bem pouco quem manda ta liberando jogador a gora alha a falta qui ta fazendo a gora tem culpa a Diretoria e o trenador são os dois culpados.",
            "date": "2018-07-28T18:20:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Cuma?",
                    "date": "2018-07-28T20:38:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Gomes",
            "text": "Carência da bexiga! Kkkkkk a cachorra tá lisa e a desculpa e a falta de Anselmo? Te ilude popotanos...kkkkkkk",
            "date": "2018-07-28T20:37:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "Para os iludidos de plantão: O time tá fazendo corpo mole desde que os salários começaram atrasar, isso é nítido nos jogos. Os maus resultados não tem relação alguma com qualquer outro fator que não seja esse.",
            "date": "2018-07-28T12:52:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Exterminador",
                    "text": "realmente isso influencia, mas eu não acho que isso seja o caso e sim o time é muito ruim.",
                    "date": "2018-07-28T13:09:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sílvio Dourado",
                    "text": "Anselmo faz falta sim Pedro! Pelo perfil dos atletas que estão lá, não vejo a possibilidade de corpo mole, o que está faltando é conclusão final das jogadas, ou seja, chutar de média distancia, parar os cruzamentos constantes pra área, jogar por baixo, temos bons jogadores pra isso, não vejo hoje nenhum moleque no elenco, vamos acertar!!!!",
                    "date": "2018-07-28T13:12:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "Concordo que há bons jogadores no elenco e está faltando alguma coisa, mas não descarto algum corpo mole por conta do atraso nos salários.",
                    "date": "2018-07-28T13:59:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Filho",
                    "text": "O Flu ganhou do sport com 2 meses de salários atrasados,aí? ??????Para com isso torcedores pé de rádio. !!!!",
                    "date": "2018-07-28T19:08:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "Há diferença. Os do Fluminense; jogam no Fluminense.",
                    "date": "2018-07-28T20:05:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "O melhor do elenco nem era reserva do Inter. E aí",
                    "date": "2018-07-28T20:07:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Helio Barros",
            "text": "Mas que besteirol, essa reportagem do GE. Que falta de assunto. Entao vao atras de DS87, de André, de Patric, etc. Passou, passou. Vamos PAGAR em DIA, e lutar com os que estao aí, pedindo para eles NÃO desperdiçarem as poucas oportunidades de gols, que aparecem no jogo. SÓ.",
            "date": "2018-07-28T16:01:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "É isso aí Hélio , é a tal AGENDA NEGATIVA...o negócio é falar mal do sport.Querem NIVELAR O SPORT com times de serie C.E tem torcedor MODINHA e pé de rádio quevai na onda.",
                    "date": "2018-07-28T19:05:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "4x0 para o campeão de 87, aquele que não jogou contra CSA, BANGU, TREZE e RIO BRANCO.",
            "date": "2018-07-28T13:11:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Série C",
                    "text": "Flavinha, tricolete estúpida! Kkkk O campeão da série A de 87 jogou contra esses times e ainda fez o flapenta fugir de medo. Todo mundo sabe disso. PST",
                    "date": "2018-07-28T14:11:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Vieira",
                    "text": "pedro salarioe time ruim isso e fato, nada presta",
                    "date": "2018-07-28T16:30:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antoniel Coelho",
                    "text": "Os times da serie C não tem site por isso esses gafanhotos vem parar aqui.",
                    "date": "2018-07-28T16:32:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Araujo",
                    "text": "sai dai Flavio sonhador esse titulo de 87 é do melhor do nordeste sport",
                    "date": "2018-07-28T18:23:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antoniel Coelho",
            "text": "O Sport poderia ter ficado com Anselmo em definitivo pelo empréstimo de Rithely. Nunca fizeram o menor empenho para ficar com o jogador e ainda dizem lamentar a saída dele. O estabulo do club está lotado desses bichinhos de quatro patas se passando por dirigentes",
            "date": "2018-07-28T16:30:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Machado",
            "text": "Anselmo passou, vamos falar do agora. Everton Felipe não vai ser mais negociado. KD o cara? Ele é pior que Rogério, Gabriel e outros que estão lá?Deivid é Felipe Bastos dão pra suprir. O que não dá é apresentar as mesmas figuras, deixando Everton de fora. Serve pra o Flamengo e não serve pra gente?",
            "date": "2018-07-28T13:00:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Silva",
            "text": "Anselmo faz muita falta e isso é fato, porém Claudinei vem contribuindo e muito para os maus resultados. Insistência miserável com Rafael Marques no ataque. Na partida contra o Vitória, o Ataque foi Rafael Marques e Igor. Como um time irá vencer uma partida com dois jogadores a menos? Igor substituiu Rogério no início da partida e ficou até o final.",
            "date": "2018-07-28T12:12:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/um-mes-depois-sport-sente-efeitos-e-lamenta-saida-de-anselmo.ghtml",
    "team": "sport"
}