{
    "time": "10h39",
    "date": "02/11/2018",
    "title": "Situação de Sander é tida como difícil e Raul Prata também desfalca treino do Sport.Enquanto a escalação do titular para a partida contra o Ceará, nesta segunda-feira, é tida como improvável, o possível substituto não preocupa o departamento médico",
    "author": "Daniel Gomes",
    "text": [
        "Os problemas na lateral esquerda do Sport não param de aparecer. Mais uma vez sem Sander, que se recupera de dores no tornozelo esquerdo, o técnico Milton Mendes também não contou com Raul Prata nesta sexta-feira. Raul foi testado como substituto na última quinta-feira, mas desta vez não apareceu no campo por conta de um cansaço muscular. A situação dele, porém, não preocupa o departamento médico.",
        "O problema é que Sander não deve jogar contra o Ceará, na segunda-feira, às 20h (de Brasília), na Ilha do Retiro. Na visão do departamento médico do clube, a participação do jogador é tida como improvável.",
        "Outro jogador que não deve atuar contra o Ceará é o meia Marlone. Ele tem um trauma no pé direito e, assim como Sander, não realizou um treinamento sequer nesta semana.",
        "Caso Raul volte mesmo a treinar neste sábado - a movimentação será fechada à imprensa - o provável time do Sport contra o Ceará será Mailson; Cláudio Winck, Ernando, Adryelson e Raul Prata (Evandro); Marcão, Jair e Michel Bastos; Gabriel, Mateus Gonçalves e Hernane."
    ],
    "comments": [
        {
            "name": "Flávio Silva",
            "text": "Se o Sport não vencer o Ceará em casa, irá vencer quem? Vencer o Ceará é uma obrigação do Sport.",
            "date": "2018-11-02T23:37:00",
            "likes": "17",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Francisco Filho",
                    "text": "Flavio, era obrigação do Flamengo vice lider, vencer o CEARÁ jogando no Maracanã lotado. sabe quem venceu ?? o CEARÁ era obrigação do Cruzeiro (titular) vencer o CEARÁ no mineirão, sabe quem venceu? o CEARÁ.",
                    "date": "2018-11-03T10:27:20",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner França",
                    "text": "sport deu uma melhorada mais o hernane e horrivel",
                    "date": "2018-11-03T10:51:54",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Picchetto",
                    "text": "wagner,temos que levar em conta que ele não recebe bolas com qualidade, falta mais aproximação dos meias.",
                    "date": "2018-11-03T12:02:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Tacio Gonçalves",
                    "text": "mas poderia ganhar ao menos 1 bola dos zagueiros, mas nem isso. A bola que é lançada pra ele, ta batendo e voltando'",
                    "date": "2018-11-03T14:23:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eddie",
            "text": "Meu amigo Evandro ou Raul Prata é teste pra cardiaco ...... já sabemos qual o lado que Quixadá e Artur vão fazer a festa. Eu acho que entrar com 10 jogadores seria melhor do que escalar os 2 piores jogadores do elenco.",
            "date": "2018-11-02T15:49:21",
            "likes": "11",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rodrigo Christian",
                    "text": "Quixada não joga",
                    "date": "2018-11-02T18:26:06",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Porfirio Camurca",
                    "text": "Vamos enterrar logo a cadela de Peruca segunda, de volta pra segunda.",
                    "date": "2018-11-03T10:39:05",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tayane Silva",
            "text": "Sport Recife : Campeão Brasileiro de 87 e 2008 ! Maior e melhor CT do Norte e Nordeste . Aí vem um louco comparando com um inexpressivo Fortaleza...meu deus",
            "date": "2018-11-02T17:58:31",
            "likes": "22",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fernando Castro",
                    "text": "Respeitamos o Spot pela sua história e imensa torcida. Mas o Ceará, que tbm é enorme, está numa boa fase, e assim como pode ganhar do Flamengo no Maracanã lotado, poderá trazer a vitória na próxima segunda feira de Recife. É difícil mas não impossível. Prá cima deles VOZÃO!!!",
                    "date": "2018-11-03T01:13:24",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Edipo Assunção",
                    "text": "Tayane Silva, vai chupar manga verde !! Aqui em Goiás somos mais vovô",
                    "date": "2018-11-03T09:33:55",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helio Barros",
            "text": "Numa reta final, em que Sander está sendo importante nas assistências( gols de Wink contra Vasco, e gabriel gremio) vem uma contusao. Tomara se saia bem , e que Raul Prata NÃO dê mais um pênalti.",
            "date": "2018-11-03T04:06:38",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Sander fora é complicado, nesse caso ele precisaria contar com a colaboração do Michel Bastos para ir para a vaga do Sander, e aí promove a entrada do Marlone pela direita.",
            "date": "2018-11-02T23:55:04",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jacqueson Araújo",
                    "text": "A bronca é que Marlone TB não vai jogar, Alexandre! Realmente é preocupante a ausência de Sander pq ele é a peça mais segura do sistema defensivo. O Sport já tem levado muitos gols com ele, então sem ele... Tomara que o que entrar no lugar dele faça uma boa partida!!!",
                    "date": "2018-11-03T03:05:27",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Aragon",
            "text": "Dois gigantes do Nordeste e será empate.",
            "date": "2018-11-02T14:08:48",
            "likes": "9",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Renato Carvalho",
                    "text": "Nordeste so tem bahia e sport",
                    "date": "2018-11-02T14:54:14",
                    "likes": "14",
                    "unlikes": "21"
                },
                {
                    "name": "Vicente Arruda",
                    "text": "Quem manda no nordeste é o grande FORTALEZA ESPORTE CLUBE time de maior torcida em menos de uma semana produziu um publico de 110 mil torcedores quem faz isso? So o leao do pici kkkkkk",
                    "date": "2018-11-02T16:52:36",
                    "likes": "3",
                    "unlikes": "40"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Aferir torcida por momento Favorável é fácil, queria ver se o time estivesse no meio ou próximo ao Z-4, e colocariam 110 mil, não colocariam 10 mil, cai na Real.",
                    "date": "2018-11-02T23:52:37",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/situacao-de-sander-e-tida-como-dificil-e-raul-prata-tambem-desfalca-treino-do-sport.ghtml",
    "team": "sport"
}