{
    "time": "22h05",
    "date": "16/09/2018",
    "title": "Com lesão no ombro, Brocador aguarda exame para definir futuro no Sport.Nos próximos dias, atacante, que se machucou no jogo contra Corinthians, será submetido à ressonância que vai avaliar gravidade de luxação; caso pode ser cirúrgico",
    "author": "GloboEsporte.com",
    "text": [
        "Uma luxação no ombro esquerdo do atacante Hernane Brocador pode encerrar a participação dele na Série A do Campeonato Brasileiro deste ano. Até por ter se lesionado numa área sensível e de difícil recuperação, o departamento médico do Sport, neste primeiro momento, evitou dar prognósticos sobre a situação do atleta. Ele vai ficar em observação nas próximas 48 horas. Depois, com a região menos inchada, será submetido a exame de imagem para serem avaliadas as condições do jogador. Uma cirurgia não está descartada.",
        "O lance em Hernane Brocador, neste domingo, foi considerado por ele desnecessário. Próximo da linha de meio de campo e sem participar da disputa em questão, o zagueiro Leo Santos deu um “encontrão” no jogador, que caiu por cima do braço. A dor era visível. Hernane saiu do confronto, ainda no primeiro tempo, e, no vestiário, sofreu uma redução, feita pelo médico Rodrigo Peres, para colocar o ombro no lugar.",
        "- Foi feito tudo dentro do esperado. Ele foi medicado. Vamos esperar o inchaço e o sangue diminuírem na região para fazermos um exame nele. Por isso, não se pode dar um diagnóstico preciso, nesse momento. O ombro foi imobilizado e, agora, nos resta aguardar.",
        "+ Veja aqui o Tempo Real de Corinthians x Sport\n+ Acesse a tabela da Série A do Brasileiro",
        "Hernanes fez, de pênalti, o gol único do Sport contra o Corinthians. Ele quebrou um jejum de sete meses sem marcar - o primeiro dele nesse retorno ao Leão. Não à toa, em entrevista após a partida, mostrava-se frustrado. E, embora tenha sido político ao comentar o lance, deixou claro não entender o motivo da entrada de Leo Santos. Achou-a, inclusive, desnecessária.",
        "- Eu não oferecia mais nenhum perigo no lance. Ele poderia ter evitado o choque. Não sei o que passou na cabeça dele no momento, mas são coisas do futebol. Aconteceu e, agora, já era – lamentou."
    ],
    "comments": [
        {
            "name": "Nordestino Macho",
            "text": "O JUIZ NEM FALTA DEU!!!!!!!!!!!!!!!!",
            "date": "2018-09-17T15:00:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Vieira",
            "text": "Espero q volte, pois não temos atacantes no elenco, pois Mateus Poste Peixoto, já mostrou q não vai fazer um gol, mais um erro p conta da diretoria.",
            "date": "2018-09-17T08:03:02",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Brocador se machucou sozinho, tomou umas biritas antes do jogo olha a cara dele de barraca.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-17T10:19:19",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Clovis Melo",
                    "text": "Lamentáveis, os comentários desse tal de Pierre, não passa de um pernambucano despeitado, cujo time mora na série C/D!",
                    "date": "2018-09-17T14:51:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Barbara Bezerra",
            "text": "Saiu brocador entrou boneco de Olinda,o gordo do Carlos Henrique era muito melhor,fora Arnaldo",
            "date": "2018-09-17T08:10:16",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Batista",
                    "text": "MAGRÃO continua estático, não sai do gol para cortar os cruzamentos. Não tem mais condições físicas prá isso. E tome derrotas.",
                    "date": "2018-09-17T09:23:13",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "TIME RIDICULO,O QUE EDUARDO VIU EM FERREIRA???????",
                    "date": "2018-09-17T14:31:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Douglas Reeboko",
            "text": "O lance é claro! o jogador do corintias sem nem sequer estar disputando a bola vai exclusivamente nas costas do Brocador que cai e pode ter sofrido uma lesão séria, e a piada é que o árbitro não deu nada, e sabem como isso acabará? com o jogador que foi a vitima fora dos campos enquanto o agressor continua jogando impunemente.",
            "date": "2018-09-17T11:14:36",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Tudo como Dantes, no quartel de Abrantes ! GOLFINHO permanece na VICE-LANTERNA, seu habitat natural !",
            "date": "2018-09-16T22:26:22",
            "likes": "13",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "A sorte dele é o Paraná, porque se não estaria com a lanterna.",
                    "date": "2018-09-17T08:00:51",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio Silva",
            "text": "O meu ombro já saiu várias vezes e vc tem que colocar no lugar de imediato, caso contrário só no hospital. Por experiência própria, Brocador estará apto para jogar contra o Palmeiras. Ele deverá ficar sem treinar uns dois ou três dias pela luxação no tendão que foi comprimido. Se fosse caso sério, ele teria que estar com o braço 100% imobilizado e se preparar para uma cirurgia.",
            "date": "2018-09-17T00:00:20",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Cara de barraca da gota",
                    "date": "2018-09-17T06:06:42",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "ARTHUR LIMA",
            "text": "JÁ CAIU. ESSE TAL DE SPORT É TIME DE SEGUNDA, MESMO.",
            "date": "2018-09-17T02:51:59",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-lesao-no-ombro-brocador-aguarda-exame-que-define-futuro-no-sport.ghtml",
    "team": "sport"
}