{
    "time": "17h57",
    "date": "21/09/2018",
    "title": "Durval abre o jogo e diz que possível queda do Sport pode pôr fim à sua carreira.Aos 38 anos, zagueiro falou sobre o período no banco de reservas e revelou chateação com alguns treinadores: \"Pensei em parar neste ano\"",
    "author": "Daniel Gomes",
    "text": [
        "Durval é dono de uma personalidade introvertida. Homem de poucas palavras, o zagueiro é até alvo de brincadeiras dos jogadores e torcedores por conta do estilo sério. Mas, nesta sexta-feira, mesmo com toda a timidez, ele deu uma entrevista (a primeira neste ano) forte. Disse que pensou em parar de jogar futebol neste ano e que uma possível queda do Sport à Série B pode colocar um ponto final na sua história como atleta - vitoriosa no Leão e no Santos. Depois, em tom de brincadeira, disse que não daria mais entrevista coletiva neste ano.",
        "Aos 38 anos, Durval é um dos ídolos do clube. Está na sua nona temporada no Sport (a quinta seguida) e ganhou diversos títulos. Um deles, a Copa do Brasil de 2008 - na qual era o capitão da equipe. Nesta temporada, porém, o zagueiro viveu o outro lado da moeda, o banco de reservas, e não escondeu a insatisfação.",
        "- Pensei seriamente nesse período que passei sem jogar em parar de jogar futebol. Pelos treinadores que passaram aí e pela situação do clube sem ganhar e ninguém mudava a equipe, eu ficava chateado. Ficava... Não vou falar palavrão aqui (risos). Mas eu pensei em parar de jogar neste ano.",
        "O fim da carreira, no entanto, pode vir no fim da temporada. Depende se o Sport vai ficar na Série A ou cair para a B.",
        "- Rapaz... Dependendo da situação. Se o Sport se safar, se permanecer na Série A, eu talvez jogue mais um ano. Se for para a Segunda Divisão, não que isso vá manchar a carreira, mas numa queda todo mundo sai manchado. E aí, se cair, eu vou pensar duas vezes em jogar mais um ano.",
        "Durval fez apenas 11 jogos neste ano. Sete na Série A e quatro no Campeonato Pernambucano. Chegou a ficar quatro meses sem entrar em campo. Começou a ganhar uma sequência depois do retorno do técnico Eduardo Baptista, que o tinha como um dos líderes em 2014 e 2015.",
        "- Eu estava bastante chateado, mas trabalhando. Nunca deixei de trabalhar, de vir treinar. Eu ficava chateado porque não estava jogando, mas respeitando meus companheiros. Eu sabia que, de uma maneira ou de outra, podia ajudar em alguns jogos.",
        "A situação do Sport na Série A é delicada. Nos últimos 15 jogos, o time ganhou um, empatou outro e perdeu os demais. É o penúltimo colocado com 24 pontos, a quatro do primeiro time fora da zona do rebaixamento. Neste domingo, enfrenta o Palmeiras, terceiro colocado, na Ilha do Retiro.",
        "Na visão de Durval, que passou por momentos bons e ruins com a camisa rubro-negra, a situação atual preocupa mais do que as dos dois últimos anos. Em 2016 e 2017, o Leão brigou contra o rebaixamento, mas conseguiu se livrar.",
        "- Em 2016 e 2017 não estava como está hoje. A situação de hoje me preocupa mais. Mas se a gente mantiver o nível de atuação que tivemos contra Cruzeiro e Corinthians, com essa pegada e esse ambiente, que mesmo não favorável dentro de campo, dá para ver nos treinamentos e aqui no dia a dia, que todo mundo quer sair dessa situação. Se todo mundo fizer sua parte e entrar ligado do começo ao fim, a gente sai dessa situação que incomoda bastante não só a mim, acho que a vocês (imprensa) também e a comissão técnica, diretoria e torcedores. É uma situação que eu não quero passar mais."
    ],
    "comments": [
        {
            "name": "Marcelo Albuquerque",
            "text": "Já pode pedir logo agora, pois as serie B já é certa!!!!!!",
            "date": "2018-09-23T19:52:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Um cara que já disputou final de mundial, terminar a carreira rebaixado no boileão é muita decadencia.",
            "date": "2018-09-22T07:57:32",
            "likes": "13",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Joao Nunes",
                    "text": "e nacruz",
                    "date": "2018-09-23T15:18:36",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Domingo o Palmeiras tem que enfiar uns três no sBort, daí é série B em diante..",
            "date": "2018-09-21T22:00:37",
            "likes": "21",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Renato Carvalho",
                    "text": "Nacruz joga quando? Kkkkkk",
                    "date": "2018-09-21T22:05:32",
                    "likes": "26",
                    "unlikes": "11"
                },
                {
                    "name": "Joao Nunes",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-09-23T15:16:43",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Amaury Braz",
            "text": "Parmeras 7 x 0 ilha dos caranguejos",
            "date": "2018-09-23T12:31:34",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Bruno",
            "text": "LENTO , NÃO ACOMPANHA NA VELOCIDADE UM ATACANTE, N GANHA UMA NA BOLA AERÉA, E AINDA TÁ RECLAMANDO DE Q ?",
            "date": "2018-09-23T11:17:33",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Então é oficial, Durvelho se aposenta no final de ano.",
            "date": "2018-09-21T22:47:51",
            "likes": "28",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Saulo Bruno",
                    "text": "ALGUÉM PODE ME INFORMAR SE O SARNA DO CANAL VAI JOGAR ESSE MÊS ?",
                    "date": "2018-09-23T11:16:06",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breck Brock",
            "text": "EITA DANADO MEU DEUS DO SÉU. AINDA TA EM SETEMBRO. O BOILEAO TEM MAS TRES MESES DE LAPADA PRA LEVA NO PE DO OUVIDO.",
            "date": "2018-09-22T08:20:58",
            "likes": "18",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "É lapada dimai, mito",
                    "date": "2018-09-22T08:54:09",
                    "likes": "13",
                    "unlikes": "10"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "AO CONTRÁRIO DE OUTRO TIME, Q FOI ELIMINADO POR UNS OPERÁRIOS, E FICAM DIZENDO Q TÁ DE FÉRIAS KKK. FÉRIAS É QUANDO A COMPETIÇÃO SE ENCERRA, ELIMINADO , É TIME SEM CAPACIDADE , E SEM EXPRESSÃO ALGUMA NO FUTEBOL DA SÉRIE C KKK.",
                    "date": "2018-09-23T11:13:19",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilson Santos",
            "text": "Durval é assim mesmo, quando a idade chega tudo torna-se difícil, tanto na vida futebolística, quanto nas demais profissões, agradeça por ainda está com saúde.",
            "date": "2018-09-22T20:22:34",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "ELE FICOU CHATEADO COM ALGUNS TREINADORES ESTE ANO???IMAGINA OS TREINADORES EM RELAÇAO AO FUTEBOL QUE ELE JOGA??",
            "date": "2018-09-22T17:43:47",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eddie",
            "text": "Hoje em dia só ta atrapalhando o Sport dentro de campo e \"comendo\" o dinheiro do clube",
            "date": "2018-09-22T13:30:37",
            "likes": "10",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Filho",
            "text": "Jogou muito pelo Sport, tem todo o meu respeito, mas não tem condições mais de jogar uma Série A. Inclusive nos últimos jogos falhou feio em alguns gols e não deveria ter ficado chateado com os treinadores, pois não estava acima fisicamente dos outros companheiros (38 anos!). Poderia permanecer no clube no próximo ano como membro da comissão técnica, fazendo trabalhos específicos de treinamento de zagueiros.",
            "date": "2018-09-22T11:15:21",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaury Braz",
            "text": "Meninas, pra fechar com chave de ouro PARMERAS 7 x 0 leoninas",
            "date": "2018-09-22T09:54:12",
            "likes": "11",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Carvalho",
            "text": "Vai jogar a c .. Que esta no seu nivel",
            "date": "2018-09-21T22:05:07",
            "likes": "11",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Jorge",
                    "text": "Renato me diga qual nível de futebol ixport também jogando? Se pegar o Bragantino perde.",
                    "date": "2018-09-22T08:25:57",
                    "likes": "9",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "Não consigo desassociar de DURVAL, aquele drible desconsertante que levou de EDIGAR JÚNIO, no gol do BAHIA, na conquista do TRICAMPEONATO da COPA DO NORDESTE !",
            "date": "2018-09-21T19:59:15",
            "likes": "28",
            "unlikes": "40",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo Costa",
            "text": "Concordo que deveria se aposentar no fim do ano, caindo ou não. Uma queda de divisão não vai manchar sua carreira vitoriosa. Ficaria para treinar especificamente os zagueiros da base e time principal, como o frances Henry faz na seleção da Bélgica, só com os atacantes .",
            "date": "2018-09-21T20:03:51",
            "likes": "41",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Paula",
            "text": "jogou muito ja vai descansar ficar com familia.tchau",
            "date": "2018-09-21T18:58:37",
            "likes": "17",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/durval-abre-o-jogo-e-diz-que-possivel-queda-do-sport-pode-por-fim-a-sua-carreira.ghtml",
    "team": "sport"
}