{
    "time": "12h33",
    "date": "15/05/2018",
    "title": "Cláudio Winck revela dicas familiares e promete ofensividade no Sport.Filho do ex-meia Sérgio Winck e sobrinho do ex-lateral-direito Luís Carlos Winck, lateral disse que não vai abrir mão de característica",
    "author": "Daniel Gomes e Diogo Marques",
    "text": [
        "Nos últimos dois jogos do Sport, na Série A, Cláudio Winck foi titular. Assumiu o papel depois de uma conjuntivite contraída por Raul Prata, principal concorrente à vaga. Entre eles, existe uma diferença. Raul é mais defensivo. Winck, ofensivo. As principais dicas absorvidas por Cláudio Winck vêm de casa. Ele é filho de Sérgio Winck, ex-meia com passagens por Grêmio e Inter, e sobrinho do ex-lateral-direito Luís Carlos Winck, campeão brasileiro, em 1989, pelo Vasco, com passagens por Inter, Flamengo e Seleção Brasileira.",
        "- É bom ter parentes que foram jogadores, porque posso conversar muito com eles sobre futebol. Meu pai jogou, foi meia, tem passagens por clubes do futebol do Sul. E meu tio nem se fala, é bem conhecido, é medalhista olímpico, campeão brasileiro...",
        "Segundo Cláudio Winck, os dois influenciaram pouco na escolha pela posição exercida nos dias atuais. Mas, confessa, a característica ofensiva foi herdada do pai, que jogava do meio para a frente.",
        "- Ouvi dizer que meu tio era um lateral de força, campeoníssimo. Acho que sou mais técnico, diferente um pouco. Meu pai jogou como meia-atacante e eu também jogo assim. Contra o América-MG (derrota por 3 a 0), na nossa estreia, joguei assim. Mas minha escolha pela posição aconteceu de uma maneira bem natural.",
        "+ Sport acredita em Corinthians mais desgastado para duelo na Arena\n+ Sport encaminha contratação de Deivid, do Atlético-PR",
        "Segundo Cláudio Winck, a ofensividade é uma característica que ele não abrir mão. Durante o período de Internacional - foi formado nas categorias de base, emprestado duas vezes e saiu no início deste ano para o Sport -, marcou 12 gols. Pelo Leão, fez um, na vitória por 2 a 0, sobre o Bahia.",
        "- É meu estilo. Vou muito para a frente, mas busco ajudar lá atrás. Sei que sou um defensor, um lateral. Mas minha característica é mais para se lançar ao ataque. Espero comemorar outros gols aqui.",
        "",
        "Em 2016, Cláudio Winck teve a primeira experiência como profissional em um clube do Brasil, longe do Internacional. Foi emprestado para a Chapecoense. Pelos catarinenses, fez nove partidas, marcou um gol e, por pouco, não esteve no voo 2933 da LaMia, que caiu na Colômbia e totalizou 71 vítimas fatais. Winck não foi relacionado contra o Atlético Nacional, em Medellín.",
        "- Até fiquei chateado porque não vinha sendo utlizado pelo técnico (Caio Júnior, que morreu no acidente aéreo). Na época, liguei para o meu pai reclamando que não ia para o jogo. Deus sabe o que faz. Perdi vários amigos. Era muito amigo de Matheus Biteco (volante), era um dos mais próximos.",
        "Cláudio Winck revelou que a mãe pensou que ele estava no voo. O pai, quando acordou, às 5h, e soube do acidente, ligou para o filho relatando o desespero dela. Sem entender as particularidades do futebol, a mãe achou que, como Winck era jogador da Chapecoense, certamente estaria no avião. Ele não estava. Por causa de um lance específico - acredita Winck.",
        "- Tivemos um jogo contra o Santos, pela Série A, e perdemos por 3 a 0 (no dia 3 de julho). Em um dos lances, escorreguei, e a gente acabou levando um dos gols. A partir dali, não fui mais usado. Falo que, se não fosse aquele escorregão, certamente estaria no avião. Minha mãe tinha certeza que estava lá, meus pais me ligaram e só depois pude acalmá-los."
    ],
    "comments": [
        {
            "name": "André Velho",
            "text": "Wink podre. Tomara que nunca mais volte p Colorado.",
            "date": "2018-05-16T14:17:34",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Abx",
            "text": "Pode ser utilizado no time do msm lado q Raul Prata, a famosa dobradinha do lado direito dois laterais levaram do mena e sander ? Vai q cola em alguns jogos",
            "date": "2018-05-15T23:07:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Átomo Quântico",
            "text": "Joga bem ... Vamos observando .....",
            "date": "2018-05-15T22:58:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leão Imbatível",
            "text": "Jovem,fez uma boa base...Rodou por alguns times grandes e agora está no maior do Nordeste...Trata-se de um bom lateral direito..Infelizmente no final do campeonato vai ser valorizado e partir!!!..PST!",
            "date": "2018-05-15T13:51:05",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Tão pagando os salários???",
                    "date": "2018-05-15T14:21:26",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Bruno Nascimento",
                    "text": "Cahia já ta na Zona? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-15T14:46:48",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Sport LXXXVII",
                    "text": "Wink joga bem, mas marca pouco, o Sport tem que jogar com 3 volantes e liberar os laterais para subir (Sacar Felipe Bastos)",
                    "date": "2018-05-15T17:01:47",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/claudio-winck-revela-dicas-familiares-e-promete-ofensividade-no-sport.ghtml",
    "team": "sport"
}