{
    "time": "11h00",
    "date": "27/10/2018",
    "title": "No Sport, Adryelson revela segredo de impulsão: \"Peso nos tornozelos\".Zagueiro é mais baixo entre defensores de área, mas usa característica para se manter na equipe; ele marcou gol, de cabeça, na vitória por 2 a 1, sobre Internacional",
    "author": "Daniel Gomes",
    "text": [
        "Adryelson é o zagueiro mais baixo do Sport. Mesmo sem tanta estatura - tem 1,82 m -, ele ganhou moral com o técnico Milton Mendes e assegurou a titularidade nesta reta final da Série A. Além da aplicação tática, uma característica do garoto, de 20 anos, que chama a atenção, é a impulsão. Ele utiliza a arma para compensar a falta de altura. E ganhar no jogo aéreo defensivo e ofensivo.",
        "Há, no entanto, um segredo por trás da impulsão do zagueiro. Segundo Adryelson, o que o fez ganhar altura nos saltos foi o método de treinamento ao qual foi submetido numa escolinha de futebol do Maranhão. Ele é natural de Barão do Grajaú, a 679 quilômetros da capital São Luís.",
        "- Na verdade, isso já vem desde que saí da escolinha, no Maranhão. Eu treinava bola parada na caixa de areia, colocando peso nos meus tornozelos. Isso já vem de muito tempo.",
        "Foi com a impulsão que Adryelson garantiu a titularidade. O gol marcado contra o Internacional, na vitória por 2 a 1, coroou a atuação naquele dia e o fez seguir na equipe, é prova disso.",
        "Cria das categorias de base do Sport, Adryelson disse que os próximos passos da curta carreira dependem do rendimento da equipe na Série A. Principalmente porque, agora, ele é titular.",
        "- Representa muito ficar na Série A comigo de titular. Ano que vem já aparecem coisas boas e, se a gente cair comigo de titular, não vai ser um fato positivo.",
        "Quem vive um momento parecido com o de Adryelson é o goleiro Mailson. Eles eram titulares nas divisões de base. Em 2016, por exemplo, jogaram a Copa São Paulo de Futebol Júnior e a Copa do Brasil Sub-20.",
        "- Não é uma fogueira. A gente trabalha o ano todo esperando essa oportunidade. Jogamos sempre juntos na base esperando essa chance. A gente sempre conversa, sempre brinca e estamos bem focados e preparados - disse Adryelson."
    ],
    "comments": [
        {
            "name": "Adiel Luna",
            "text": "A base não é só a formação. É o ensinamento de amor ao clube. E pelo Sport tudo\"",
            "date": "2018-10-28T08:33:14",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Araujo",
            "text": "Sucesso aos meninos da base. Força Leão.",
            "date": "2018-10-27T22:21:35",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-adryelson-revela-segredo-de-impulsao-peso-nos-tornozelos.ghtml",
    "team": "sport"
}