{
    "time": "11h51",
    "date": "31/08/2018",
    "title": "Sport não deve contratar mais e Eduardo conta com recuperação de experientes.Técnico Eduardo Baptista disse que, provavelmente, volante Marcão Silva e atacante Safira foram últimos contratados, e pregou aumento da competitividade interna",
    "author": "Daniel Gomes",
    "text": [
        "Apesar de ainda manter conversas com o Bragantino para tentar contratar o volante Adenilson, o lateral-esquerdo Fabiano e o atacante Matheus Peixoto, a tendência é que o Sport não consiga trazer mais ninguém para a disputa da Série A. Pelo menos foi o que disse o técnico Eduardo Baptista. O treinador revelou que o Leão pode ter parado nas contratações do volante Marcão Silva (ex-Cuiabá) e do atacante Safira (ex-Londrina). Com o elenco fechado, chegou a hora de aumentar a competitividade interna.",
        "- Não posso falar com certeza, mas o Sport encerrou as contratações, até pela escassez do mercado. Não vamos contratar melhores ou iguais dos que temos aqui. Busquei as carências que a gente tinha e agora, daqui para a frente, conto com todos. Vou escalar quem estiver em um melhor momento. Vou precisar de todos.",
        "+ Eduardo Baptista revela dúvida entre Neto Moura e Nonoca para montar Sport",
        "E, na busca de extrair o melhor do elenco, Eduardo Baptista disse que duas peças são importantes nesse processo: o atacante Rafael Marques e o meia Michel Bastos. Eles, que foram contratados para serem referências da equipe durante a Série A, não conseguiram engrenar e hoje convivem com a reserva.",
        "- Jogadores como Michel e Rafael serão muito importantes porque têm experiência pesada. Vou tentar trazer todos, mesmo aquele que não está jogando. E também criar a competição, dar oportunidade. Durval não vinha jogando, foi seguro e convincente. Vai entrar jogando (contra o Paraná, neste domingo).",
        "Rafael Marques fez 15 jogos com a camisa do Sport e marcou apenas um gol. Chegou a ser titular - a última partida que começou jogando foi na derrota de 3 a 1 para o São Paulo -, mas hoje é reserva. Já Michel Bastos está no banco há ainda mais tempo: não joga como titular desde a derrota de 4 a 1 para o Flamengo."
    ],
    "comments": [
        {
            "name": "Wandson Silva",
            "text": "Coloca o Michel pela esquerda.",
            "date": "2018-08-31T18:48:47",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fernando Silva",
                    "text": "Coloca Michel prá fora. É ruim demais.",
                    "date": "2018-09-02T05:57:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edilberto",
            "text": "Esse treinador é treinador de time de segunda ou terceira divisão,vai afundar mais o Sport",
            "date": "2018-08-31T20:58:17",
            "likes": "5",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Mozaldo Vivas",
                    "text": "Está no lugar certo...kkkkkkkk xporttttt",
                    "date": "2018-09-01T09:59:51",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Santos",
            "text": "Quarta-feira vamos acabar de afundar as cadelas de perucas kkkkkkkkkkkkk BBMP",
            "date": "2018-08-31T16:29:36",
            "likes": "20",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Albuquerque",
            "text": "DEIXA ELES MOFAR NO BANCO",
            "date": "2018-08-31T16:23:32",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Eu acredito que iremos sair dessa situação, PST!!",
            "date": "2018-08-31T12:47:39",
            "likes": "48",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Eu também, assim como acredito em Papai Noel, o saci perere, a mula sem cabeça, a cuca e o coelhinho da páscoa ! pst !",
                    "date": "2018-08-31T13:30:05",
                    "likes": "20",
                    "unlikes": "21"
                },
                {
                    "name": "Série C",
                    "text": "Paulete, tricolete imunda! Kkkkkkkk Em 2005 o único gigante da região NE (SPORT) estava mal na série B e o time que imitou o escudo do corinthians, e que ainda não tinha sido VICE da série C, estava bem. Paulete, quer que eu conte como terminou aquele ano? Kkkkkkkkkkkkkkkkkkkk PST",
                    "date": "2018-08-31T16:13:10",
                    "likes": "19",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Manoel Messias",
            "text": "Fora Arnaldo Barros!",
            "date": "2018-08-31T12:52:20",
            "likes": "35",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "Vai sair em dezembro para nunca mais voltar.Quanto a você, muda o disco,e se és realmente torcedor do sport, deixa de CORNETAR e vamos APOIAR. .",
                    "date": "2018-08-31T15:23:54",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nordestino Macho",
            "text": "O TIME PIOROU COM A CHEGADA DE EDUARDO BAPTISTA,ELENCO RIDICULO.",
            "date": "2018-08-31T15:01:34",
            "likes": "9",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "RAFAEL MARQUES ESTÁ NA HORA DE PENDURAR AS CHUTEIRAS",
            "date": "2018-08-31T14:53:39",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "MICHEL BASTOS TBM.",
                    "date": "2018-08-31T15:00:56",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eurico Jr",
            "text": "parabéns eduardo batista pela escalação do durval!",
            "date": "2018-08-31T12:25:27",
            "likes": "37",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wagner Santos",
                    "text": "Cadê o homem da criação para deixar os atacantes na cara do gol",
                    "date": "2018-08-31T14:56:59",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Drausio Valentim",
            "text": "Não dá para torcedor nenhum entender, o que acontece com esses jogadores...os caras simplesmente não tem espirito de profissionalismo, será que eles não entendem que isso so piora o curriculum deles?! Cadê a responsabilidade?!",
            "date": "2018-08-31T14:54:54",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eurico Jr",
            "text": "sugestão do time: magrão, vinck, durval, ernando e sander. marcão, jair, michel e marlone(ou gabriel). Morato e Hernane(o brocador).",
            "date": "2018-08-31T12:30:45",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulinho Jr.",
                    "text": "O Velho 4-4-2 que já está na hora de colocar em pauta novamente. Esse esquema do Sport já está manjado, vamo acordar Eduardo!. PST!",
                    "date": "2018-08-31T14:41:44",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Santos",
            "text": "PELO SPORT TUDO !!!!!!!!!!",
            "date": "2018-08-31T13:39:14",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Santos",
            "text": "MICHEL BASTOS JÁ FOI BOM",
            "date": "2018-08-31T13:38:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Mendonça",
            "text": "O time tem antes de mais nada ser aguerrido mostrar raça e vontade de vencer. Pois quem tem jogado desde que voltou da parada da copa. parece morto em campo. É escalar quem realmente quer jogar",
            "date": "2018-08-31T13:20:31",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-nao-deve-contratar-mais-e-eduardo-conta-com-recuperacao-de-experientes.ghtml",
    "team": "sport"
}