{
    "time": "12h19",
    "date": "13/04/2018",
    "title": "Nelsinho não confirma, mas sinaliza três mudanças no Sport para estreia.Time deve ter Fellipe Bastos e Marlone, no lugar de Gabriel e Everton Felipe, mas técnico confirmou apenas entrada de Raul Prata, na lateral esquerda",
    "author": "Camila Alves",
    "text": [
        "Após a última movimentação no Recife, antes da estreia do Sport na Série A, diante do América-MG, às 11 deste domingo, o técnico Nelsinho Baptista optou por esconder a escalação. No entanto, confirmou a improvisação de Raul Prata, na lateral esquerda, e sinalizou as entradas de Fellipe Bastos e Marlone.",
        "- Logicamente todas as mudanças você procura melhorar. O Raul é um jogador versátil, conversamos e vou colocá-lo porque acho que é um jogador de uma característica diferente de Sander. Vamos observar, porque não temos uma opçao para esse setor. E um jogo assim, fora de casa, a gente tem essa condição de dar essa oportunidade e analisar essa função - afirmou o treinador.",
        "+ Técnico convoca torcida, e Sport lança ingressos gratuitos para sócio\n+ Confira do Guia da Série A do Brasileirão",
        "Com isso, Sander, Gabriel e Everton Felipe devem figurar entre os reservas. O Sport deve ter: Agenor, Cláudio Winck, Ernando, Léo Ortiz, Raul Prata; Anselmo, Ferreira e Fellipe Bastos; Andrigo, Marlone e Hygor.",
        "O técnico rubro-negro avaliou de forma positiva as últimas semanas de treino, mas optou por não confirmar o restante do time.",
        "- Está definido. Tivemos essas duas semanas de trabalho, mas principalmente essa última foi muito produtiva, deu para fazer as avaliações. Deu para criar um plano B dentro do jogo. Acho que o grupo está bem consciente da responsabilidade que é o Brasileiro, mas estamos iniciando o campeonato bem tranquilos. Mas não posso divulgar o time.",
        "+ Cláudio Winck espera repetir no Sport boa fase ofensiva vivida no Inter\n+ Cotado como titular no Sport, Ferreira analisa dupla com Anselmo",
        "",
        "Na manhã desta sexta-feira, Nelsinho comandou um treino técnico em campo reduzido, diante de uma Ilha do Retiro que contou a presença de torcedores acompanhando a movimentação das cadeiras do estádio. Empolgaram os jogadores durante o treinamento, principalmente o goleiro Agenor, que recebia aplausos a cada defesa realizada.",
        "Em um segundo momento, parte dos jogadores realizou um trabalho de finalizações diretas para o gol. Participaram do treino o atacante Hygor, os meias Marlone, Andrigo, Everton Felipe, Gabriel e Pardal, os volantes Anselmo, Ferreira, Fabrício e Fellipe Bastos. Desses, Pardal e Andrigo, com dois marcados, e Hygor, Gabriel e Anselmo, com um, foram os que tiveram o melhor desempenho."
    ],
    "comments": [
        {
            "name": "Thyago Magalhães",
            "text": "Não gostei da formação. Acho que everton merecia uma vaga por um jogador agudo e habilidoso sem falar que estaríamos dando o ritmo de jogo que ele precisará.Além disso, são 3 volantes com vocação mais defensiva e que não tem a dinâmica do jogo em profundidade. Ou seja: formação para não perder o jogo!",
            "date": "2018-04-13T15:33:36",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Alves",
                    "text": "Junevenil tem que ficar na reserva mesmo , 6 meses parado sem ritmo de jogo nenhum , contra central deu para vê bem o preparo do cidadão",
                    "date": "2018-04-13T16:13:38",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique Aleixo",
                    "text": "Se já era ruim, imagina depois vde 6 meses parado? Não sei porque falam tanto que Sport tem um bom centro, uma boa base, porque não se aproveita ninguém desses garotos, nem pra vender.",
                    "date": "2018-04-15T02:10:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Aleixo",
                    "text": "Esse Everton erra parte de 2 metros, e não faz gol..",
                    "date": "2018-04-15T02:30:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Alves",
            "text": "Junevenil tem que ficar na reserva mesmo , 6 meses parado sem ritmo de jogo nenhum , contra central deu para vê bem o preparo do cidadão",
            "date": "2018-04-13T16:13:38",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Aleixo",
            "text": "Se já era ruim, imagina depois vde 6 meses parado? Não sei porque falam tanto que Sport tem um bom centro, uma boa base, porque não se aproveita ninguém desses garotos, nem pra vender.",
            "date": "2018-04-15T02:10:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Aleixo",
            "text": "Esse Everton erra parte de 2 metros, e não faz gol..",
            "date": "2018-04-15T02:30:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Fonseca",
            "text": "Graças à Deus o espantalho míope e ultrapassado da baliza do Leão está fora para cirurgia. Gostaria mt que nunca mais entrasse no gol do Sport. Se o Agenor não segurar esta oportunidade com o Danilo Fernandes fez, seria bom que o Sport contratasse outro goleiro para ser titular. Outro goleiro de série A .",
            "date": "2018-04-14T18:26:59",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Silva",
            "text": "Galera do cartola add a liga dez minutos ou 2 gols tem vaga deixa seu nome vlw galera...",
            "date": "2018-04-13T15:34:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Souza",
                    "text": "P.E.C.B",
                    "date": "2018-04-13T16:48:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fran",
                    "text": "Os irmãos whinchestens add lá",
                    "date": "2018-04-14T09:54:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hallyson Santos",
                    "text": "leons boys",
                    "date": "2018-04-14T11:48:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edmilson Santos",
            "text": "Nelsinho está inventando. Tem especialistas da lateral esquerda e não coloca. Lamentável.",
            "date": "2018-04-14T11:06:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavom Maranhao",
            "text": "que bagunça, se o time que ele vai montar é esse mesmo, nem de longe é um time entrosado, ele vai esperar o que pra armar um time bom? a serie B ? NINGUEM AGUENTA MAIS TANTO DESCASO NO SPORT !",
            "date": "2018-04-14T11:03:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Souza",
            "text": "a torcida tem que tomar alguma providencia",
            "date": "2018-04-14T10:14:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Bruno",
            "text": "porq tirar sander q é lateral da função , p improvisar rau prata? . esqueci os do inter tem q ser titular, são de empresários.",
            "date": "2018-04-13T17:51:58",
            "likes": "10",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Arthur Costa",
                    "text": "Pronto, começaram as teorias das conspirações. Saulo, das postagens que vi sua, só vi besteira.",
                    "date": "2018-04-14T09:06:29",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Mendes",
            "text": "comparecer em massa a Ilha do Retiro, lotando e apoiando nada de vaias, afinal o time estar se entrosando ainda... esse time tem a cara de Nelsinho (Raça e vontade de equipe) sem gastar fortunas... olha aonde Diego Souza está, adiantou o que sair de um grupo e pegar banco ás vezes quando é relacionado??? PST",
            "date": "2018-04-14T08:47:47",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Mendes",
            "text": "Conselho nunca é demais, primeiro se informe das condiçoes para depois criticar, mehor do que falar besteira... criticando sem fundamento o técnico, a diretoria, o elenco... pois todos foram renovados, nada a ver com o plantel do Pernambucano, Diretor de futebol também mudou e a turminha marcha lenta ( DS87, André e Rithely) já pegaram o beco... vamos dar crédito e não vamos ligar para os invejosos que invadem nossa página",
            "date": "2018-04-14T08:44:14",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Tavares",
            "text": "a torcida do popoti cabe numa kombi. PSN!",
            "date": "2018-04-13T14:07:50",
            "likes": "10",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "Se sua mãe for a motorista, cabe sim, todos dentro!!!",
                    "date": "2018-04-13T14:31:24",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Zebedeu",
                    "text": "Lulinha - kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-13T16:55:08",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Série C",
                    "text": "Kkkkkkkkkkkkk",
                    "date": "2018-04-13T17:18:54",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alcinio Carlos",
                    "text": "Eu vou do lado dela, pra ela passar a macha bem direitinho kkk",
                    "date": "2018-04-13T19:05:45",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcilio Santos",
                    "text": "Se a Kombi tiver 5 milhões de lugares, cabe com certeza.",
                    "date": "2018-04-14T03:47:21",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Saulo Bruno",
            "text": "NELSINHO VAI BARRAR SANDER P BOTAR RAUL PRATA NO SEU LUGAR, P BOTAR O LATERAL Q VEIO DO INTER DE TITULAR, COMEÇANDO BEM NELSINHO. NELSINHO PASSOU 10 ANOS NO JAPÃO, E TÁ POR FORA DO FUTEBOL BRASILEIRO, ESSA HISTÓRIA Q ACOMPANHAVA O SPORT DE LONGE NÃO COLA.",
            "date": "2018-04-13T17:55:44",
            "likes": "22",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Flavio Pinheiro",
                    "text": "O Sander tá machucado...",
                    "date": "2018-04-13T18:12:56",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "Marcilio Santos",
                    "text": "Falou muito para levar um toco...",
                    "date": "2018-04-14T03:48:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Brokamus Canabrava",
            "text": "Faltam 38 rodadas para a CADELA DE PERUCA pernambucana retornar para as suas origens na Segunda Divisão, lugar de onde nunca deveriam ter saído.",
            "date": "2018-04-14T07:30:52",
            "likes": "4",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberio Oliveira",
            "text": "Gostei do time... Avante Leão, não podemos olhar para trás, foco, bubum no chão e sangue no olho... O feijão com arroz e um bife sustenta mais do que um pacote de pipoca.",
            "date": "2018-04-13T12:41:19",
            "likes": "36",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "beseteira maior esconder escalaçao esses treinadores brasileiros gosta de complicar. o campeonato começando o america em minas gerais quer saber de escalaçao de sport por treinadores do Brasil para com isso \"! vai adica .",
            "date": "2018-04-13T23:24:40",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Evandro Pereira",
                    "text": "Certeza que tu joga Cartola kkkkkkkkkkk",
                    "date": "2018-04-14T00:32:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Pereira",
                    "text": "Certeza que tu joga Cartola kkkkkkkkkkk",
                    "date": "2018-04-14T00:32:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Danilo Souza",
            "text": "BOA TARDE LEOAS, NESSE FINAL DE SEMANA COMEÇA A VOLTA DO EX-PORT AO SEU LUGAR DE ORIGEM A CAMINHADA SERÁ LONGA SÓ ACABARÁ EM DEZEMBRO, MAS VOU ME DESPEDIR LOGO BOA SÉRIE B 2019 BBMP !!",
            "date": "2018-04-13T12:49:10",
            "likes": "13",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Thamar Presley",
                    "text": "Provavelmente vc é tricobarbie ......kkkkkkkkkkkkkkkk",
                    "date": "2018-04-13T13:49:19",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Lulinha",
                    "text": "O foco do meu leão no começo da série A é contra 4 times, 3 pequenos e 1 grande, Segue a ordem: América MG, Botafogo, Paraná, Bahia. 9 pontos garantidos!!!",
                    "date": "2018-04-13T14:28:21",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Diego Souza",
                    "text": "O Lulinha em outro comentário critica o português utilizado pelo rapaz - questiona se não há aulas de português na Bahia - e adivinha só: Digita uma frase cheia de erros ortográficos. Esses Lulinha é um \"Jênio\". HAHAHAHA",
                    "date": "2018-04-13T20:45:43",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Lulinha",
                    "text": "Na correção tem que ser perfeito, já na euforia, vai de qualquer forma!!! AtolaAAAAA",
                    "date": "2018-04-13T22:09:51",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rennan",
            "text": "tanto meia bom , pq Felipe bastos de titular ? Neto moura bem melhor .",
            "date": "2018-04-13T21:57:49",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "MEU CORAÇÃO É DO LEÃO",
            "date": "2018-04-13T16:38:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Souza",
                    "text": "Ui! Deixa o Leão saber disso! haha",
                    "date": "2018-04-13T20:42:34",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "O GE já cravou o rebaixamento da coisa. Eu vou além, acredito que na 32 rodada esse timeco estará rebaixado.",
            "date": "2018-04-13T19:44:06",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rodrigo Simões",
                    "text": "E eu cravo na sua mãe!",
                    "date": "2018-04-13T20:06:01",
                    "likes": "15",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz",
            "text": "Felipe Bastos no lugar de Everton? Já começou errado",
            "date": "2018-04-13T14:18:11",
            "likes": "23",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bruno Machado",
                    "text": "É pq Everton está voltando de lesão.",
                    "date": "2018-04-13T17:21:27",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Samuel Chaves",
                    "text": "O Sport precisa de um time rápido e bem, Everton tá voltando de lesão",
                    "date": "2018-04-13T19:52:11",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Queiroz",
            "text": "Esse timeco vai apanhar tanto nesse brasileiro",
            "date": "2018-04-13T18:27:27",
            "likes": "8",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Alves",
            "text": "Nonogba tem que ser titular!",
            "date": "2018-04-13T17:51:14",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Souza",
            "text": "LEOAS, UM BOM REFORÇO SERIA A VOLTA DE ÉLBER AO EX-PORT, PODEM LEVAR DE GRAÇA, QUE MOLEQUE ATRAPALHADO, CORRE CORRE...... E SÓ, ERRA TUDO QUE TENTA PASSE, PRINCIPALMENTE FINALIZAÇÃO, PODEM LEVAR DE VOLTA PRO EX-PORT BBMP !!!",
            "date": "2018-04-13T12:50:45",
            "likes": "10",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "Escolas da Bahia não tem português como matéria? Apenas boquinha da garrafa?",
                    "date": "2018-04-13T14:30:44",
                    "likes": "31",
                    "unlikes": "4"
                },
                {
                    "name": "Série C",
                    "text": "Danilete é retardada, analfabeta e está seguindo o mesmo caminho de Carlota (o mamador de pitoca). Danilete, cadê Carlota? Kkkkkkkkkkk Resolveu se tratar foi? Kkkkkkkkkkkkkkkk PST",
                    "date": "2018-04-13T17:22:06",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago Duarte",
            "text": "Três volantes Nelsinho tá de brincadeira. Everton Felipe melhor que Felipe Bastos.",
            "date": "2018-04-13T12:33:12",
            "likes": "45",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Onias Leopoldo",
                    "text": "Cara torço pelo Sport , mas não boto fé em time com meio campo composto por três volantes!",
                    "date": "2018-04-13T14:28:48",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Machado",
                    "text": "Três volantes? Já imagino jogadas pelos lados e chuveirinho.",
                    "date": "2018-04-13T17:20:28",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leão Imbatível",
            "text": "Não gostei da formação sem um meia de ligação. Vi o treino hoje em campo reduzido.O ponto negativo foi alguns torcedores pé de rádio pegando no pé de alguns atletas,sem necessidade,não sabem que era um treino preparativo para a estreia em um campeonato super difícil!!!??PST!",
            "date": "2018-04-13T13:05:32",
            "likes": "64",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rômulo",
                    "text": "Verdade , tem gente que não tem noção... Mas vamos fazer um bom campeonato , tenho esperanças.!",
                    "date": "2018-04-13T14:50:19",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Julio Oliveira",
                    "text": "deve ser torcedor dos rivais com certeza.",
                    "date": "2018-04-13T15:18:22",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Filho",
                    "text": "Mais...eu venho dizendo ISSO direto.Tem uns torcedores MODINHA ou pé de radio CORNETANDO o time que sequer viu jogar.De TANTO ouvir radio FICA SEM OPINIÃO PROPRIA.Os rivais contratam jogadores de 37/38 anos.E suas torcidas APOIAM.Torcedores pé de radio O SPORT NÃO PRECISA DE VOCÊS. Fato.",
                    "date": "2018-04-13T15:59:33",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Machado",
                    "text": "O SPT sempre teve torcedor que não entende de nada. É impressionante.",
                    "date": "2018-04-13T17:17:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Zebedeu",
            "text": "Vamos glr, vamos lotar a ilha, o gigante do ND precisa de nossa força. PST!!",
            "date": "2018-04-13T16:58:55",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Tem como alguém reclamar, em plena sexta feira, 10 horas da manhã e a negada em peso, garanto que se jogar uma CT aí, não fica ninguém... então como é que é....nocudosport ..nada ....tudo ! pst !",
            "date": "2018-04-13T14:56:15",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "NÃO GOSTO MUITO DESSA FORMAÇÃO PQ OS VOLANTES DO SPORT SÃO LENTOS . MAS COMO UM BOM RUBRO NEGRO VOU APOIAR!!!!!!!!!!!!!!!!!!!!!!! PRA CIMA DELES LEÃO.",
            "date": "2018-04-13T14:47:04",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edvaldo Moura",
            "text": "Bom time",
            "date": "2018-04-13T14:45:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pa Silva",
            "text": "ESTOU MAIS CONFIANTE NESSE GRUPO QUê NO ANTERIOR NÃO SEI O MOTIVO JÁ ESTÁ COLOCANDO OS CARAS COMO REBAIXADOS SE NEM COMEÇOU O CAMPEONATO,A DEPOIS QUÊ CONSEGUIREM DAR A VOLTA AI VÃO DIZER QUE O TIME É O MELHOR DO MUNDO. CONTINUEM FALAANDO QUE NÃO PRESTA PARA NÃO DAR AZAR.",
            "date": "2018-04-13T14:44:10",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Pessoal, como torcedor do sport temos obrigação de ajudar o time, vamos colocar guias de cafezinho, de ovos de codorna, queijinho, catar caranguejo, guaiamum... nocudosport......tudo ! pst !",
            "date": "2018-04-13T12:42:11",
            "likes": "17",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Danilo Souza",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP !!",
                    "date": "2018-04-13T13:26:51",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Série C",
                    "text": "Paulete, tricolete imunda! Kkkkkkkk Quem está precisando de dinheiro é o time que imitou o escudo do corinthians e que foi VICE da série C de 07. Se cada \"torcedora\" do timeco colorido oferecer o anel e cobrar R$ 50,00 pelo programa, a dívida de R$ 200 milhões será quitada. O problema é encontrar alguém disposto a pagar esse valor pelo teu anel. Kkkkk Boa sorte, Paulete! Kkkkkk",
                    "date": "2018-04-13T14:09:12",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wellington Tavares",
            "text": "a torcida do popoti cambe numa kombi. PSN!",
            "date": "2018-04-13T14:05:27",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Campelo",
            "text": "Espero muito estar errado, mas não acredito em nada sem o planejamento adequado...",
            "date": "2018-04-13T12:45:39",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Pra cima deles SPORT !",
            "date": "2018-04-13T12:36:18",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/nelsinho-nao-confirma-time-mas-sinaliza-tres-mudancas-no-sport-para-serie-a.ghtml",
    "team": "sport"
}