{
    "time": "19h01",
    "date": "19/07/2018",
    "title": "Ernando não tem fratura, mas desfalca Sport por até quatro semanas.Zagueiro tem luxação no dedo do pé esquerdo e será reavaliado nos próximos cinco dias para saber com exatidão por quanto tempo ficará de molho",
    "author": "Daniel Gomes",
    "text": [
        "O Sport já sabe que não poderá ter Ernando no jogo deste domingo, contra o Fluminense, na Ilha do Retiro. Porém, o prazo de ausência pode ser mais prolongado. Isso porque, de acordo com o departamento médico, existe o risco de o zagueiro ficar parado por cerca de três a quatro semanas. Tudo depende de como ele reagirá à luxação sofrida no dedo do pé esquerdo - o defensor saiu aos quatro minutos do jogo contra o Ceará após cair de mau jeito.",
        "- Ernando não teve fratura, fizemos o exame de imagem na manhã desta quinta-feira. Hoje ele está bem, com o local imobilizado. Normalmente, existe uma estimativa de três a quatro semanas para a recuperação, mas depende da reavaliação que será feita nos próximos cinco dias - disse o médico Rodrigo Perez.",
        "Os próximos cinco dias vão ser essenciais para Ernando. Ao final deste prazo, ele saberá com exatidão por quanto tempo ficará parado. Tudo vai depender de vários fatores, desde a diminuição do inchaço no local até a facilidade para voltar a caminhar.",
        "O técnico Claudinei Oliveira chegou a dizer logo após o jogo contra o Ceará, que a maneira que ele saiu preocupou até os outros jogadores. O zagueiro deixou o campo com uma luxação em um dedo do pé esquerdo. Segundo Claudinei o dedo estava completamente torto. Com a saída dele, o substituto natural é Ronaldo Alves, que volta de suspensão. A zaga deve ser formada por Ronaldo e Léo Ortiz."
    ],
    "comments": [
        {
            "name": "Bruno Rodriiguez",
            "text": "Magrão, Raul Prata, Ronaldo Alves, Leo Ortiz, Sander, Deivid, Felipe Bastos, Everton Felipe, Andrigo, Michel Bastos e Carlos Henrique.",
            "date": "2018-07-21T09:00:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moreira",
            "text": "Claudinei tire Rogerio e der uma chançe á Andrigo",
            "date": "2018-07-20T09:58:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexsandro Silva",
                    "text": "Rogério com toda deficiência, ainda foi muito mais efetivo e participativo do que Marlone, este sim, deveria sair para a entrada de Andrigo. Saudações!",
                    "date": "2018-07-20T13:59:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "Ladeirraaa",
            "date": "2018-07-19T23:17:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breck Brock",
            "text": "O BOILEAO PERDEU FORA DE CASA PRO LATERNA. GRANDE NOVIDADE",
            "date": "2018-07-19T21:54:57",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Esse time é uma piada, quando Mito",
                    "date": "2018-07-19T23:17:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gutemberg Fernandes",
            "text": "Deixa se recuperar",
            "date": "2018-07-19T20:39:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rivaldo Antonio",
            "text": "graças a deus esse cara não é pra volta mas nunca horrível esse zagueiro Durval é muito melhor ou qualquer outro da base manda esse cara ir embora",
            "date": "2018-07-19T19:13:14",
            "likes": "0",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/ernando-nao-tem-fratura-mas-desfalca-sport-por-ate-quatro-semanas.ghtml",
    "team": "sport"
}