{
    "time": "23h43",
    "date": "22/08/2018",
    "title": "Eduardo Baptista diz que Sport tem de sentir derrota e mira recuperação.Depois de revés para o América-MG nesta quarta-feira, por 2 a 0, time chegou ao décimo jogo seguido sem vencer na Série A e corre o risco de ir para a zona do rebaixamento",
    "author": "Daniel Gomes",
    "text": [
        "Foi o reencontro de Eduardo Baptista, como treinador rubro-negro, com o torcedor do Sport. Mas a experiência nesta quarta-feira, na Ilha do Retiro, não foi das melhores. Isto porque, apesar do bom público - pouco mais de 16 mil pessoas - o time perdeu para o América-MG pelo placar de 2 a 0 e chegou ao décimo jogo seguido sem vencer. Na 16ª colocação, pode cair para a zona do rebaixamento ao fim da 20ª rodada. Pregando o pensamento de dar a volta por cima rapidamente, Eduardo disse que os jogadores têm de sentir a derrota, mas não podem se lamentar muito. O próximo compromisso é sábado, contra o Botafogo, fora de casa.",
        "+ O tempo real da partida\n+ A classificação da Série A",
        "- Primeiro temos que trabalhar. Conversei um pouco no vestiário porque a derrota foi doída, todos temos de sentir, mas precisamos ajustar para o jogo contra o Botafogo. Temos dois jogadores suspensos (Cláudio Winck e Sander), mas somos profissionais e já passamos por isso antes. Quem está aqui tem qualidade para isso e podemos sair desse momento.",
        "Eduardo Baptista disse que não viu o Sport fazer um jogo ruim no primeiro tempo da partida. Avaliou que tudo que foi treinado durante a semana foi feito pelos atletas. Só que o gol sofrido logo no início do segundo tempo - marcado por Luan - fez o time se desconcentrar.",
        "- Acho que tudo o que foi programado e treinado, eles fizeram. Marcaram alto e o América só chutou uma vez no gol. E nós finalizamos no gol, eu cobrei isso nesse início de jogo e nós fizemos. Saímos contentes e no intervalo eu ajustei os laterais. Se faltou alguma coisa no primeiro tempo foi essa dobra dos laterais principalmente pelo lado direito. Aí entramos no jogo, colocamos uma bola na trave e levamos o gol por desatenção. Temos de trabalhar. Coloquei os mais experientes para tentar mexer e, no segundo gol, perdemos um pouco dessa pegada. A partir dos 35 ficou muito difícil.",
        "O treinador sabe que continuará tendo pouco tempo para trabalhar. Ele só deve ter um treino, que é na manhã da sexta-feira - nesta quinta-feira o trabalho deve ser de recuperação física.",
        "- Se dizia que o Sport não era um time viril e nós fomos. Temos de corrigir a bola parada também. Tenho a convicção que esse grupo pode dar a resposta que já deu no início da competição. É fácil ser bom no bom, o difícil é ser bom no ruim, como agora. Tenho de ter calma para corrigir as coisas. Uma vitória no sábado muda tudo."
    ],
    "comments": [
        {
            "name": "Flavio Queiroz",
            "text": "Não vai assistir o desfile de 7 setembro na rua da concórdia",
            "date": "2018-08-23T08:04:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Salles",
                    "text": "Flavio,agora é na Agamenon Magalhães.",
                    "date": "2018-08-23T23:09:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Silva",
            "text": "Time de série B e C ... normal !!!",
            "date": "2018-08-23T07:05:05",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Juninho Morre",
                    "text": "Cara sobre isso aí o Sport e u único do nordeste que nunca foi aseri C veja o que fala e se vc e nordestino o seu time já foi aseri C anão ver que vc seja um torcedor do sport",
                    "date": "2018-08-23T08:51:40",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Salles",
                    "text": "Seri??",
                    "date": "2018-08-23T23:06:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Fernandes",
            "text": "O que falta a esse plantel do Sport é vontade, seriedade e FOCO. não é o pior elenco da série A, mas estão sem compromisso, parece que estão com uns seis meses de salários atrasados.",
            "date": "2018-08-23T10:17:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Só seis meses eu estou achando que é muito mais.",
                    "date": "2018-08-23T11:13:51",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Marcondes",
                    "text": "Nem ajuntamento de peladeiros de quinta é!!!! Na realidade é um ajuntamento de covardes e sem vergonha na cara, se não tem comprometimento e não querem jogar pede prá sair, bando de embromadores. PST",
                    "date": "2018-08-23T19:49:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sport LXXXVII",
                    "text": "Tem no banco Neto Moura, Pardal, Andrigo e Carlos Henrique, temos que colocar no banco Marlone e Gabriel (coloca Pardal e Andrigo) cabeça de área coloca Ferreira, Deivid e Neto Moura, tem que retrancar para tentar empatar.",
                    "date": "2018-08-23T21:59:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pierre Souza",
            "text": "Só seis meses eu estou achando que é muito mais.",
            "date": "2018-08-23T11:13:51",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcondes",
            "text": "Nem ajuntamento de peladeiros de quinta é!!!! Na realidade é um ajuntamento de covardes e sem vergonha na cara, se não tem comprometimento e não querem jogar pede prá sair, bando de embromadores. PST",
            "date": "2018-08-23T19:49:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sport LXXXVII",
            "text": "Tem no banco Neto Moura, Pardal, Andrigo e Carlos Henrique, temos que colocar no banco Marlone e Gabriel (coloca Pardal e Andrigo) cabeça de área coloca Ferreira, Deivid e Neto Moura, tem que retrancar para tentar empatar.",
            "date": "2018-08-23T21:59:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willams Silva",
            "text": "não entendi pq nesses melhores momentos não consta o gol anulado do sport.",
            "date": "2018-08-23T17:02:46",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Ramos",
            "text": "O goleiro do cear, salvou o time que goleiraço, apesar de o time não ser tão bom, assim como o da chapecoense o Jandrey, goleiraço, agora no sport só a múmia do Magrão que há uns cinco anos bota só a culpa na zaga.",
            "date": "2018-08-23T16:43:43",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Lima",
            "text": "Primeiro ponto a corrigir: Tire Hernando e R. Alves, ponha Durval e ortiz, urgente! Segundo ponto: O que é que este Ferreira está fazendo aí? Mesmo na má fase, Felipe Basto era um dos poucos que dava qualidade ao meio campo. Acorde, Eduardo! Não vá contra a vontade torcedor insistindo em jogadores que vem desagradando a torcida. Numa fase melhor, talvez os ponha de volta de novo, mas, agora, é hora de mudar!",
            "date": "2018-08-23T11:57:57",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Gomes",
            "text": "16.000 torcedores? como esse pessoal ainda vai pra ver esse time ridiculo? não entendo parece que é burra eu só volto pra ver esse time jogar quando essa diretoria, jogadores sair tudo.",
            "date": "2018-08-23T00:20:12",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Estamos a procura dos senhores Carlos Melo e Jorge Siqueira, estão sumidos com as caras na lama.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T16:33:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Israel Mascena",
            "text": "Parabéns Presidente, o Sr vai conseguir colocar nosso Sport na série \"B\", afundado em dívidas e desgastado no Mercado Nacional, Bravo !!! o Sr deveria antecipar as eleições e calçar a sandália da humildade pelo menos uma vez !",
            "date": "2018-08-23T04:52:05",
            "likes": "66",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Lugar que nunca devia ter saído! hahahahahaha!",
                    "date": "2018-08-23T07:00:22",
                    "likes": "15",
                    "unlikes": "11"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Israel Mascena, não sei você mais grande parte da sua torcida nunca tiveram humildade, sempre arrogante e prepotente.",
                    "date": "2018-08-23T07:44:52",
                    "likes": "13",
                    "unlikes": "10"
                },
                {
                    "name": "Juninho Morre",
                    "text": "Quero saber qual familiar no t um idiota no meio?",
                    "date": "2018-08-23T08:42:19",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Nino",
                    "text": "Bahiano tem que se lascar mesmo.",
                    "date": "2018-08-23T08:57:41",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Mendes",
                    "text": "Muito bonito os comentarios em nossa página.... pelo menos não perdemos para Bragantino e não levamos sufoco do Operario PR... acorda a crise em Pernambuco é da Federação, que fica se preocupando muito com o futebol do interior e despreza os times da capital. Precisamos voltar a ter um campeonato Pernambucano como antigamente,",
                    "date": "2018-08-23T09:46:02",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Esses torcedores iludidos do Popoti estão procurando um culpado, uma hora é a camisa, o treinador e agora o outro está culpando a Federação Pernambucano, são piada mesmo estes torcedores.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T16:29:38",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "David Carvalho",
            "text": "infelizmente com esse time seremos rebaixados.",
            "date": "2018-08-22T23:57:19",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Procura-se o sofredor CARLOS MELO que está se escondendo desta página.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T11:31:31",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Alguém viu o Jorgete, ele sumiu.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T16:25:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Italo Silva",
            "text": "Alguns torcedores do Sport estiveram ontem na pagina do América e disseram que se o Sport perdesse o jogo para o time que tem o Ferraz na zaga, poderia entregar o boné e pedir para sair do campeonato. Pois bem, esta feito, um pouco de humildade não faz mal a ninguém.... Saudações Alviverde e que o Sport consiga sair dessa fase.",
            "date": "2018-08-23T08:23:59",
            "likes": "75",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Juninho Morre",
                    "text": "O time do Sport todo fazendo corpo mole",
                    "date": "2018-08-23T08:38:45",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Edilton Oliveira",
                    "text": "Italo, sou torcedor do Sport e peço mil desculpas a você pelos comentários de alguns torcedores (idiotas) do Sport. Porém, isso é coisa de torcida mesmo. Infelizmente, o Sport está sendo dirigido por um bando de incompetentes, arrogantes e prepotentes que se acham os donos do Sport... e como eles saem no final do ano, vão sair, mas deixaram o clube na série B para comprovarem tamanha incompetência. FORA ARNALDO BURROS E CÚPULA NOJENTA.",
                    "date": "2018-08-23T08:50:08",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Nino",
                    "text": "Mais é vdd, infelizmente caímos.",
                    "date": "2018-08-23T08:55:28",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "ITALO ESTAREMOS TORCENDO P Q O AMÉRICA, FAÇA UM GRANDE CAMPEONATO, OBRIGADO POR SUAS PALAVRAS, E PEÇO Q N DER OUVIDOS , A CERTOS COMENTÁRIOS IDIOTAS, DE TORCEDORES Q N ENTENDEM DE FUTEBOL.",
                    "date": "2018-08-23T10:28:31",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Italo Silva, sou pernambucano e 80% dos torcedores do Sport se acham e nunca tiveram humildade, está palavra não exste no dicionário deles, fato.",
                    "date": "2018-08-23T11:12:11",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Italo Silva",
                    "text": "Estamos juntos moçada, tenho certeza de que o Sport ira superar essa fase, pois é um time cascudo, acostumado a enfrentar grandes batalhas... E é um time que não se beneficia de ajudas externas (Tv, Arbitragem) assim como o America também não.... O pavilhão americano esta na torcida pela recuperação do Leão!!!",
                    "date": "2018-08-23T11:15:23",
                    "likes": "16",
                    "unlikes": "7"
                },
                {
                    "name": "Luiz Neto",
                    "text": "Pierre fica calado que tu és Série C. Não deveria nem estar aqui.kkk",
                    "date": "2018-08-23T11:22:22",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Luiz Neto, estava triste e queria ri um pouco e vim parar aqui nesta página.",
                    "date": "2018-08-23T16:23:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Saulo Bruno",
            "text": "O TIME MARCOU BEM NO PRIMEIRO TEMPO, AÍ O ENTREGADOR DE CAMISA TIRA FERREIRA Q TAVA BEM NA MARCAÇÃO, DEPOIS TIROU MARLONE, OU SEJA DESTRUIU A MARCAÇÃO, E UM POUCO DA CRIAÇÃO, PORQ MARLONE ESTAVA BEM NO JOGO, A CULPA ONTEM FOI DESSE ENTREGADOR DE CAMISAS. DEDICO CADA DERROTA DO SPORT, AOS SÓCIOS IDIOTAS Q ACABARAM COM O SPORT, ELEGENDO ARNALDO BARROS. TORCIDA NÃO VÁ AO ESTÁDIO, DEIXEM OS INCOMPETENTES DOS SÓCIOS , VEREM DE PERTO O Q ELES FIZERAM COM O SPORT.",
            "date": "2018-08-23T10:22:41",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Zebedeu",
                    "text": "Vdd, só eles não veem que Ferreira é como se fosse um Ancelmo no meio de campo.",
                    "date": "2018-08-23T15:36:22",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-23T07:38:34",
            "likes": "0",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moreira",
            "text": "Que Deus ilumine uma diretoria de vergumha e quera melhora e subir o Sport",
            "date": "2018-08-23T14:58:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Matarozzi",
            "text": "Eduardo Baptista é a melhor piada do futebol brasileiro...",
            "date": "2018-08-23T14:03:08",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Moreira",
                    "text": "So rubrunegro mais nuca vir uma faze tão ruim que o Sport esta pasando não tem técnico nemhum que bote o time pra joga, olhe as equipe da série B e veja a vontade de joga das equipes que perca o ganhe mais o futebol é muito legal bonito á força de vontade das equipes é grande, o que o Sport mem chega perto é uma vergunha muito triste ver o Sport mesta situação.",
                    "date": "2018-08-23T14:54:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amaury Braz",
            "text": "CARLOS MELO ???? alguem viu ..?? JORGE?. Apelidado de jorgeta- vive enfernizando a pagina do naútico ????? Alguem viu ?????? É essa torcida que se acha humilde ?????",
            "date": "2018-08-23T14:49:45",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Cristo",
            "text": "Sinceramente cada vez mais não dar para ter esperança nesse time, perder para o América em casa qual vai ser o próximo vexame? Perder para o Ceará ou Paraná na Ilha também...........",
            "date": "2018-08-23T00:08:57",
            "likes": "67",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "Grandes coisas o Sport um time Falido, e tu comendo manga e arrotando caviar , vai perder mais uma para o vozão, e nem será a ultima e nem a primeira , cada zé ruela.",
                    "date": "2018-08-23T00:38:13",
                    "likes": "39",
                    "unlikes": "12"
                },
                {
                    "name": "Caugusto",
                    "text": "Respeita o meu América, cara. Vcs perderam as duas com diferença de 2 gols. Mais humildade! Olhem a sua realidade antes de tentar diminuir quem vem fazendo uma boa campanha. Trabalhamos pra isso. É vcs, o que fizeram?",
                    "date": "2018-08-23T06:13:30",
                    "likes": "77",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Assis",
                    "text": "Respeita o meu América, Vcs perderam as duas",
                    "date": "2018-08-23T07:42:02",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Vexame mesmo seria não vencer o sport em Recife kkkkkkkkkk",
                    "date": "2018-08-23T10:19:44",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "AMIGOS NAÕ SE PREOCUPEM COM ESSES COMENTÁRIOS , DE TORCEDORES QUE NÃO ENTENDEM NADA DE FUTEBOL, O AMÉRICA É UMA GRANDE TIME, E EM NOME DA VERDADEIRA TORCIDA DO SPORT, DESCONSIDEREM ESES COMENTÁRIOS, PARABÉNS P O AMÉRICA, Q FEZ UM BOM PLANEJAMENTO.",
                    "date": "2018-08-23T10:33:19",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Glaudson Ferreira",
                    "text": "Sou Americano e em Pernambuco gosto muito do Sport, porém achei de uma infelicidade esse comentário , pois o Coelho é tão grande quanto o Sport e desmerecer uma equipe que ganhou de 3x0 aqui em Minas e 2X0 aí em Recife é brincadeira né? Respeite o Coelhao , voces vieram aqui e respeitamos a sua torcida e em momento algum desmerecemos o Sport queremos que voces fiquem na primeira divisão também.",
                    "date": "2018-08-23T11:03:07",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Jessé Gonçalo",
                    "text": "tem quer trazer dois jogadores bom pra armar essa defesa meu treinador, não ver que essa defesa é uma barca.",
                    "date": "2018-08-23T11:21:27",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Glaudson, o América-MG é daqueles times que nós gostamos de torcer quando joga contra qualquer adversário, menos claro, contra o nosso time! o Sport é clube de estrutura, centenário, conquistador de Títulos Nacionais, maior vencedor do Estadual, e não vai ser uma crise promovida por quem não tem compromisso com a instituição, que destruirá o sentimento por este clube! Futebol é Paixão, é Amor, mas antes de tudo que o envolve, precisa ser de respeito mútuo, e infelizmente muitos não entendem dessa forma.",
                    "date": "2018-08-23T11:58:10",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Amaury Braz",
                    "text": "O FALSO ALEXANDRE SILVA. Kkkk leiam direitinho kkkkkk panacão",
                    "date": "2018-08-23T14:47:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "João Junior",
            "text": "Com BABATISTA série B bem encaminhada.",
            "date": "2018-08-23T14:39:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsando Silva",
            "text": "\"perdeu denovo e foi? e o kiko? kkkkkk\"...",
            "date": "2018-08-23T14:37:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pantaneiro",
            "text": "Oxente, o popoti perdeu foi? Nem sabia...",
            "date": "2018-08-23T14:02:23",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Neto",
            "text": "Deixem sua risada KKKKKKKKKKKKKKKKK",
            "date": "2018-08-23T12:57:39",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Celio Farias",
                    "text": "kkkkkkkkkkkkkkk",
                    "date": "2018-08-23T13:48:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Celio Farias",
                    "text": "Ei o Sport perdeu de novo foi? kkkkkkk",
                    "date": "2018-08-23T13:49:20",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Paz",
            "text": "O PROBLEMA É QUE O SPORTIMINHO TÁ SENTINDO PRAZER EM SER HUMILHADO NA \"CASA DOS FESTEJOS\" VIROU CABARÉ DA ODETE!!!!!",
            "date": "2018-08-23T13:19:27",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gal Guimarães",
            "text": "Michel Bastos, Felipe Basto, neto Moura esses e os caras que não tem que ficar na reserva",
            "date": "2018-08-23T12:45:59",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Vou torce para o íbis pois serei feliz, tchau !!",
            "date": "2018-08-23T11:59:25",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Severino",
            "text": "QUEM QUE MUDAR O GOLEIRO, MAGRÃO ESTA COROA.",
            "date": "2018-08-23T11:55:17",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hudson Martins",
            "text": "Ele apenas ta descontando a dívida que o Sport tem com o pai dele... Ontem 16 mil burros enganados que nunca cai na real em quanto isso Arnaldo tá comendo e dormindo...melhor fechar os portões e começar do zero ano que vem pq se continuar vai ser a maior vergonha de um clube em todo campeonato brasileiro",
            "date": "2018-08-23T06:37:20",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Arnaldo Barros, por favor fique mais 30 anos sendo presidente nas bandas da Ilha do Retiro.",
                    "date": "2018-08-23T11:26:35",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Alveres",
            "text": "Interessante é que alguns (nem todos) torcedores do Sport vivem na página do Bahia. Hoje nós estamos bem, mas não venho aqui sacanear. Espero que vocês se ergam e representem bem nosso nordeste. Abraços. BBMP !!",
            "date": "2018-08-23T07:14:37",
            "likes": "38",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fabio Santos",
                    "text": "VERDADE AMIGO MAIS DESDE QUE O SPORT LANÇOU ESSE NOVO MATERIAL ESPORTIVO QUE TUDO DA ERRADO QUE ZICA",
                    "date": "2018-08-23T10:55:28",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Santos",
                    "text": "O SAO PAULO O ANO PASSADO QUAUSE SE REBAIXOU DEPOIS QUE SAIU DELE E FOI PRA ADIDAS DEU UMA GUINADA",
                    "date": "2018-08-23T10:56:18",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Anderson Moreira",
            "text": "Aí é série B na certa, time amaldiçoado desgraçado.",
            "date": "2018-08-23T10:55:28",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Sentir derrota??? O spertinh87 tem que ser sempre DERROTADO. Soframmmmmmmm...",
            "date": "2018-08-23T00:12:15",
            "likes": "60",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Hudson Martins",
                    "text": "87 é nosso segue o líder KKK apito amigo ainda Não ganha nada",
                    "date": "2018-08-23T06:41:25",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "FALOU O Q MAIS GANHOU CAMPEONATO NO APITO KKKKK",
                    "date": "2018-08-23T10:29:34",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "fabiano jailton",
            "text": "Tem que arrumar o meio de campo e o ataque se não estoura tudo na defesa! Sera que não enxerga isso?",
            "date": "2018-08-23T10:26:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "Demite o treinador já que para boa parte da torcida a culpa é sempre dos treinadores enquanto poupam os malditos dirigentes leigos e cegos. Com o belo planejamento que foi feito o resultado teria que ser esse mesmo. Pior é que o Sport hoje só tem as camisas e as dividas. Chama a polícia que tem larápio na área.",
            "date": "2018-08-23T10:06:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zebedeu",
            "text": "Eu só tenho pena é do Eduardo Batista que veio assumir esse time esquisito e sem vida, começaram bem e agora estão de mau pra pior.",
            "date": "2018-08-23T09:51:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Filho",
            "text": "O BAMBU DEITOU NO LOMBO DAS CACHORRAS DE PERUCA. O POPOTI VAI CAIR...KKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-23T09:50:31",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Mendes",
            "text": "Breck Brock se alfabetizou ou esse é um Fake tricobarbie com medo de mostrar a cara. PST",
            "date": "2018-08-23T09:40:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Sport desde a campanha incrivel em 2015 era para esta em outro patamar maior,so que se perdeu demais com falta de planejamentos,falta de profissionais de qualidade,elenco que antes era top se tornou desgastantes,idolos que nao souberam mais honrar a camisa,contratações pifias e hj ta ai vivendo na miseria por causa de tudo isso!",
            "date": "2018-08-23T09:34:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Gonzales",
            "text": "ARNALDO BARROS O ETERNO!!! COUNTDOWN TO SERIE B!!!!",
            "date": "2018-08-23T07:10:32",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julio CE",
                    "text": "incrivel como tem gente q ainda cai na esparrela de achar q o titulo de 87 nao pertence ao Flamengo.",
                    "date": "2018-08-23T09:16:51",
                    "likes": "5",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breck Brock",
            "text": "NAO DEIXE O BOILEAO MORRER NAO DEIXE O BOILEAO SE ACABAR. O BOILEAO TA MAS LISO QUE BOCA DE BANGUELA E ELE NAO PODE MAIS SE SUSTENTAR",
            "date": "2018-08-22T23:55:10",
            "likes": "42",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Boa mito",
                    "date": "2018-08-23T08:06:39",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Carlitos Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T09:03:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Silva",
            "text": "Como é que um time pode participar de série A contratando jogadores REFUGOS de outros times da séria A??? Se não servem para um clube série A, porque vai servir para o SPORT?? São jogadores de série B jogando na série A. O resultado é derrota atrás de derrota. O Sport está comprovando essa teoria e vai cair para a série B!!!",
            "date": "2018-08-23T07:47:58",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlindo Santos",
                    "text": "Porque o sport não é time de série A.",
                    "date": "2018-08-23T08:22:40",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Carlitos Silva",
                    "text": "Arnaldo já tá pensando em 2019, mané!! Homem além de seu tempo! Força Arnaldo!!!",
                    "date": "2018-08-23T09:02:54",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Silvio Santos",
            "text": ",, ... ,,,,vai no google e procura por ( CelularEletroX ) ...tudo junto... la tem o clone do novo iphone X, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 32GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios . . ,,,,. ,,... . ,,, ....",
            "date": "2018-08-23T04:58:49",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "Grande técnico kkkkkkkkkk Grande elenco kkkkkkkkkk Segunda divisão é logo ali kkkkkkkkkk",
            "date": "2018-08-23T00:06:36",
            "likes": "51",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jeferson Vieira",
                    "text": "Mas lembre-se, foi na segunda divisão que o Sport foi campeão da primeira em 1987. Quem sabe não volta a acontecer?",
                    "date": "2018-08-23T05:16:41",
                    "likes": "38",
                    "unlikes": "11"
                },
                {
                    "name": "Juninho Morre",
                    "text": "O engraçado que o sport foi campeão encima do campeão de 86 Guarani e responda desde quando caia de divisão quando caia kkkkk os cara é burro não sabe nem o que falam",
                    "date": "2018-08-23T08:57:15",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Silva",
            "text": "A defesa do Sport é ridícula, mas vale lembrar que atrás da defesa está Magrão, colado aos zagueiros, que pretende ser técnico no futuro, mas que não orienta em nada o posicionamento do time na hora de um escanteio, na hora de um cruzamento não grita, não sabe se posicionar e não chama a atenção. A sua experiência lhe dá o direito de ser o chefe naquele setor, e não ficar lamentando gols sofridos, que de tanto sofrer, já se acostumou e quem sofre somos nós torcedores.",
            "date": "2018-08-23T06:52:32",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "arnaldoantunes",
                    "text": "pode ser a melhor defesa do mundo ,com o time totalmente desajustado no meio e ataque ,vai passar o ano todo tomando sufoco.",
                    "date": "2018-08-23T08:52:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rene Filho",
            "text": "Boa viagem de volta a segundona. Lá poderão ser campeões como em 87 !",
            "date": "2018-08-23T08:52:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leao Jose",
            "text": "E os jogadores na vestiaria cantando: Pague o meu dinheiro, pague o meu dinheiro. Dois meses de atraso. Terceiro ano consecutivo brigando na zona de rebaixamento.",
            "date": "2018-08-23T08:40:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Não tenho dúvida alguma, com esse time e esse elenco, se o Sport já estivesse na série B, muito provavelmente estaria na Porteira da zona da degola, trata-se de um grupo emocionalmente frágil, e sem qualificação técnica. Simplesmente o pior time montado para disputa de uma Primeira Divisão. Só uma auditoria dentro do Sport, fará vir a tona a decadência financeira promovida por esta administração desastrosa de Arnaldo Barros.",
            "date": "2018-08-23T08:38:54",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neves",
            "text": "Sport, Vitoria, Ceara e Parana times já rebaixados p serie B.... Não adianta!",
            "date": "2018-08-23T08:35:24",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Neto",
            "text": "confio em milagre, pois acho que só um milagre faz esse time, sem alma,sem garra,sem iniciativa etc...........se saia dessa.",
            "date": "2018-08-23T08:21:35",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Tô começando a sentir pena. SQN",
            "date": "2018-08-23T08:07:48",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "ANTES DO JOGO, EU HAVIA DITO, QUE O HE-MANNNNN IA DESTRUIR VCS, NÃO FOI??? HE-MANNNNNNNNNNNNNNN",
            "date": "2018-08-23T08:02:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Paiva",
            "text": "O segundo gol foi ridículo, aquela tabela e a zaga parada, aquilo foi gol de pelada.",
            "date": "2018-08-23T02:45:19",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Achei lindo... um 2 kkkkk",
                    "date": "2018-08-23T07:03:40",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Marcelo Paiva, o seu time é de peladeiro, fato.",
                    "date": "2018-08-23T07:38:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clovis Luz",
            "text": "Lugar desse timeco sem história, sem títulos só pode ser um lugar, serie BBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBB",
            "date": "2018-08-23T07:33:46",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Ferreira",
            "text": "Como o Sport não tem dinheiro, e tem apostado nos últimos anos na tática de contratar só a sobra dos outros, as vezes dá certo, como foi Diego e André, as vezes dá errado, como está sendo com Michel Bastos, Felipes Bastos e Rafael Marques. É quase uma roleta russa o que o Sport tem feito nas contratações, e esse ano parecesse que a bala vai sair.",
            "date": "2018-08-23T07:07:50",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renato Silveira",
                    "text": "BBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBB",
                    "date": "2018-08-23T07:33:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/eduardo-baptista-diz-que-sport-tem-de-sentir-derrota-mas-mira-recuperacao.ghtml",
    "team": "sport"
}