{
    "time": "08h00",
    "date": "26/09/2018",
    "title": "Pela permanência: os desafios de nova diretoria e técnico para salvar Sport da queda.Novo treinador do Leão e diretores assumem equipe em momento delicado e precisam resolver vários problemas para alcançar objetivo",
    "author": "Rômulo Alcoforado",
    "text": [
        "Tudo indica que o novo treinador do Sport será Milton Mendes. Mas, independentemente de quem assumir, o comando técnico tem uma missão clara junto à nova diretoria de futebol: salvar o time do rebaixamento para a Série B. Para chegar a isso, tanto o técnico como os diretores precisam superar alguns desafios. O GloboEsporte.com listou os principais.",
        "+ Arnaldo Barros quebra silêncio e defende gestão no Sport",
        "Vale lembrar que a tarefa não é nada fácil. Na 19ª colocação, o clube tem 24 pontos e está a quatro de sair da zona da queda. Os cálculos mais conservadores apontam que precisa de seis ou sete vitórias nos 12 jogos que faltam. Número alto para um elenco que ganhou seis em 26 duelos e só um dos últimos 16.",
        "",
        "Os números mostram que o ataque do Sport é um dos menos produtivos da Série A. Com 21 gols marcados em 26 jogos, tem média inferior a um por partida. É o terceiro pior da competição. Empatado com o do Cruzeiro e à frente apenas do lanterna Paraná (com só 11) e do Ceará (19). Exceção feita à Raposa, todos os outros ocupam as últimas posições da tabela.",
        "A seca de gols se intensificou durante o período Eduardo Baptista. Nos oito jogos sob o comando do técnico, o Leão só balançou as redes duas vezes. Uma sobre o lanterna Paraná, outra em gol de pênalti, contra o Corinthians.",
        "O que preocupa ainda mais é que o principal reforço do ataque durante a Série A e autor do último gol do Sport, Hernane Brocador, está machucado. Deve perder mais quatro jogos da competição. Há poucas opções para substituí-lo, o que levou Baptista, por exemplo, a usar Rogério como falso 9 no último jogo, contra o Palmeiras, em que o Leão saiu novamente em branco.",
        "",
        "A situação não é fácil. Além de melhorar o time ofensivamente, o novo técnico terá de fazer isso sem abrir mão de um sistema de defesa seguro. É outro dos problemas do Sport na Série A. Com 39 gols sofridos em 26 jogos, o Leão só não leva mais gols que o Vitória, que sofreu 46.",
        "Em 26 rodadas, o time saiu de campo sem ser vazado em seis. Só duas no segundo turno (vitória sobre o Paraná por 1 a 0 e empate em 0 a 0 com o Cruzeiro, em que o adversário perdeu pênalti nos últimos minutos).",
        "Com pouco tempo de trabalho, Milton terá que equilibrar o time, fazendo-o evoluir nas duas pontas do campo.",
        "",
        "Outrora temida, a Ilha do Retiro não tem força nesta Série A. O técnico, para ter sucesso, precisa resgatar essa conexão - já que, dos 12 jogos que faltam, seis são em casa. Três deles contra adversários diretos na luta contra o rebaixamento: Vasco, Ceará e Vitória.",
        "Na atual Série A, o Sport tem o segundo pior aproveitamento em casa ao lado do Ceará. Só fica à frente do Paraná. Entre Ilha do Retiro e Arena de Pernambuco, o clube rubro-negro só somou 17 pontos em 13 jogos. Aproveitamento de 43%. Foram quatro vitórias, cinco empates e quatro derrotas.",
        "A sequência dos duelos em casa é a seguinte: Internacional, Vasco, Ceará, Vitória, Flamengo e Santos.",
        "",
        "Neste ano, como no ano passado, os jogadores têm que conviver com algo que até bem pouco tempo não fazia parte do dia a dia do Sport: os atrasos salariais. O presidente confirmou que deve dois meses aos atletas, o que gerou alguma turbulência interna.",
        "É dentro desse processo que a nova diretoria entra para reestruturar o clube. Além disso, o caso dos Bastos - Fellipe e Michel - também precisa ser resolvido. Jogadores dos mais caros do elenco, eles foram afastados do grupo após polêmica em rede social.",
        "Não são os únicos medalhões que têm rendido pouco. O atacante Rafael Marques foi contratado com expectativa, mas até agora rendeu pouco. Fez 16 jogos e só marcou um gol. Não entra em campo há três partidas. Resgatar seu bom futebol pode ajudar o Sport em uma eventual guinada."
    ],
    "comments": [
        {
            "name": "Evandro Branco",
            "text": "Começa a preparar o time pra série B, lugar que deveria nem ter saido. Quem sabe lá você protocolam na justiça comum uma exigência de ser campeão da série B e coloca um adesivo CAMPEÂO SERIE A igual fizeram em 1987.",
            "date": "2018-09-26T19:13:26",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Limeira",
            "text": "A chapa esquentou de vez para o golfinho!",
            "date": "2018-09-27T17:09:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Souza",
            "text": "É só trazer Daniel Paulista que livra o Sport da serie B",
            "date": "2018-09-26T11:49:58",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Dave Mustaine",
                    "text": "LulaVirouLadrão HaddadTambémÉLadrão!!! O ÚNICO HONESTOque restouéBolsonaro17!!! Por SaúdeEducaçãoSegurançaEmprego!!!!",
                    "date": "2018-09-26T15:03:56",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Cristo",
            "text": "Como diz Cardinot e bomba do tamanho de um trem",
            "date": "2018-09-26T11:21:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Não faz 6 pontos daqui até o final.",
            "date": "2018-09-26T10:38:33",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Vamos tentar pontuar fora de casa e VENCER dentro de casa, eu ainda ACREDITO !!",
            "date": "2018-09-26T09:07:23",
            "likes": "10",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Em papai Noel, coelhinho da Páscoa",
                    "date": "2018-09-26T10:38:11",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Lucas",
            "text": "CADE O TOIN? AINDA NÃO APARECEU! ENGOLE O CHORO SEUS KANALENSES.....SEGUE O LIDER.......",
            "date": "2018-09-26T09:42:37",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/pela-permanencia-os-desafios-de-nova-diretoria-e-tecnico-para-salvar-sport-da-queda.ghtml",
    "team": "sport"
}