{
    "time": "18h44",
    "date": "19/04/2018",
    "title": "Anselmo não treina novamente e é dúvida no Sport para enfrentar Botafogo.Capitão rubro-negro ficou de fora dos treinamentos pelo segundo dia consecutivo por conta de uma conjuntivite; apesar de confiante, Sport aguarda resposta do atleta",
    "author": "Daniel Gomes",
    "text": [
        "Pelo segundo dia consecutivo, Anselmo não treinou com o elenco do Sport. Apesar do clube estar confiante na utilização do volante na partida desta segunda-feira, contra o Botafogo, na Ilha do Retiro, ainda não se sabe quando ele voltará a treinar. O motivo da ausência é uma conjuntivite. Quem também está acometido do mesmo problema é o zagueiro Durval.",
        "Por estar com uma infecção, Anselmo não faz trabalhos nem na academia do clube. Assim como Durval, ele foi liberado dos treinamentos nos últimos dias. Diariamente, ele é reavaliado pelo departamento médico do Sport, mas não há prazo para retorno.",
        "Nesta quinta-feira, de portões fechados, Nelsinho Baptista comandou um treino tático. Sem a presença de Anselmo, nos últimos dias, ele mostrou que estava em dúvida sobre quem ocuparia esta lacuna. A briga, teoricamente, estaria entre Ferreira e Neto Moura, com mais chances para o primeiro.",
        "O provável time do Sport para o jogo contra o Botafogo tem: Mailson; Raul Prata, Ernando, Léo Ortiz e Sander; Anselmo (Ferreira), Fellipe Bastos, Marlone, Gabriel e Andrigo; Hygor."
    ],
    "comments": [
        {
            "name": "Danilo Tadeu",
            "text": "Anselmo joga ou naoo joga? Preciso dessa informaçao pra definir meu time do cartola!!!",
            "date": "2018-04-21T05:36:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Machado",
            "text": "O time traz um desconhecido que quer jogar aqui, a torcida reclama. Negocia com um conhecido, Rafael Marques, a torcida tbem reclama.",
            "date": "2018-04-19T19:02:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Alves",
                    "text": "Na moral tem uns torcedores do Sport que tão muito nutelinha cara vamos reclamar menos e torce mais a torcida também tem culpa nisso sim vaia o time o tempo todo po vamos reclamar menos e apoia mais",
                    "date": "2018-04-19T22:23:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nordestino Macho",
            "text": "que fase amigo,fora arnaldo barros",
            "date": "2018-04-20T18:26:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edvalmir Oliveira",
            "text": "Felipe Bastos não serve manda de volta, muito ruim.",
            "date": "2018-04-20T07:56:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Machado",
                    "text": "Serve sim. Só precisa saber que é jogador de futebol, e não lutador de UFC. hahahahah",
                    "date": "2018-04-20T08:42:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zebedeu",
            "text": "deve ser uma quadrilha de corruptos que se instalou nesse clube só pode, agora o Agenor mão de quiabo vai sair e continuar recebendo mds onde que pode isso?? Estão querendo destruir meu Sport.",
            "date": "2018-04-20T07:54:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Torcida do Sport, saiu agora na CBN daqui de são paulo a noticia que o sport ligou pra Diego Souza pedindo pra ele voltar, e a resposta foi NÃO, que vergonha essa diretoria se rebaixar ao Diego souza que fez pouco caso com o sport, humilhação demais torcida, PST !!",
            "date": "2018-04-19T19:14:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Mellet",
                    "text": "fake",
                    "date": "2018-04-19T20:12:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Átomo Quântico",
                    "text": "Conversa mole ....",
                    "date": "2018-04-19T20:14:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Campos",
                    "text": "Conversa mole, ok veremos !!",
                    "date": "2018-04-19T20:21:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Campos",
                    "text": "o problema de parte da torcida do leão é a falta de humildade, poxa moro em SP faz 15 anos e nunca vestir nenhuma outra camisa de clubes brasileiros, então pouco me importa o que vcs falam.PST.",
                    "date": "2018-04-19T20:25:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "DS, Pior aquisição da história do SÃO PAULO e um negócio da China para o SPORTrecife. Os golfinhos podem até estar insatisfeitos com a situação do clube, mas têm que reconhecer que a diretoria marcou um GOL DE PLACA .",
                    "date": "2018-04-19T20:30:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Campos",
                    "text": "O SP acaba de ser desclassificado da copa do brasil com Diego Souza em campo kkkkkkkkkkkkkk",
                    "date": "2018-04-19T21:07:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sou Tricolor",
                    "text": "parece um ex jogador passeando em campo",
                    "date": "2018-04-19T23:13:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Silva",
                    "text": "acaba de sair uma noticia na CBN de Pernambuco que Diego Souza ligou para o presidente do Sport O Beltrão pedindo para voltar o mesmo disse que não e que aqui não tinha mais espaço para ele.",
                    "date": "2018-04-20T00:28:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Diego Souza passou pelo Sport com altos e baixos, como aconteceu em outros clubes, trata-se de um jogador com recursos técnicos reconhecidos, mas com atitudes juvenis ao longo de sua carreira, e que ainda não se deu conta que tudo isto fará parte de sua biografia, onde provavelmente quando este momento chegar, haverá uma sensação que tudo poderia ter sido muito melhor.",
                    "date": "2018-04-20T07:38:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Alexandre Silva",
            "text": "Anselmo é hoje o jogador do Sport que verdadeiramente entra em campo com disposição, que veste a camisa e honra o compromisso não apenas com o clube, mas com o torcedor.",
            "date": "2018-04-20T07:22:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "ANSELMO joga ou não joga contra o BOTAFOGO? Coitado de NELSINHO BAPTISTA. Vai ficar 4 noites sem dormir.",
            "date": "2018-04-19T20:08:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sou Tricolor",
                    "text": "vai lá dormir com ele de conchinha kkk",
                    "date": "2018-04-19T23:10:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonard Souza",
            "text": "Ao contrário do que alguns dizem, essa diretoria tá comendo é caviar e arrotando mortadela pro Sport. Uma das piores gestões que já vi no Sport.",
            "date": "2018-04-19T20:27:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Não seja injusto, LEONARDO. Conseguir vender DS e ANDRÉ BALADA, por 20 milhões de reais, não é pra quem comeu CAVIAR, não. Me perdoe, até porque a situação financeira do clube , só permite, no máximo, 1 BUCHADA DE BODE do SEU LUNA, que dá para duas pessoas.",
                    "date": "2018-04-19T21:19:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Átomo Quântico",
            "text": "O Anselmo só não está nos clubes top 10 dos do brasileirão por que bater mais que lutador do UFC.",
            "date": "2018-04-19T20:14:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Nunes",
                    "text": "essa foi boa kkkkk",
                    "date": "2018-04-19T22:09:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberio Oliveira",
            "text": "Mailson; Prata, Ronaldo Alves,Ortiz,Anselmo;Nonoca,Bastos,Neto Moura,Marlone,Gabriel e Hygor é o que temos!!",
            "date": "2018-04-19T19:55:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Machado",
            "text": "4-3-3 Mailson, prata, alves, ortiz e sander. Anselmo, bastos e felipe. Andrigo, marlone e Henrique. PST !!!",
            "date": "2018-04-19T19:04:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/anselmo-nao-treina-novamente-e-e-duvida-no-sport-para-enfrentar-botafogo.ghtml",
    "team": "sport"
}