{
    "time": "06h59",
    "date": "04/07/2018",
    "title": "Klauss Câmara diz que Sport não vai repor saídas de Felipe Rodrigues e Henríquez.Segundo dirigente, o Leão está atento ao mercado, mas, a priori, não é intenção do clube trazer mais um lateral-direito e um zagueiro por causa dos atletas que saíram",
    "author": "Daniel Gomes",
    "text": [
        "Na última terça-feira, o Sport teve perdas no elenco. Todas por opção do clube. O lateral-direito Felipe Rodrigues e o zagueiro Henríquez terão seus contratos rescindidos amigavelmente para acertarem com o Guarani e o Vasco. Apesar de estar no mercado em busca de reforços, o executivo de futebol Klauss Câmara afirmou que não é intenção do Leão - pelo menos a priori - trazer um lateral e um outro zagueiro para preencherem estas lacunas.",
        "- Como a gente sempre conduziu, não colocamos como uma necessidade essa reposição. É por um contexto de elenco, para manter o time competitivo em condições de brigar. Em virtude disso, não vamos dizer que estamos atrás de um zagueiro e um lateral-direito. A gente entende que temos um elenco competitivo. Mas se oportunidades vierem a aparecer, estamos atentos a isso.",
        "Hoje o Sport conta com Cláudio Winck e Raul Prata na lateral-direita. Na zaga, existem seis opções: Ernando, Ronaldo Alves, Durval, Léo Ortiz, Max e o jovem Adryelson, formado nas categorias de base do clube.",
        "Sobre as contratações que o Leão busca no mercado (sabe-se que um volante hoje é a prioridade), Klauss Câmara não deu muitas dicas.",
        "- Queremos ser assertivos nas condições que temos e nas condições que o mercado pode trazer."
    ],
    "comments": [
        {
            "name": "Arimatea Romão",
            "text": "A DIRETÓRIA JÁ TEM UM ELENCO PARA GANHA O BRASILEIRÃO. NÃO PRECISA DE REFORÇOS. E O MELHOR ELENCO.",
            "date": "2018-07-04T09:18:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wendel Santos",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-04T10:02:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Lima",
                    "text": "Concordo em partes. Neste caso eu não iria atrás de jogador, eu promoveria jovens promessas da base para o elenco profissional.",
                    "date": "2018-07-04T10:18:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Freire",
                    "text": "Arimatea, ou é um humorista de circo, ou é doido, ou é torcedor da alvi-rosa ou das minhocas coloridas.",
                    "date": "2018-07-04T11:21:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antoniel Coelho",
                    "text": "Não temos elenco nem para nos mantermos na primeira divisão mas um milagre vem acontecendo, tomara que seja assim até o fim.",
                    "date": "2018-07-04T15:14:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Leao",
                    "text": "Por incrível que pareça...o Ari tem razão. Me contratem e terão o melhor e mais caro elenco do mundo - e prontos para serem negociados. Isso é coisa de Deus!!!",
                    "date": "2018-07-05T20:06:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Barbara Bezerra",
            "text": "Tem que repor a saída de anselmo.fora Arnaldo Barros",
            "date": "2018-07-04T20:15:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Acho um equívoco, o time do Sport precisa de um zagueiro de qualidade para jogar com Ernando.",
            "date": "2018-07-04T18:21:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "Henríquez não merecia sair assim do Sport, ele e um bom jogador :S",
            "date": "2018-07-04T17:21:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Melo",
            "text": "QUANDO O RAUL ESTAVA MACHUCADO OU IMPROVISADO NA ESQUERDA E CLAUDIO WINCK NÃO PODE JOGAR (suspenção contusão), QUEM FOI IMPROVISADO NA LATERAL DIREITA FOI JUSTAMENTE FABRICIO QUE SAIU POR QUE FELIPE RODRIGUES NÃO ESTAVA CORRESPONDENDO, A PERGUNTA É, NO CASO DE OS DOIS LATERIAS NÃO PODEREM ATUAR, QUEM VAI SER O SUBSTITUTO?",
            "date": "2018-07-04T08:27:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Mendes",
                    "text": "Outro volante. O Sport só corre atrás de volante...",
                    "date": "2018-07-04T08:57:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lip Lemos",
                    "text": "Tentaria um cara bom q n vem tendo espaço: Léo Ortiz(caso fosse preciso). Tem explosão e velocidade, tem boa visão d jogo e saída d bola, tem mais porte físico q Fabrício para exercer a função(até pq é zagueiro d origem). Vai perder um pouco na ofensiva, em compensação ganha na defensiva",
                    "date": "2018-07-04T09:09:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lip Lemos",
                    "text": "Pq faz um ano q n posso comentar?",
                    "date": "2018-07-04T09:24:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lip Lemos",
                    "text": "Qual tipo d abuso q cometi?",
                    "date": "2018-07-04T09:24:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lip Lemos",
                    "text": "Deixei d comentar a muito tp por issso",
                    "date": "2018-07-04T09:25:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Freire",
                    "text": "Paulo Melo, como estamos no país da inversão de valores, quem entrará na lateral direita caso os dois \"especialistas\" da posição não possam atuar, será o quarto goleiro. Eita diretoria incompetente.",
                    "date": "2018-07-04T11:24:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antoniel Coelho",
                    "text": "Precisa de mais um atacante de velocidade e um meia de criação, não deveria contratar mais volante já que os que tem no plantel não foram testados. Até quando esse milagre vai nos acompanhar?",
                    "date": "2018-07-04T15:12:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Saulo Lima",
            "text": "Eu gostaria de saber que trabalho de base é este que o Sport está fazendo? No mínimo deve ter uns 200 jovens treinado na ilha. Será que daí não se tira um zagueiro e um lateral direito bom? Já que este ano o Sport está com um time operário, é hora de promover os jovens talentos da base ao invés de ficar buscando jogadores fim de carreira ou promessas de outros clubes, que vão embora e não deixam lucro algum ao Sport.",
            "date": "2018-07-04T09:52:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/klauss-camara-diz-que-sport-nao-vai-repor-saidas-de-felipe-rodrigues-e-henriquez.ghtml",
    "team": "sport"
}