{
    "time": "16h06",
    "date": "04/09/2018",
    "title": "Em \"jogo especial\", Gabriel reencontra Bahia, em Salvador, após três anos.Meia se formou no Tricolor de Aço, mas essa será segunda vez que enfrenta ex-clube, na Arena Fonte Nova: \"Time que me projetou\"",
    "author": "Daniel Gomes",
    "text": [
        "O jogo entre Bahia e Sport, às 19h30 desta quarta-feira, na Arena Fonte Nova, vai ser especial para Gabriel. Criado no clube baiano - revelado em 2011 -, ele volta a encontrá-lo após três anos, em Salvador, sua terra natal. Apesar de ter oito temporadas como profissional, ele enfrentou o Tricolor, na Boa Terra, uma única vez: em 2014, com o Flamengo. Na ocasião, perdeu por 2 a 1, pela 25ª rodada da Série A.",
        "- É um jogo especial porque todo mundo sabe que fui criado lá. É o time que me projetou a fazer o que mais amo. Mas é um jogo-chave para a gente. Jogar lá é sempre muito difícil, mas vamos buscar a vitória que é importante para nós.",
        "+ Michel Bastos sente desconforto e desfalca Sport contra Bahia\n+ Quem vai? Lacuna deixada por Hernane expõe problema do Sport\n+ No Sport, Marcão fala sobre estilo: É chegar na madeira, sem aliviar",
        "Em 2015, 2016 e 2017, Gabriel não atuou contra o Bahia. Nesta temporada, ficou uma vez frente a frente com os conterrâneos, mas na Ilha do Retiro, quando o Leão venceu por 2 a 0. Foi o primeiro da série de bons resultados obtidos antes da Copa do Mundo - quando chegou a ficar em sétimo lugar. Agora, o momento é complicado, com o time na 17ª posição, na zona do rebaixamento.",
        "- É uma situação difícil, não é o que esperávamos. Temos time para brigar um pouco mais em cima e já mostramos isso no campeonato. Futebol é desse jeito e, quando essas coisas aparecem, a gente tem de enfrentar de frente, encarar, porque sabemos que podemos lutar mais em cima.",
        "Gabriel lamentou a falta de Hernane, que, assim como ele, passou pelo Bahia, e conhece muito bem o adversário. Sabe o que é jogar na Arena Fonte Nova. O camisa 9 desfalca o Leão por causa de um acordo entre Sport e Bahia.",
        "- É um desfalque de peso, é nossa referência. Todo mundo sabe que é o cara que bota a bola para dentro e está jogando bem na frente, dando o combate na marcação. Mas Eduardo sabe o que fazer. Gostaríamos de contar com ele, mas não podemos."
    ],
    "comments": [
        {
            "name": "Ghedes Pallaciano",
            "text": "Nocudosport.",
            "date": "2018-09-04T17:55:30",
            "likes": "16",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Wellington Torres",
                    "text": "nodatuamãeaquelap.ut.amacumbeira",
                    "date": "2018-09-05T06:46:49",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Melo",
                    "text": "Ghedes PalhaçoTucano é torcedor do time que mais morre na praia (Náufrago). Relevem que isso pode ser doença!",
                    "date": "2018-09-05T21:30:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Queiroz",
            "text": "Macumba por Macumba, vai dar a original de Salvador.",
            "date": "2018-09-04T20:31:38",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Melo",
                    "text": "A lombriga descascada vai jogar quando em 2018?",
                    "date": "2018-09-05T21:29:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nordestino Macho",
            "text": "joguem com garra meu sport",
            "date": "2018-09-05T14:03:12",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Lincoln",
            "text": "Time pra fazer 2x0: Setor ofensivo sem agressividade e se tomar gol, desequilibra. Laterais fazendo corredor (linha de fundo) e ajudando os meias -> foi nesse raciocinio que saiu o gol contra o Paraná. Por isso, 3-6-1: Magrao Durval Ronaldo Alves Ernando Felipe Bastos, (outro volante), Gabriel e Sander direita, winck e rogerio esquerda, Rafael Marques (falso nove com rogerio) Andrigo, Marlone e MORATO = 3 bons jogadores, mas quando entram 1 tempo ficam sonolentos, aí só no 2 tempo... Gabriel só pega titular pela lei do ex e o gol que fez",
            "date": "2018-09-05T08:37:34",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gedolim Silva",
            "text": "Botar a bola pra dentro? Faz tempo, espero que se recupera, no próximo jogo depois do Jahia, pois o Sport está carente de Homem gol.",
            "date": "2018-09-04T17:23:03",
            "likes": "15",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jose Salles",
                    "text": "Todo mundo sabe que é o cara que bota a bola para dentro,rsssssssss,que piada...",
                    "date": "2018-09-04T19:28:46",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Salles",
            "text": "Todo mundo sabe que é o cara que bota a bola para dentro,faz tempo isso...",
            "date": "2018-09-04T19:27:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Gabriel não é só um jogador revelado no Bahia, é um torcedor do clube, ex morador da cidade baixa e integrante de torcida organizada junto com parentes. Já declarou desde que foi vendido ao Flamengo não comemorar gol contra o Bahia, mas isso não será necessário pois o Sport não fará nenhum mesmo. Que ele volte logo prá casa, prá ficar.",
            "date": "2018-09-04T19:01:59",
            "likes": "19",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "KD A GRANA DO SPORT???????????????? ARNALDO ROUBOU.",
            "date": "2018-09-04T18:43:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Neto",
            "text": "com o futebol que esta jogando, se conseguir um empate é lucro............",
            "date": "2018-09-04T17:18:43",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Helder Rodrigues",
                    "text": "Concordo.",
                    "date": "2018-09-04T18:37:36",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/em-jogo-especial-gabriel-reencontra-bahia-em-salvador-apos-tres-anos.ghtml",
    "team": "sport"
}