{
    "time": "16h20",
    "date": "11/09/2018",
    "title": "Com medalhões apagados, \"desconhecidos\" querem lugar no Sport.Ao mesmo tempo em que nomes como Fellipe e Michel Bastos perdem espaço, jogadores de pouca bagagem como volante Adenilson e atacante Matheus Peixoto visam chances",
    "author": "Daniel Gomes",
    "text": [
        "Ao longo da temporada, o Sport apostou em alguns nomes conhecidos no futebol brasileiro. Só que todos eles não conseguiram ganhar sequência na equipe. Os atacantes Rafael Marques (ex-Cruzeiro) e Hernane (ex-Grêmio) são exemplos. Enquanto o primeiro é reserva, o segundo ainda não conseguiu marcar um gol pelo time. O episódio que envolveu o volante Fellipe Bastos e o meia Michel Bastos é diferente, mas mostra bem que, no momento, os dois estão desprestigiados. Neste mesmo momento, surgem apostas que não têm tanto peso.",
        "É o caso do volante Adenilson e do atacante Matheus Peixoto. Os dois estavam no Bragantino, disputando a Série C. Conseguiram o acesso à Série B, curiosamente, eliminando o Náutico, rival do Sport.",
        "- A gente está vindo para ajudar, não importa que não somos conhecidos. Até falei com Adenilson que a gente tem de jogar para ajudar. A gente não tem de saber quem está resolvendo ou não. A gente tem de ajudar o time a sair dessa situação. O elenco é fantástico, de jogadores de qualidade e a gente chega com responsabilidade. Mas vamos trabalhar no dia a dia para corresponder da melhor maneira possível - disse Matheus Peixoto, de 22 anos.",
        "Adenilson, que tem 24 anos, também reconhece que não tem um currículo de peso no futebol. Antes do Sport, ele só defendeu três times: o Brasil de Farroupilha-RS, o Juventude e o Bragantino-SP.",
        "",
        "Além de ser um nome pouco conhecido da torcida rubro-negra, Adenilson enfrenta um concorrência forte. Ao todo, são oito volantes no elenco do Sport. Além dele tem Nonoca, Neto Moura, Ferreira, Deivid, Fellipe Bastos, Jair e Marcão Silva.",
        "- É normal. Isso faz parte em time grande e no Sport não é diferente. Eu sou um jogador de contenção e de força na marcação, mas você não pode só marcar hoje no futebol. Tem de ser completo e eu vou buscar fazer isso nos meus treinamentos para ajudar o Sport."
    ],
    "comments": [
        {
            "name": "Jose Silva",
            "text": "Já que os \"figurões\" (REFUGOS dos grandes clubes) não resolvem, têm que dar vez a quem quer ajudar!!!",
            "date": "2018-09-12T11:48:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sport LXXXVII",
                    "text": "Isso mesmo José, futebol são 11 pessoas com vontade e se ajudando, se coloca 3 maçãs podre que não querem se esforçar, não tem gana de ganhar, agente afunda.",
                    "date": "2018-09-12T14:46:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Brito",
            "text": "É um ótimo pensamento. Uma das bases para um bom trabalho é a vontade de ajudar. PST",
            "date": "2018-09-11T22:53:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Silva",
            "text": "Michel Bastos e Felipe Bastos não querem jogar, pois são dois maloqueiros. Rafael Marques pode encerrar a carreira porque não tem mais jeito. Brocador sabe fazer gols, o problema que a bola não chega e quando chega é quadrada.",
            "date": "2018-09-11T22:36:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "CAPITÃO TENÓRIO - \"Quem não tem cão, caça com o gato\" ! Só que GATO só caça RATOS e na ILHA DA FANTASIA nem mais RATOS tem, graças à crise, semelhante a da VENEZUELA ! Até o FAROL, está com a lâmpada queimada !",
            "date": "2018-09-11T21:36:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Probabilidade de rebaixamento do boileão chega a 65 %. Considerando a margem de erro, já está rebaixado.",
            "date": "2018-09-11T19:10:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joazi Silva",
                    "text": "C tá bem mano? Tá sem assunto né?",
                    "date": "2018-09-11T20:20:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sandro Araujo",
                    "text": "uma desgraça dessa na \"C\" ainda tenta tirar onda, certamente está sem assunto.",
                    "date": "2018-09-11T21:30:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sport LXXXVII",
            "text": "É melhor um jogador desconhecido, que tem garra e quer crescer, do que esses medalhoes que não respeitam ninguém e são preguiçosos.",
            "date": "2018-09-11T21:00:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Timeco barriga de aluguel ! A família Bastos manda e a diretoria obedece ! Fazer o quê ? Segundo Brock, o mito, nem apelando para o pai Chumacero este ano vai salvar da vergonha e do vexame ! pst !",
            "date": "2018-09-11T18:40:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Quando o mito fala, temos que concordar.",
                    "date": "2018-09-11T19:08:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antoniel Coelho",
            "text": "Medalhas de latinhas enferrujadas, desperdício de adjetivo nessa manchete",
            "date": "2018-09-11T17:56:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Vieira",
            "text": "Olha o reflexo da falta de critério nas contratações 8 volantes no elenco e não temos meias, zagueiros e laterais nivel serie A e atacantes sem comentários, pois num ano que o artilheiro é um volante que saiu do time antes da copa, valeu diretoria estão conseguindo derrubar o Sport.",
            "date": "2018-09-11T16:50:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "joguem com garra não tomem michel bastos ,felipe bastos e rafael marques que estão de migué,se espelhem em magrão ,durval não esses nojentos que ai se encontram.joguem com disposição,representem bem esssa nação de apaixonados.fora arnaldo",
            "date": "2018-09-11T16:32:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-medalhoes-apagados-desconhecidos-querem-lugar-no-sport.ghtml",
    "team": "sport"
}