{
    "time": "17h55",
    "date": "20/06/2018",
    "title": "Em volta do Brasileiro Feminino, Kindermann-SC vence Sport em casa.Time catarinense venceu as rubro-negras por 3 a 1 com gols marcados por Neném, Crivelari, Rafinha (para o Kindermann-SC) e Micaelly (para o Sport)",
    "author": "Camila Alves",
    "text": [
        "No primeiro confronto após a pausa de 20 dias na Série A1 do Brasileiro Feminino, o Kindermann-SC fez valer sua vantagem enquanto mandante e venceu o Sport por 3 a 1 na cidade de Caçador, em Santa Catarina, nesta quarta-feira, pela sétima rodada da fase de grupos. Os gols da partida foram marcados por Neném, Crivelari e Rafinha para o time da casa; e a atacante promissora Micaelly do lado das rubro-negras.",
        "Com o resultado, o Kindermann-SC abre vantagem na zona de classificação e sube para a vice-liderança, com 14 pontos, abaixo somente do Corinthians - que tem 19. Até o fim da rodada, no entanto, ainda pode ser ultrapassado novamente pelo Iranduba, que tem 13 pontos e joga diante do Pinheirense-PA na próxima quinta.",
        "O Sport, por sua vez, permanece na mesma colocação - em quinto, com oito pontos. Isso porque as equipes que vem logo em seguida na tabela, São José-SP (cinco pontos) e São Francisco-BA (quatro pontos), se enfrentaram em confronto direto nesta quarta, mas terminaram empatadas sem gols. Assim, não ultrapassaram as rubro-negras. Como a Ferroviária-SP (quarto lugar com nove pontos) não venceu na rodada, as Leoas terão uma nova chance de se colocar no G4.",
        "Na próxima rodada, inclusive, Sport e Kindermann-SC voltam a se enfrentar novamente. Dessa vez, em Pernambuco, e pela 8ª rodada da competição. Isso porque os jogos do returno acontecem na ordem inversa às partidas do primeiro turno. As rubro-negras recebem as catarinenses no dia 28 de junho, no estádio Barbosão, em Chã Grande. De acordo com o site oficial da CBF, a mudança aconteceu, na última sexta-feira, em função da impossibilidade de utilização do Estádio da Ilha do Retiro.",
        "",
        "O time Catarinense abriu o placar aos 20 minutos de jogo com gol de Neném - que chega a quatro tentos na competição, aparecendo em quinto lugar na artilharia da competição. Aos 35, o Kindermann-SC ampliou com Crivelari, levando a partida que vinha vencendo por dois gols de diferença para o intervalo.",
        "Aos 14 minutos da segunda etapa, as rubro-negras conseguiram diminuir o placar com gol marcado pela atacante Micaelly. Pouco depois, no entanto, assistiu às adversárias aumentar a diferença com Rafinha - que mandou no ângulo após passe de Crivelari e deu os números finais aos confronto."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/em-volta-do-brasileiro-feminino-kindermann-sc-vence-sport-em-casa.ghtml",
    "team": "futebol"
}