{
    "time": "12h28",
    "date": "28/05/2018",
    "title": "Sport inaugura espaço para alavancar captação de sócios.Leão tem atualmente 32 mil associados e espera aumentar número com ação em shopping, que conta com visitas de jogadores",
    "author": "Elton de Castro",
    "text": [
        "Com cerca de 32 mil sócios, o Sport decidiu investir na aproximação com o torcedor para captar novos associados. Para isso, o clube montou um espaço com cerca de 280 metros no shopping RioMar, zona sul do Recife, onde os rubro-negros poderão ter acesso aos troféus da Copa do Brasil (2008) e Brasileiro (1987), além da presença de conhecer alguns atletas, que farão visitas ao local.",
        "Para o executivo de operações sociais, Sid Vasconcelos, a ideia é que o espaço receba cerca de 20 mil pessoas por dia. O que, na visão do clube, acelerará a capitação de novos sócios.",
        "- Fizemos um espaço para aproximar o clube da torcida. Aqui, o torcedor poderá ter acesso aos atletas, conhecer a história do clube e ainda poderá se associar. A ideia é que cerca de 20 mil pessoas passem aqui e isso aproxima o nosso público de nós.",
        "+ Claudinei Oliveira teme número maior de desfalques no Sport contra Galo\n+ Após marcar primeiro gol, Rafael Marques vê moral do Sport se elevar",
        "No espaço, o torcedor ainda poderá conhecer o projeto do museu do clube, que tem início de construção previsto para julho. Além disso, um espaço para crianças, com uma cesta de basquete e uma barra de futebol, liberadas para uso, estão disponíveis.",
        "O espaço ficará montado até o dia 26 de junho e a ideia do clube é expandir as ações pelo interior de Pernambuco."
    ],
    "comments": [
        {
            "name": "Anthony Lima",
            "text": "A matéria está incorreta. O Sport não tem 32 mil sócios. Tem 41.993. Tinha quase 46 mil ano passado, porém teve uma pequena queda devido aos erros dessa gestão. Favor retificar GLOBOESPORTE!",
            "date": "2018-05-28T12:41:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arthur Costa",
                    "text": "O número de sócios é 32 mil, contabilizados os dependentes são quase 42 mil.",
                    "date": "2018-05-28T13:08:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anthony Lima",
                    "text": "Os dependentes contam como sócios, Arthur. Em todos os clubes. O Palmeiras tem mais de 100 mil, contando com os dependentes.",
                    "date": "2018-05-29T10:23:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anthony Lima",
                    "text": "Tem que divulgar o número total, e não o número parcial.",
                    "date": "2018-05-29T10:23:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thiago Freitas",
            "text": "A iniciativa é ótima tá aí uma coisa que essa gestão acertou foi no departamento de marketing pois sempre eles fazem ações de qualidade.",
            "date": "2018-05-29T00:17:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Supremo Federal",
            "text": "Imagina só chegar a 60 mil sócio. Seria um marco no Nordeste. Com certeza os números vão aumentar.",
            "date": "2018-05-28T14:24:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Samuel Chaves",
                    "text": "Supremo... o que é pior é que vamos chegar a isto e vamos ver a nossa diretoria trabalhando com tamanha falta de competência e profissionalismo, sem transparência.",
                    "date": "2018-05-28T20:46:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Siqueira",
            "text": "O que aumenta o número de sócios de uma agremiação são os incentivos ofertados. No Sport isso não acontece, senão vejamos: a) na piscina: exame de pele caro tanto para o sócio quanto para o visitante; cerveja Skol latão de 473 ml por R$ 10,00 e refrigerante em lata por R$ 8,00; mau atendimento, etc. b) Também não existe incentivo no preço dos ingressos, inclusive com oferta gratuita em determinados jogos. Ou seja, sócio do Sport só tem deveres a cumprir, jamais direitos.",
            "date": "2018-05-28T20:07:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Nascimento",
            "text": "Logo mais o Sport chega a 50 Mil Sócios to dizendo, só o Maior do Nordeste para isso.",
            "date": "2018-05-28T18:47:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Leão",
            "text": "O maior do Nordeste !",
            "date": "2018-05-28T14:31:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gutemberg Alcantara",
                    "text": "Maior do Norte / Nordeste\"",
                    "date": "2018-05-28T16:59:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arthur Costa",
            "text": "Grande iniciativa. A região do Pina/Boa viagem/Candeias é extremamente populosa e de maior PiB da região Nordeste. O Sport precisa se aproximar da torcida. Essa medida deveria ser realizada em períodos anuais e ampliada por todo interior( Petrolina, Caruaru, Garanhuns, etc) e em estados vizinhos como Alagoas, Paraíba, Rio Grande do Norte e interior da Bahia.",
            "date": "2018-05-28T13:00:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Sabino",
                    "text": "Concordo. Excelente iniciativa.",
                    "date": "2018-05-28T13:27:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-inaugura-espaco-para-alavancar-captacao-de-socios.ghtml",
    "team": "sport"
}