{
    "time": "11h46",
    "date": "24/09/2018",
    "title": "Diretoria do Sport estabelece prazo para resolver pendências financeiras.Vice-presidente de futebol Guilherme Beltrão disse que, no começo de outubro, verbas podem cair na conta do clube, que está com dois meses de salários atrasados com elenco",
    "author": "Daniel Gomes",
    "text": [
        "Durante o ano, a falta de dinheiro foi um calo para o Sport. Dessa vez, o problema reapareceu. Na última semana, o clube completou dois meses de salários atrasados com os jogadores (no último dia 20, venceram-se as quantias referentes aos direitos de imagem). A diretoria, no entanto, informou que, em breve, deve resolver o problema. Segundo o vice-presidente de futebol Guilherme Beltrão, no início do próximo mês, essas pendências devem ser equalizadas.",
        "- Existem algumas situações que estão por ocorrer, serem resolvidas, e, no fim de setembro, início de outubro, elas serão resolvidas.",
        "Guilherme Beltrão reafirmou confiança na salvação do Sport. Hoje, o time é o 19º na tabela, a quatro pontos do primeiro time fora da zona do rebaixamento - a Chapecoense, que vai jogar pela 26ª rodada.",
        "- Nós temos 12 partidas, seis na Ilha. Três confrontos diretos. Então, temos 18 pontos na Ilha. Não podemos abdicar, deixar de acreditar nesses 18 pontos. Eles têm de acontecer de todo jeito e temos de buscar fora contra o Fluminense, Chapecoense, Atlético-MG, Grêmio... É difícil? É. Porque a falta de pontuação que aconteceu em três jogos de confronto direto, principalmente contra Fluminense, Chapecoense e América-MG, foi o que nos levou a essa condição de aperto. Lógico que, se a gente fizesse os pontos, jogava com tranquilidade. Outra coisa é jogar sob pressão, precisando pontuar de qualquer jeito, mas os jogadores estão se empenhando e vamos em frente, não há outra coisa que não seja acreditar.",
        "O dirigente disse que o papel do Sport é vencer os jogos em casa. São 18 pontos em disputa, o que faria o Leão chegar aos 42 pontos.",
        "- Quem foi para o jogo, viu a dedicação e a doação dos atletas. Esbarramos em um jogo difícil, o jogo poderia ter qualquer resultado. O Palmeiras teve algumas chances e nós também tivemos. O Palmeiras teve mais pela qualidade do elenco, mas temos de nos fechar, dar o apoio e agradecer ao apoio dado pela torcida, que foi fantástica. Nós temos 18 pontos para disputar em casa e alguns jogos fora que podemos pontuar. O momento psicológico é ruim, mas nada diferente de oscilações de outros times na competição. Tem time que está oscilando e vamos nos fechar e dar todo o apoio para lutar até o final."
    ],
    "comments": [
        {
            "name": "Alexandre Silva",
            "text": "Os responsáveis por esta inflação no futebol são os empresários (Leiloeiros), que junto a alguns dirigentes desonestos, diluem as finanças dos clubes que eles dizem amar, e depois vão embora, deixando a herança maldita para os seus sucessores!",
            "date": "2018-09-25T00:35:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Santos",
            "text": "Sport falido. BBMP! Quando acabar as duas decepções nordestinas na série A, fiquem tranquilos, o Bahia estará lá para vos ajudar. Terão para quem torcer...kkkkk",
            "date": "2018-09-24T13:32:36",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Igor Silva",
                    "text": "Vai pra tua página tricolor série C!!",
                    "date": "2018-09-24T18:45:31",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Recife",
            "text": "Uma coisa é certa, acabaram com o Sport. Arnaldo Barros e essa diretoria são uns sem vergonha.",
            "date": "2018-09-24T17:43:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogerio Basto",
                    "text": "Auditoria já no Sport ! Kd o dinheiro ?",
                    "date": "2018-09-24T18:29:28",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio Basto",
            "text": "Kd o DH da venda e empréstimo dos jogadores ?",
            "date": "2018-09-24T18:27:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Átomo Quântico",
            "text": "Esperemos que o próximo treinador seja técnico de verdade e inclusive, veja as estatísticas dos passes errados, desarmes de bolas, dedicação.etc de cada atleta. Escalar de titular por nome, só lá na China .",
            "date": "2018-09-24T17:27:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rego",
            "text": "Salários atrasados, 4 treinador, script pronto para série B",
            "date": "2018-09-24T16:09:45",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Reeboko",
            "text": "quem é para pegar o boné e ir embora é esse diretor incompetente que só faz achincalhar o nome do sport",
            "date": "2018-09-24T15:34:41",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Begliomini",
            "text": "Ninguém trabalha sem ganhar, por isso o Sport está nessa situação...",
            "date": "2018-09-24T14:32:25",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Charles Guerreiro",
                    "text": "infelizmente o que ocorre é que ex-jogadores de grife que já jogaram no passado são contratados a peso de ouro, oneram o clube, e não produzem nada em campo. Os clubes do sul e sudeste para se livrarem de um prejuízo ainda maior se comprometem a pagar até metade do salário desses ex-atletas. Jogadores como Rafael Marques, Felipe Bastos, Michel Bastos apenas para citar alguns são os maiores exemplos. Isso ocorreu também no Vitória e Ceará que só melhoraram quando afastaram essas pragas. Fica entretanto o prejuízo até o fim do contrato.",
                    "date": "2018-09-24T15:20:40",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "14 de abril de 1912, data em que o TITANIC afundou, depois de se chocar com um \"iceberg\", no Atlântico Norte ! Venho chamando atenção às embarcações, sobre o perigo de navegar próximo aos arrecifes da ILHA DA FANTASIA !",
            "date": "2018-09-24T13:56:17",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antunes Morais",
            "text": "eu não entendo, é como um jogador de um time desse naipe, tem que receber direitos de imagem. inacreditável.",
            "date": "2018-09-24T13:42:54",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Vieira",
            "text": "Saindo do Sport vcs resolvem todos problemas, diretoria arrogante e incompetente, saíram da Copa NE e até hj ninguem engoliu essa desculpas de não ser rentável e ano que vem será bem rentável somente o PE e Série B, meus parabéns.",
            "date": "2018-09-24T12:11:09",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Diretoria e torcida são todos iguais na arrogância e prepotência, fato.",
                    "date": "2018-09-24T12:36:38",
                    "likes": "20",
                    "unlikes": "6"
                },
                {
                    "name": "Elias Vieira",
                    "text": "Queria mto permanecer na serie A, mas será um premio para essa diretoria amadora.",
                    "date": "2018-09-24T13:06:22",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mano Recife",
            "text": "NÓS DA TORCIDA LEOA DISCORDAMOS!.... ESSE CORÔA É MUITO GATO! .... CARA DE MAU.. UI... TAMO XATIADAS, MAS VAMOS ATÉ O FIM.... QUEREMOS SABER QUEM QUEBROU O VRIDO ONTEM? .... QUEREMOS INGRESSO À R$ 2,00 ( DOIS REAL) .... PELO SPORT TUDO.... TUDO MESMO, ATÉ O BICHINHO!",
            "date": "2018-09-24T12:40:40",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Roberto Bezerra",
                    "text": "Vá arrumar uma lavagem de roupa!",
                    "date": "2018-09-24T12:53:46",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Hilario Toledo",
                    "text": "vai cairrrrrr essa porcaria desse time ai em pernambuco tem 3 porcarias do cenário do futebol náutico o maior de pernambuco o santinha e a pequenino que acha que é grande o minusculo sport e 87 é do flamengooooooooooo",
                    "date": "2018-09-24T12:57:29",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Rafael Luna",
                    "text": "Sou torcedor do Sport, mas aceita que dói menos, entrega os pontos esse time já era pra ter caído desde 2016, desde lá vem nessa pindaiba desgraçada. Já era, caiu...",
                    "date": "2018-09-24T13:02:07",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elias Vieira",
            "text": "Os problemas serão resolvidos quando vcs saírem, pois o calo do Sport é essa diretoria incompetente, que nunca teve humildade, bando de arrogantes levando o time ao fundo do poço.",
            "date": "2018-09-24T12:01:43",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Elias Vieira, o seu clube tanto diretoria e torcedores são arrogantes e humildade passou bem longe.",
                    "date": "2018-09-24T12:37:54",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Barros",
                    "text": "só vc sair que podemos melhorar , kd o dinheiro de Diego Souza, André, Rithely, Renê, Samuel Xavier, patrocinado novo ?????????? uma vergonha que voces estão fazendo com Sport , acabaram com a imagem e principalmente com clube, bando de INCOMPETENTES.",
                    "date": "2018-09-24T12:52:55",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Elias Vieira",
                    "text": "Infelizmente tem pessoas que pensam com a cabeça errada",
                    "date": "2018-09-24T12:54:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Carvalho",
            "text": "Apesar da rivalidade clubistica, acreditem, não gostaria de ver a ILHA DA FANTASIA ser transformada numa VENEZUELA PERNAMBUCANA ! Canto essa pedra há vários meses ! É bom JAIR se acostumando com a SÉRIE-B.",
            "date": "2018-09-24T12:49:45",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Silva",
            "text": "O Ano todo só de Blá Blá Blá Blá Blá Blá e no final a queda para serie B , Parabéns vocês deram uma aula de Má Gestão.",
            "date": "2018-09-24T12:35:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Bruno",
            "text": "ESSE JUNTO COM ARNALDO BARROS , DEVERIAM FAZER , FEITO EDUARDO BATISTA. POR FAVOR SAIAM DO SPORT , E SE POSSIVÉL , N PASSE N NA FRENTE DA SEDE, VCS SÃO UMA VERGONHA P O SPORT.",
            "date": "2018-09-24T12:18:04",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "O Exporti que é uma vergonha nacional, servindo de gozações para o Sul/ Sudeste.",
                    "date": "2018-09-24T12:35:13",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Rocha",
            "text": "Verbas \" PODEM \". Aí lascou.",
            "date": "2018-09-24T12:05:22",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Vieira",
            "text": "Até hj ninguém engoliu a saída da copa NE, colocava o time de Juniores p jogar, mas não, dinheiro sobrando temos que sair pois não é rentável.",
            "date": "2018-09-24T12:04:03",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Cair beber e levantar....",
            "date": "2018-09-24T12:03:04",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/diretoria-do-sport-estabelece-prazo-para-resolver-pendencias-financeiras.ghtml",
    "team": "sport"
}