{
    "time": "08h00",
    "date": "04/08/2018",
    "title": "No Sport, Sander alerta para aproximação do pelotão de baixo.Distância, que já foi de sete pontos para a zona do rebaixamento, agora é de apenas três; jogador reitera desejo de brigar pela parte de cima da tabela da Série A",
    "author": "Daniel Gomes",
    "text": [
        "O Sport chegou a surpreender muita gente na Série A. Antes da parada ocasionada pela Copa do Mundo, o time estava na sétima posição, com 19 pontos, e chegou a somar vitórias contra adversários cascudos, como Atlético-MG e Palmeiras (este, fora de casa). Só que o panorama mudou. A distância, que já foi de sete pontos para a zona do rebaixamento, justamente quando a competição foi paralisada, agora é de apenas três (o Leão tem 19 e o Santos, 16). A luz de alerta está ligada.",
        "- A gente vem de jogos muito ruins por causa do resultado. Não era o que a gente esperava e nem o que trabalhamos nesse tempo, mas temos de esquecer. Não adianta ficar martelando o passado que isso só nos desagrada. É muito importante voltar a vencer porque estão nos alcançando na parte de baixo da tabela. E quem está na parte de cima, está se distanciando cada vez mais. Isso é péssimo pra gente - disse o lateral-esquerdo Sander.",
        "+ Sport monta time titular com quatro novidades para enfrentar Chapecoense",
        "O jogador voltou a afirmar que a mentalidade do Sport na Série A é mais do que brigar contra o rebaixamento. É de conseguir algo maior. Por isso, se torna urgente a necessidade de vencer a Chapecoense às 19h deste domingo, na Ilha do Retiro.",
        "",
        "Na Ilha do Retiro, o Sport perdeu apenas um jogo em todo o ano (para o Fluminense, por 2 a 1). Só que a fase não é boa. Ao todo, o Leão está há seis jogos seguidos sem conseguir vencer, sendo um empate e cinco derrotas, sendo quatro seguidas.",
        "- Se fosse possível, eu não queria perder nenhum jogo na Ilha. Porque é em casa, a gente conhece, se sente bem ali, nos traz benefícios. O importante são os três pontos, não importa a forma e nem onde. Mas temos a Ilha como uma aliada e o mais importante é jogar em casa, estar ganhando e buscar pontos fora."
    ],
    "comments": [
        {
            "name": "Nordestino Macho",
            "text": "TENHA VERGONHA NA CARA ARNALDO BARROS",
            "date": "2018-08-06T14:16:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Freire",
            "text": "Obrigado Sander, se tu não alerta ia me pegar de surpresa",
            "date": "2018-08-04T19:58:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jefferson Lima",
                    "text": "KKKKKKK",
                    "date": "2018-08-06T08:24:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "Ladeiraaaaaaaa",
            "date": "2018-08-05T21:26:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gal Guimarães",
            "text": "Se Claudinei for expulso do Sport eu quero que Dunga seja um novo técnico",
            "date": "2018-08-05T20:35:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonard Souza",
            "text": "Perigo vem de dentro, dessa diretoria!!!",
            "date": "2018-08-05T19:22:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaury Braz",
            "text": "Amanha o isporty ja dorme pegando na luneta",
            "date": "2018-08-04T23:12:26",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Melo",
                    "text": "Já o náufrago não precisa de luneta, pois se encontra nas profundezas do oceano da série C. Não existe luneta que dê jeito neste timeco falido.",
                    "date": "2018-08-05T18:01:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Domício Silva",
            "text": "Sou Sport desde que nasci. Mas tenho vergonha de abrir a boca sobre 87. Por campanhas pífias do nosso time. Quando chegamos a alguma coisa melhor,a queda é ainda maior!!! Pelo amor de Deus. Uma eterna vergonha !!!!",
            "date": "2018-08-05T11:22:18",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Araujo",
            "text": "Digitei time caloteiro , vim parar aqui .",
            "date": "2018-08-04T20:21:35",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Givanildo",
                    "text": "Time que sempre pagou em dia é assim, atrasa um dois meses vira uma celeuma....kkkk, dirá a sarna e as barbies, que quando pagam em dia...o que não acontece, faz uma festa.....ninguém fala do Vasco, Botafogo, o próprio Cruzeiro que a pouco tempo estava atrasado dois meses.....quando chegar na Serie A, a gente conversa tricolor!!!",
                    "date": "2018-08-04T20:57:01",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "VAI SER DIFICIL ESSA CONVERSA ACONTECER KKKKKKK",
                    "date": "2018-08-05T09:03:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Aviv",
            "text": "Se repetir o mesmo futebol apresentado contra o Fluminense perde.Tem que mudar urgente. Chega de só brigar na parte de baixo",
            "date": "2018-08-04T23:46:12",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zebedeu",
            "text": "Espero não sair da Ilha do Retiro ''Chapado'' com mais uma derrota rsrsrs.",
            "date": "2018-08-04T16:20:53",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmundo Junior",
            "text": "Wolverino Wolf, torcedor do JAHIA só fala asneiras. Teu JAHIA já caiu",
            "date": "2018-08-04T15:48:23",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wolverino Wolf",
            "text": "Caem para a B , sport, vicetória, paraná e ceará ! Fato ! pst !",
            "date": "2018-08-04T15:16:51",
            "likes": "4",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-sander-alerta-para-aproximacao-do-pelotao-de-baixo.ghtml",
    "team": "sport"
}