{
    "time": "19h59",
    "date": "12/04/2018",
    "title": "Sport abre treino e lança promoção de gratuidade de ingressos em casa para sócios.Associados que pagarem a anuidade terão acesso aos 19 jogos na Ilha do Retiro; Novidade será divulgada nesta sexta-feira, durante treino aberto a torcedores",
    "author": "Daniel Gomes",
    "text": [
        "A diretoria do Sport divulgou, nesta quinta-feira, que o treinamento da equipe que será realizado na manhã desta sexta, na Ilha do Retiro, será aberto ao torcedor. E prometeu uma novidade. Segundo informações apuradas pelo GloboEsporte.com, ela atingirá os sócios rubro-negros, que poderão ter acesso a todos os jogos do Leão na Série A.",
        "Todos os sócios que pagarem a anuidade dos seus planos poderão frequentar a Ilha do Retiro de graça nos 19 jogos do Sport na Série A. A novidade será divulgada oficialmente nesta sexta.",
        "A diretoria do Sport decidiu abrir o treino ao torcedor porque sente a necessidade de restabelecer uma relação que anda abalada. Nesta temporada, o Leão ainda não conseguiu realizar os objetivos traçados: foi eliminado na segunda fase da Copa do Brasil, diante do Ferroviário-CE, e caiu na semifinal do Campeonato Pernambucano diante do Central."
    ],
    "comments": [
        {
            "name": "Wilton Souza",
            "text": "torcida do sport, vamos cobra desse bando de cachorro dessa diretoria do sport só faz brigar tudo rachado só penca neles vamos nos unir que sport não e desse bando de cachorro só faz brigar entre si teve reunião essa semana só não teve briga mais resto teve discussão tudo nada de projeto para sport esse ano vai ser muito dificio.",
            "date": "2018-04-12T22:48:19",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Wilton, ao invés de você ficar me provocando, te aconselho voltar à escola ou então fazer um curso supletivo ! Vai escrever errado assim, lá na ILHA DA FANTASIA !",
                    "date": "2018-04-12T23:58:52",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Série C",
                    "text": "Wilton, Carlota é ESQUIZOFRÊNICA e NINFOMANÍACA (viciada em pitocas). Releve. PST",
                    "date": "2018-04-13T00:51:35",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josias Cunha",
            "text": "Os ricos estão apelando para ter público na primeira divisão, kkkkkkkkkkkkkkkkkkk. Que crise é essa, kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-13T11:20:08",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Elson Elixio",
                    "text": "SISTEMA EUROPEU PAGA O BOLETO ANTES ANO INTEIRO E ASISTE OS JOGOS .",
                    "date": "2018-04-13T12:29:30",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "O QUE É ISSO NA FOTO ? O BONECO DE OLINDA da ILHA DA FANTASIA, DIMINUIU DE TAMANHO ?",
            "date": "2018-04-12T20:08:52",
            "likes": "8",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Fábio Silva",
                    "text": "talvez coloquem ingressos a 2,50 e venda de bolo de rolo, sonho tricolor.",
                    "date": "2018-04-12T20:37:37",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Silva",
                    "text": "até o nautico tem CT menos o santa cui",
                    "date": "2018-04-12T20:38:32",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Alcinio Carlos",
                    "text": "Como sempre, Carlota folote carvalha vaga, vigiando a página do maior do NE.",
                    "date": "2018-04-12T20:45:54",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "É a crise !",
                    "date": "2018-04-12T20:54:49",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "Parece que Maria Alcinia está querendo pegar barriga. Vai procurar um jegue viúvo e Carente, golfinho !",
                    "date": "2018-04-12T21:12:05",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Série C",
                    "text": "Carlota é ESQUIZOFRÊNICA e NINFOMANÍACA (viciada em pitocas). Releve. PST",
                    "date": "2018-04-12T21:33:33",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Lulinha",
                    "text": "GOL DO BOING 767!!!! KKKKKKKKKKKKKKKKKKKKK PRAZER, SOU A SULAMERICANA!!! A SEGU8NDA DIVISÃO INTERNACIONAL!!!",
                    "date": "2018-04-12T21:48:32",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "Gool da PATATIVA DO AGRESTE!",
                    "date": "2018-04-12T22:38:49",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Wilton Souza",
                    "text": "Carlos vai cuida da tua mulher vc fica tempo todo net",
                    "date": "2018-04-12T22:49:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Série C",
                    "text": "O gol foi da VACA. O problema é que a VACA pensa que o time que imitou o escudo do corinthians tem casa, pois falou que iria fazer mais dois na casa do adversário. Será que a VACA está pensando que está disputando uma vaga contra o corinthians verdadeiro? Vai saber o que passa na cabeça de uma VACA, né? Goooool da VACA.",
                    "date": "2018-04-12T22:50:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Série C",
                    "text": "Wilton está de brincadeira. kkkkkkkkkkk Mulher? Carlota é viciada em pitocas, cara. Aos 17 anos, trocou o vício da chupeta pelo da pitoca. Essa aí vai morrer mamando pitoca e pensando no único gigante da região. PST",
                    "date": "2018-04-12T22:55:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "Não respondo comentários de indivíduos covardes, que se escondem por trás de CODINOMES !",
                    "date": "2018-04-12T23:55:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Série C",
                    "text": "\"Não respondo comentários de indivíduos covardes e que se escondem por trás de codinomes\" kkkkkkkkk Olhem o comentário da menina. Kkkkkkk És frutinha, Carlota. Fui! PST",
                    "date": "2018-04-13T01:08:39",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Alcantara",
                    "text": "Carlota mama pitoca de Leão. Vitória e Sport sabem disso.",
                    "date": "2018-04-13T01:55:29",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sport LXXXVII",
                    "text": "Eu colocaria Neto Moura para compor a cabeça de área, já que Hygor é veloz, pra tomar a bola e armar contra ataque.",
                    "date": "2018-04-13T09:04:30",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "José Maurício",
            "text": "ATENÇÃO TORCEDORES DO SPORT! Nós não queremos Digo Sousa no Sport.",
            "date": "2018-04-13T05:36:13",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Moreira",
                    "text": "Se o presidente do Sport,pensa o tenta trazer Diego Souza,ele esta pedindo o seu impitimam de Presidente do Sport.",
                    "date": "2018-04-13T08:27:43",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Jozivaldo Silva",
                    "text": "DS87 hoje Seria um bom reserva!",
                    "date": "2018-04-13T08:56:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Sport LXXXVII",
                    "text": "Seria uma loucura, trazer Diego Souza novamente, o custo benefício não compensa e apesar dos ganhos de imagem, desportivamente e para o grupo não seria bom.",
                    "date": "2018-04-13T09:02:03",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Filho",
            "text": "ISSO DIRETORIA!!!!Aposte nos seus sócios esses reais torcedores do sport no BOM e no RUIM.Não alguns torcedores pé de radio que vivem falando mal do clube.Os SOCIOS sempre estará com o clube.",
            "date": "2018-04-13T08:53:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zebedeu",
            "text": "Tenho plena certeza que a massa vai chegar junto, pq o maior do ND é constituído por 60% do seu torcedor que empurra e incentiva o time apara as vitórias, sem essa torcida maravilhosa o time fica sem brio.",
            "date": "2018-04-13T08:11:15",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "INACREDITÁVEL FUTEBOL CLUBE ( matéria acima) - Todos os sócios que pagarem a anuidade dos seus planos poderão frequentar a Ilha do Retiro DE GRAÇA nos 19 jogos do Sport na Série A. A novidade será divulgada oficialmente nesta sexta.",
            "date": "2018-04-12T20:12:16",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Nem em CUBA o ingresso aos estádios é gratuito. Os nativos usam o PESO CUBANO (CUP) e os estrangeiros, o CUC, a moeda conversível.",
                    "date": "2018-04-12T20:43:23",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "\"A ILHA DE CUBA agora é na ILHA DA FANTASIA \" !!! Nem isso pode se dizer, porque lá na ILHA COMUNISTA, tudo é anotado na CADERNETA DE RACIONAMENTO, menos entretenimento, lógico !",
                    "date": "2018-04-13T00:05:04",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Everton Nascimento",
            "text": "Esse doente chamado Carlos frequenta mais a página do Sport do q a do pífio time dele comédia abestado",
            "date": "2018-04-12T20:47:46",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Série C",
                    "text": "Carlota é ESQUIZOFRÊNICA e NINFOMANÍACA (viciada em pitocas). Releve. PST",
                    "date": "2018-04-12T21:11:56",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Série C",
            "text": "A grande quantidade de sócios do único gigante da região NE agradece a iniciativa. Para quem não sabe, o Sport está na nona colocação de todos os clubes brasileiros que tem mais sócios. O segundo clube da região NE com mais sócios é a Vovó, mas que não está nem entre os 15. PST",
            "date": "2018-04-12T21:09:33",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Sou sócio, além de pagar a anuidade, será que posso ajudar meu time catando caranguejo no mangue ? pst !",
            "date": "2018-04-12T20:19:10",
            "likes": "5",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Alcinio Carlos",
                    "text": "E nós rubro negro, catanos a caranguegeiradatuamãe e datuanegaveia kkk",
                    "date": "2018-04-12T20:40:21",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Série C",
                    "text": "Paulete, tricolete estúpida! kkkkkkkkkkkkk Se todas as \"torcedoras\" do time que imitou o escudo do corinthians resolverem dar o anel e cobrarem R$ 50,00 pelo programa, o time que imitou o escudo do corinthians paga a dívida de R$ 200 milhões. O problema é encontrar alguém disposto a pagar esse valor pelo teu anel. kkkkkkkkkkkkkkkkk PST",
                    "date": "2018-04-12T20:47:23",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Série C",
            "text": "Muito bom! Parabéns ao único gigante da região NE. PST",
            "date": "2018-04-12T20:36:33",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-abre-treino-e-lanca-promocao-de-gratuidade-de-ingressos-em-casa-para-socios.ghtml",
    "team": "sport"
}