{
    "time": "16h11",
    "date": "29/06/2018",
    "title": "Lateral-esquerdo Jean é integrado ao Sport e treina com todo o grupo.Lateral-esquerdo de 23 anos realizou exames médicos e assinou contrato até maio de 2019 com o Leão, que tem opção de compra ao final do período; no Tubarão-SC, vínculo é até maio de 2020",
    "author": "Daniel Gomes",
    "text": [
        "Última contratação feita pelo Sport para a disputa da Série A, o lateral-esquerdo Jean foi integrado ao elenco nesta sexta-feira. O jogador de 23 anos, que estava no Tubarão-SC, fez exames médicos na última quinta-feira e assinou contrato com o Leão até maio de 2019 - ao final desta período, o Rubro-negro tem a opção de compra. Para poder ser emprestado, ele renovou o vínculo com os catarinenses até maio de 2020. A contratação deve ser oficializada nas próximas horas.",
        "Jean contabilizou cinco assistências em nove jogos na Quarta Divisão. Ao todo, na temporada, foram 23 jogos, entre Campeonato Catarinense, Copa do Brasil e Série D. Antes do Tubarão-SC, ele teve uma rápida passagem pelo Trindade-GO antes de jogar o Campeonato Goiano de 2017 pelo CRAC. Depois, foi para o Paysandu e Tubarão.",
        "A contratação de um lateral-esquerdo era prioritária para a diretoria do Sport. Afinal, o clube contava com Sander como titular. Em alguns momentos, chegou a improvisar o lateral-direito Raul Prata na posição. Da base, o lateral-esquerdo Evandro só atuou uma vez.",
        "O Sport, no entanto, não vai parar no mercado e está em busca de mais contratações. A diretoria deseja um volante, um meia e mais um atacante no momento."
    ],
    "comments": [
        {
            "name": "Drausio Valentim",
            "text": "SERÁ QUE NA NOSSA BASE OU ATE MESMO NO NOSSO ESTADO OU REGIÃO, NÃO TEM JOGADORES QUE POSSAM SEREM APROVEITADO PELO SPORT??? SE É PRA CONTRATAR JOGADORES PRA APOSTA OU PROMESSA... É MELHOR GARIMPAR AQUI MESMO. NA CERTA TEM INTERESSES DE EMPRESÁRIOS OU DIRETORES, É SEMPRE ASSIM... MUITA GRANA NESSE NEGOCIO.",
            "date": "2018-07-02T14:17:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Nascimento",
            "text": "Sport ta Precisando de Atacantes é Meias é o Diretor só saber trazer Volantes é Zagueiros Brincadeira isso.",
            "date": "2018-06-29T17:21:16",
            "likes": "33",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Edson Junior",
                    "text": "pense numa diretoria que só tem pinoquios viu",
                    "date": "2018-07-02T07:37:50",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias Vieira",
            "text": "Seja bem vindo Jean, torcendo p seu Sucesso no Sport, mas não entendo essa diretoria, p trazer uma aposta não seria melhor alguém da base? Empresta ou dispensa esses laterais que temos Evandro e Caio, pois mesmo recebendo pouco estamos tendo um custo mensal sem retorno.",
            "date": "2018-06-29T16:30:42",
            "likes": "86",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "A questão é que eles tem menos de 23, ou seja, Jean tem mais experiência que eles. Sendo assim ainda podem evoluir.",
                    "date": "2018-07-02T07:22:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rhuan Pablo",
            "text": "De pires na mão, o popoti traz resíduos, mostrando pq é um time abaixo da linha de pobreza da série A, e candidato ao rebaixamento.",
            "date": "2018-06-30T08:53:00",
            "likes": "1",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Joao Nunes",
                    "text": "tricolete a vista",
                    "date": "2018-07-01T22:26:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Supremo Federal",
                    "text": "Rogério Ceni veio de um time do MS, Cafu entrou numa peneira já com idade avançada, Pikachu veio de um time de série C, o Porto de Caruaru já revelou jogador de seleção. Visão é tudo. Espero que tenham acertado!",
                    "date": "2018-07-02T07:19:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sport LXXXVII",
            "text": "Vamos ver se esse Jean joga bem, espero que saiba marcar e pelo menos cruzar e cobrar escanteios, que é obrigação de lateral.",
            "date": "2018-07-01T20:28:22",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Pessôa",
            "text": "Não vamos julgar antes de ver o cara jogar. Quando o SPORT trouxe Lucas lima, Camilo, Régis e Patrick, todos os torcedores ficaram criticando nas redes sociais. Esse Jean fez 5 assistências em 9 jogos, se manter o nível, será uma boa contratação. O SPORT tem que ficar de olho na série D, C, B e todos os campeonatos dos países sul americanos, campeonatos que podem trazer jogadores bons, baratos e dinheiro para o clube em uma possível negociação. Basta ter uma excelente equipe de estatísticas observando essas competições.",
            "date": "2018-07-01T20:24:48",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Henrique",
            "text": "Comeram todo dinheiro e ficam trazendo PEREBAS",
            "date": "2018-06-29T22:18:27",
            "likes": "11",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Joao Silva",
                    "text": "O sport vai para o mercado buscar mais uns 15 volantes já que tem 2 que sequer estrearam.",
                    "date": "2018-06-30T07:52:39",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Lamartine Pontes",
                    "text": "Realmente não dá pra entender!E o Nonoca que dizem que é tanta bola e nem no banco fica?Acho que o empresário dele não pagou ao alto escalão pra jogar.",
                    "date": "2018-06-30T21:43:11",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/lateral-esquerdo-jean-e-integrado-ao-sport-e-treina-com-todo-o-grupo.ghtml",
    "team": "sport"
}