{
    "time": "20h51",
    "date": "11/11/2018",
    "title": "Milton Mendes valoriza empate com Flu e vê Sport forte na luta contra o Z-4.Treinador destaca crescimento do Rubro-negro e acredita que partida contra o Vitória, nesta quarta-feira, será fundamental para o Leão",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Milton Mendes não escondeu a satisfação pelo o Sport ter conquistado um ponto diante do Fluminense, ao empatar em 0 a 0 com o Fluminense, neste domingo. Mesmo reconhecendo que o Leão teve dificuldades no início da partida, o treinador destacou o fato de jogar no Maracanã e valorizou o fato de o Rubro-negro seguir fora da zona de rebaixamento.",
        "- A gente queria ter saído com a vitória, mas o empate é válido. Fizemos um bom jogo. O Campeonato Brasileiro é uma competição difícil e cada ponto é importante. Agora é buscar o resultado dentro de casa. Sabemos da dificuldade que é jogar contra o Fluminense e nossos jogadores se entregaram muito. Não foi o jogo que queríamos, pois tivemos muitas dificuldades até 25 minutos. Demoramos a entrar. Depois equilibramos o jogo e tivemos um chute na trave. Eles também tiveram. Estamos em uma luta que não está ganha, mas estamos dentro da briga.",
        "Embora tenha substituído o atacante Hernane, Milton Mendes fez questão de enaltecer a participação do atacante e garantir a continuidade do centroavante para a partida contra o Vitória, na Ilha do Retiro.",
        "- As substituições foram tentando algo diferente e no lado direito com o Rogério, para a gente ganhar profundidade e Michel vindo para dentro. Tentei mudar um pouco. Muitas pessoas acham que deveria fazer outras mudanças. Por mais que as pessoas falem, eu não vou tirar Hernane. Ele tem nos ajudado, é um jogador de qualidade e seguirá jogando.",
        "Com 37 pontos, o Sport ocupa a 16ª posição na tabela de classificação e, nesta quarta-feira, encara o Vitória, que abre a zona de rebaixamento com 35. Apesar da proximidade do adversário, Milton Mendes fez questão de destacar que, para ele, a partida não será de vida ou morte.",
        "- É um jogo importante, mas não é um jogo de vida ou morte. Estaremos equilibrados para fazermos o melhor e buscarmos os objetivos. Mas não tem isso de jogo de vida ou morte. E nem quero que o nosso torcedor vá ao jogo pensando dessa forma – disse o treinador, que ainda pediu para que a torcida lote a Ilha do Retiro, no duelo que está marcado para 21h45 (horário de Brasília)."
    ],
    "comments": [
        {
            "name": "Carlos Carvalho",
            "text": "A BANDA DE PÍFANOS de CARUARU, segue direto para o Aeroporto dos Guararapes.",
            "date": "2018-11-11T22:52:30",
            "likes": "13",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "Carlota vai acabar o anos abaixo do Sport.",
                    "date": "2018-11-12T00:39:12",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Santa Cruz",
                    "text": "A BANDA DE PÍFANOS de CARUARU tocando mais as baianas acharam que era carnaval e pediram garrafa para descer bonito, faltou garrafa para tanta buzanfa baiana masculina!!!",
                    "date": "2018-11-12T08:47:30",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "Parece que faltou combustível na VAN que levaria a BANDA DE PÍFANOS DE CARUARU. Até agora, não chegou no Aeroporto dos Guararapes.",
                    "date": "2018-11-12T16:14:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "ALÔ PORTEIRO !",
                    "date": "2018-11-12T16:43:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Filho",
            "text": "É como falei antes vamos APOIAR.Atenção torcedor e sócios é mais um jogo chave.Se vencermos teremos nossa permanência assegurada.",
            "date": "2018-11-12T16:00:50",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Val Silva",
            "text": "Jogo muito feio, chega deu dores nos olhos, até as peladas da cidade, foi melhor.",
            "date": "2018-11-12T15:55:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "VALEU SPORT!!!!!!!!!",
            "date": "2018-11-12T15:12:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Barrros",
            "text": "Michel Bastos e Hernane são dois a menos. Hernane pelo menos se esforça mas Michel Bastos quase não se vê em campo.",
            "date": "2018-11-12T10:13:07",
            "likes": "5",
            "unlikes": "31",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "já vi que vc não assistiu os últimos jogos",
                    "date": "2018-11-12T11:56:52",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Helder Rodrigues",
                    "text": "João Silva, o Michel bastos tá chogando muita bola mesmo.",
                    "date": "2018-11-12T15:06:48",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "MICHEL ESTÁ MUITO BEM,O BROCA ESTÁ SE DOANDO AO MAXIMO,SÓ FALTA O GOL.FICA LEÃOOOOOOOOOOO",
                    "date": "2018-11-12T15:10:40",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nordestino Macho",
            "text": "VALEU SPORT!!!!!!!!!!!!!!!!!!!!!!!!!!! ADRYELSON TÁ BEM DEMAIS!!!!!!!!!!!!NOSSO GOLEIRO MAYLSON TBM!!!!!!! O TIME TODO MELHOROU MUITO!!!!!!!!!!",
            "date": "2018-11-12T15:09:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Silva",
            "text": "O próximo jogo é de vida ou morte SIM. TEM que ganhar do Vitória pra se garantir na série A... não jogou muito bem ontem, mas arrancou um bom empate. Agora é focar para ganhar esse jogo na Ilha lotada! Pelo Sport Tudo!!!",
            "date": "2018-11-12T09:54:23",
            "likes": "25",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Christiano Souza",
            "text": "Sport não jogou nada... veio aqui no Rio pra amarrar o jogo e conseguiu! Era nítido que o empate seria uma vitória! ST",
            "date": "2018-11-12T09:16:03",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lucena",
            "text": "É JOGO DE VIDA OU MORTE SIM ! Só restam 3 jogos na Ilha. Perder esses três é um passo para a morte.",
            "date": "2018-11-12T08:58:59",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eddie",
            "text": "Me decepcionei com o Hernane, achei que finalmente o Sport teria um centroavante de qualidade depois de sofrer com perebas como Leandro Pereira e Rafael Marques, mas o Hernane ta parecendo um Cone em campo. Proximo jogo é uma final, tem ganhar de todo jeito pra respirar de vez, até empate já não resolve. O time do Vitoria é perigoso, defensivamente é horrivel mas ofensivamente tem o ataque mais qualificado entre os 6 ultimos colocados com Neilton, Leo Ceara e Erick",
            "date": "2018-11-12T01:07:20",
            "likes": "31",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Santa Cruz",
                    "text": "O CARA TENTOU DRIBLAR E NÃO ACERTOU UMA!!! BANCO JÁ!!! FUTEBOL TEM QUE SER COLETIVO.",
                    "date": "2018-11-12T08:49:52",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Átomo Quântico",
            "text": "O Michel Basto tem alguma coisa pessoal contra o Claudio Winck ? Só vive reclamando do bom lateral direito do Sport. Será a falta de Rivotril ?",
            "date": "2018-11-12T00:37:10",
            "likes": "4",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Santa Cruz",
                    "text": "Foi ao contrário amigo tricolor, entendo sua visita aqui, 5 meses sem jogos fica difícil!!! Seu IBOPE faz nossa alegria!!!",
                    "date": "2018-11-12T08:49:04",
                    "likes": "17",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Me",
            "text": "O próximo jogo do Sport vai ser o mais importante do ano. Ganhando, abre cinco pontos do vitória e praticamente assegura a vaga na série A do próximo ano.",
            "date": "2018-11-11T22:17:49",
            "likes": "114",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Will Silva",
                    "text": "Poderia ter saído com a vitória mais o empate tá de bom tamanho",
                    "date": "2018-11-11T22:38:13",
                    "likes": "59",
                    "unlikes": "4"
                },
                {
                    "name": "Ivan Filho",
                    "text": "Ta ótimo 1 ponto fora. Mantem a cabeça focada.",
                    "date": "2018-11-11T23:20:00",
                    "likes": "52",
                    "unlikes": "1"
                },
                {
                    "name": "Santa Cruz",
                    "text": "Aquela bola na trave do Michel. poxa, bem que poderia ter entrado!!!",
                    "date": "2018-11-12T08:46:10",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adiel Luna",
            "text": "E ai! Como afirmo, Sport rumo a Sul americana. Eu acredito!!!!!!!",
            "date": "2018-11-12T08:24:28",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Costa",
            "text": "Leãooo!!!",
            "date": "2018-11-12T00:18:53",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Sampaio",
            "text": "JOGADORES E ELENCO... ENGULAM A BOLA NESSE PRÓXIMO JOGO. DEIXEM SANGUE NO GRAMADO SE PRECISO FOR. GANHANDO ESSA PARTIDA CONTRA O VITÓRIA... VCS FICARÃO NA PRIMEIRA DIVISÃO! vale o esforço e a luta. Lutaram tanto por NADA não!",
            "date": "2018-11-12T00:01:37",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Série C",
            "text": "Pelo Sport tudo!",
            "date": "2018-11-11T23:05:23",
            "likes": "44",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cecílio Filho",
            "text": "Todo mundo na ilha quarta-feira.",
            "date": "2018-11-11T22:53:08",
            "likes": "65",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Will Silva",
            "text": "Faltou pouco para sair de lá com a vitória mais o empate foi muito bom para o Leão",
            "date": "2018-11-11T22:39:38",
            "likes": "51",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dayvidson Pereira",
            "text": "Parabens Milton Mendes pelo trabalho e por ter resgatado o brio dos jogadores é assim raça até a última rodada, parabéns a torcida do Sport que vai lotar a ilha e esfriar o acarajé dos baianos pelo Sport tudo sempre Maior do Nordeste.",
            "date": "2018-11-11T22:32:53",
            "likes": "53",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/milton-mendes-valoriza-empate-com-flu-e-ve-sport-forte-na-luta-contra-o-z-4.ghtml",
    "team": "sport"
}