{
    "time": "08h00",
    "date": "01/11/2018",
    "title": "Sport melhora números gerais, mas ainda busca regularidade defensiva.Apesar da vitória contra o Grêmio, Leão caiu para o posto de pior defesa da Série A, com 53 gols sofridos em 31 jogos, média de 1,71 por partida",
    "author": "Daniel Gomes",
    "text": [
        "O Sport tem na próxima segunda-feira, a missão de sair da zona do rebaixamento da Série A. Uma vitória sobre o Ceará, adversário direto na briga contra a degola, pode fazer com que o Leão volte a respirar após 13 rodadas entre os quatro últimos. Mas um problema antigo volta a atormentar a equipe e a comissão técnica: a instabilidade do sistema defensivo.",
        "O momento do Sport é de melhora na Série A. Tanto é que, caso vença o Vovô, o time pode alcançar a marca de três vitórias consecutivas, o que ainda não aconteceu nesta temporada. Só que, em meio aos pontos importantes que são somados, defensivamente o time ainda mostra falhas. O jogo contra o Grêmio, no último sábado, é prova disso: o placar de 4 a 3 fez o Leão somar três pontos importantes que o recolocaram na briga contra a Série B de 2019. Em contrapartida, os gols sofridos fizeram o time voltar a ter a pior defesa da Série A.",
        "Hoje, o Sport tem 53 gols sofridos em 31 jogos. Uma média de 1,71 por partida. O Vitória, que está uma posição abaixo do Leão na tabela, tem 52 (média de 1,68 por partida). Até o lanterna Paraná, que aparece como virtual rebaixado com apenas 17 pontos, sofreu 50 (média de 1,61).",
        "Para o jogo contra o Ceará, às 20h (de Brasília) desta segunda-feira, na Ilha do Retiro, o Sport tem apenas uma dúvida na equipe. E é justamente um dos principais pilares do sistema defensivo. O lateral-esquerdo Sander, que é o maior ladrão de bolas da Série A, com 95 roubadas em 28 jogos, está com uma lesão no tornozelo esquerdo. O técnico Milton Mendes ainda não sabe quem vai escalar. O lateral-esquerdo Evandro e o zagueiro Ernando aparecem como as principais opções."
    ],
    "comments": [
        {
            "name": "Eduardo Maranhão",
            "text": "Se o Sander não jogar, o melhor seria Evandro e Rogério na esquerda ajudando a marcar.",
            "date": "2018-11-01T11:19:55",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Igor Silva",
                    "text": "Rogério?? Nem sei o que Rogério ainda faz no Sport...",
                    "date": "2018-11-01T15:51:18",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adiel Luna",
            "text": "Eu acredito! E tem mais, vamos nos classificar para a Sul americana.",
            "date": "2018-11-01T13:18:06",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-melhora-numeros-gerais-mas-ainda-busca-regularidade-defensiva.ghtml",
    "team": "sport"
}