{
    "time": "12h36",
    "date": "10/08/2018",
    "title": "No Sport, grupo ressalta qualificação de elenco com chegada de reforços.Até o momento, atacante Morato treinou com grupo, enquanto meia Mateus Gonçalves finaliza exames médicos; volante Elkin Blanco foi reprovado nos exames e não assinou com o clube",
    "author": "Daniel Gomes",
    "text": [
        "O Sport acertou a contratação de mais dois jogadores para a Série A nesta semana. Os atacantes Morato e Mateus Gonçalves já treinam na Ilha. Um terceiro reforço seria o volante colombian Elkin Blanco, que foi reprovado nos exames e não vai permanecer no clube. Os dois novatos se juntam ao lateral-esquerdo Jean e o goleiro Luan Polli, que já treinam com o grupo há um tempo.",
        "- Morato treinou com a gente e deu para ver um pouco da qualidade dele, que tem velocidade. Ficamos felizes com o reforço no grupo. É importante. Se vierem mais, a gente vai receber de braços abertos e a gente espera que eles venham com o mesmo pensamento, de conseguir as vitórias - disse o lateral-direito Cláudio Winck.",
        "De acordo com Winck, os reforços são importantes para dar mais opções ao técnico Claudinei Oliveira. O Leão ainda corre atrás de um meia e um centroavante - Hernane, do Grêmio, é um nome que interessa.",
        "+ Após desistência do Corinthians, vice do Sport diz que Juninho volta ao Ceará\n+ No Sport, Winck projeta disputa com Everton, do São Paulo: É complicado",
        "- Como saem jogadores no meio, também é importante chegar porque nosso grupo não é tão grande. O pessoal que está chegando vai ajudar a gente porque eles são experientes e atuam em alto nível. A gente espera que eles consigam se adaptar ao nosso estilo de jogo.",
        "O zagueiro Ernando vê a chegada dos novos atletas como vital, em virtude das dificuldades do Brasileirão. Ele elogiou Morato, que não vai poder entrar em campo neste domingo, contra o São Paulo, porque não foi regularizado.",
        "- O elenco cheio e qualificado é sempre importante para a disputa do Brasileiro, que é difícil. Estão chegando reforços, Morato já treinou, mostrou que vai nos ajudar bastante porque tem qualidade. -, avaliou Ernando."
    ],
    "comments": [
        {
            "name": "Andre Henrique",
            "text": "Perebas e mais perebas, ao invés de tentarem trellez do São Paulo. Trouxeram Morato . Série B à vista",
            "date": "2018-08-10T14:09:03",
            "likes": "3",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "hahahah sonha que iriam liberar o trellez kkk hahahha pegamos um jogador ruim mesmo que estava encostado!!! kkkk",
                    "date": "2018-08-10T15:46:18",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Wallyson Pedroso",
                    "text": "boa tarde Bruno, o Morato é um bom jogador, esta sem ritmo de jogo mas eu garanto pra vc que ate o fim do campeonato ele vai ser um dos melhores jogadores do elenco do Sport , aposto tbm que o Sport vai querer comprar ele, mas Rai nao vai deixar ele sai. Vcs vao se surpreender com a qualidade dele, nao é um pereba fique tranquilo.",
                    "date": "2018-08-10T16:31:23",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Mano Recife",
                    "text": "Kkkkkk até o fim do campeonato, aí ja era.... rebaixamento na certa! Ah sim.. Caça Rato está disponível kkkk",
                    "date": "2018-08-11T10:06:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alberto Marx",
            "text": "O Sport precisa contratar um goleiro de bom nível.",
            "date": "2018-08-10T16:48:54",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gal Guimarães",
            "text": "Quero ver como o Sport vai se comportar diante do são Paulo",
            "date": "2018-08-10T16:31:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barros",
            "text": "Esse Elkin Blanco é muito bom. O problema é que ta voltando de contusão. Ai.. ...",
            "date": "2018-08-10T13:51:21",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Melo",
            "text": "Deveriam ter feito isso na parada para a copa do mundo. Mas ficaram acomodados com a sétima colocação, e como consequência caímos 5 posições na tabela. Reforços na metade do campeonato, levarão tempo para pegarem condicionamento físico e entrosamento. Estamos voltando a ser o Sport de anos anteriores, de montar o elenco no meio do campeonato. Todos se reforçaram na parada da copa, menos o Sport.",
            "date": "2018-08-10T13:03:02",
            "likes": "48",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Sampaio",
                    "text": "Sem mais...",
                    "date": "2018-08-10T13:37:07",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Moraes",
                    "text": "Antes tarde do que nunca.",
                    "date": "2018-08-10T13:51:06",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Barbara Bezerra",
            "text": "Olhem o planejamento dessa diretoria,contratando para jogar metade do campeonato!!!!!",
            "date": "2018-08-10T13:47:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-grupo-ressalta-qualificacao-de-elenco-com-chegada-de-reforcos.ghtml",
    "team": "sport"
}