{
    "time": "08h00",
    "date": "16/09/2018",
    "title": "No Sport, garoto Elias ganha moral com Eduardo Baptista: \"Vi novo Renê\".Treinador não poupou elogios ao lateral, de 19 anos, até sinalizou utilizá-lo nesta Série A e disse que estilo lembra o do jogador do Flamengo",
    "author": "Daniel Gomes",
    "text": [
        "Ao voltar ao Sport, Eduardo Baptista mostrou-se preocupado em ter mais jogadores formados na base junto com os profissionais. E, nas primeiras semanas, ele promoveu dois: o volante Jadson e do lateral-direito Elias, que tem chamado a atenção do treinador. O desempenho do garoto, de 19 anos, agrada tanto, que Eduardo sinalizou utilizá-lo nesta Série A.",
        "- Elias tem muito futuro. Até comparei ele um pouquinho com Renê. Claro que ele precisa se desenvolver fisicamente, mas tem a mesma personalidade. Já vi um novo Renê surgindo ali. Ele tem chances de fazer sua estreia este ano. No domingo, ele jogou pelo Sub-23 e está fazendo um trabalho de ganho de massa muscular com a preparação física - disse Eduardo, em entrevista à Rádio Globo.",
        "+ Eduardo fala sobre Elias e Jadson, promovidos das categorias de base do Sport",
        "Ao falar comparar Elias a Renê, hoje titular no Flamengo, Eduardo lembrou do período no qual resgastou o lateral-esquerdo. E disse que, em um cenário ideal, um clube da Série A tem de ter pelo menos 40% do elenco formado por meninos criados na base.",
        "- Renê era o nosso terceiro lateral-esquerdo. Estava na lista de dispensa. Mas todos os clubes têm de olhar para a base. Você não pode contratar 30 jogadores para o elenco, uns 40% têm de ser da base para você ter cartucho para contratar uns 16 que resolvem teu problema em uma Série A. E isso, em algum ponto, parou-se de usar. O Sport vinha com uma carga de aproveitamento boa até com Daniel Paulista, mas parou. Isso tem de ser reativado. Um clube só vai brilhar, se a base brilhar, se ele coloca 40% dos jogadores da base no profissional, senão ele vai estar gastando mais do que ganha.",
        "Sobre Jadson, Eduardo Baptista foi comedido. Até pela idade dele - 17 anos. O comandante adiantou que o volante precisa ser melhor trabalhado. Para isso, busca reativar um trabalho integrado com a base, como foi em 2014 e 2015, quando ele iniciou a carreira de treinador no Sport.",
        "- Jadson tem 17 anos e é um talento, uma pérola que precisa ser trabalhada. Ele tem uma qualidade como poucos, mas tem de ser trabalhado. Ele fez um tratamento dentário, a gente tem cobrado essas coisas para tudo andar. Talvez eu não use ele este ano porque é muito jovem, precisa evoluir. A utilização da base estagnou e tem de ser reativada. Queria voltar para isso, para fazer algo como em 2015, quando coloquei Joeliton, Renê..."
    ],
    "comments": [
        {
            "name": "Fernando Maia",
            "text": "Coloca o Pardal de titular",
            "date": "2018-09-18T12:59:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Melo",
            "text": "MEU DEUS ACABOU COM O FUTEBOL DO CARA; COMPARAR COM O RENÊ KKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-17T23:13:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathan Martins",
            "text": "Renê e Horrivel pior contratação Mengao fez - espero q ele volte pra esse time de serie B - sem Titulo brasileiro q vive a nome do mengao em 87,.. SEUS PA..RAIBA DE MER..DDHASS",
            "date": "2018-09-17T14:55:34",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "É muita melodia, é bom dimai, junio",
            "date": "2018-09-16T21:55:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "O popoti perdeu foi? Kkkkkkk",
            "date": "2018-09-16T20:52:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcus Alves",
                    "text": "Mas o Tximba e o Sarna estão invictos em mais uma semana.",
                    "date": "2018-09-16T21:48:31",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Carvalho",
            "text": "Até quando vão insistir com a desgraça, chamada Rogério? O time já entra com menos um em campo.",
            "date": "2018-09-16T21:26:42",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcus Alves",
                    "text": "Esse Rogério é um doente.",
                    "date": "2018-09-16T21:47:39",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breck Brock",
            "text": "ESSA PAGINA ERA TAO MOVIMENTADA. O QUE ACONTESSEU COM A TORCIDA DO BOILEAO? TA NA BOCA DO POVO QUE EH TORCIDA MODINHA. MAS EU DIGO QUE TA MAIS PRA TORCIDA MACOMBEIRA",
            "date": "2018-09-16T10:31:24",
            "likes": "3",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "Teu time na série C novamente e tu aqui falando asneiras. Faz uma cotinha para pagar um café da manhã para os jogadores e dar um remédio de vermes para eles.",
                    "date": "2018-09-16T13:18:28",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Erico França",
                    "text": "Kkkkkkkkkkkk",
                    "date": "2018-09-16T15:45:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcondes",
                    "text": "A torcida inteira soube que está havendo um bacanal na casa da familia Breck Brock a correu prá lá!",
                    "date": "2018-09-16T18:01:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Queiroz",
                    "text": "É diversão garantida, mito",
                    "date": "2018-09-16T21:28:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Flavio Queiroz",
            "text": "O brochador fez gol? Kkkk Não valeu de nada",
            "date": "2018-09-16T20:56:13",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Olha o Z-2 negada",
            "date": "2018-09-16T20:52:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rodriiguez",
            "text": "Coloca Adryelson, Elias e Pardal pra jogar como titulares.",
            "date": "2018-09-16T11:32:46",
            "likes": "48",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "Quando vejo uma citação sobre a base, lembro do Sport com Juninho, chiquinho, Givaldo, Russo, o saudoso João Pedro, o também saudoso Buíque, que foi referenciado por Zico, e olha que esse pessoal não tinha à época, a estrutura que o clube possui hoje, com CT de qualidade! é preciso repensar tudo isto, e parar de Gastar fábulas financeiras com Jogadores que não jogam nada, e custam muito.",
                    "date": "2018-09-16T13:24:44",
                    "likes": "45",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Jesus",
                    "text": "Justamente ate mesmo para os contratados verem.que nao é assim e ver que tem a comcorrencia e so olhar o atl paranaense um dos times que mas se usa a base e o resultado disso e um time que nunca briga pra cair esta sempre ali no meio da tabela",
                    "date": "2018-09-16T20:03:58",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sidney",
            "text": "Eu pensava que esse pessoal da TRICONAÚTICA tava de FÉRIAS COLETIVAS sem REMUNERAÇÃO. Aparece aqui . Vai ver times de vocês no sub 23. .",
            "date": "2018-09-16T18:42:11",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcondes",
            "text": "Time só cresce com a BASE, importar BONDES dá nisso",
            "date": "2018-09-16T17:29:58",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-garoto-elias-ganha-moral-com-eduardo-baptista-vi-novo-rene.ghtml",
    "team": "sport"
}