{
    "time": "07h04",
    "date": "06/06/2018",
    "title": "Claudinei relata dificuldades e mudança de perfil em busca por lateral.Segundo treinador, Sport trabalha com possibilidade de trazer jogador que ainda não tenha disputado a Série A, assim como Sander, único da posição hoje",
    "author": "Daniel Gomes",
    "text": [
        "O Sport tenta, antes mesmo de começar a Série A, a contratação de um lateral-esquerdo. As negociações foram travadas pelos mais diversos motivos, sejam eles pedidos salariais, tempo de contrato ou até mesmo nomes que não convenciam a comissão técnica. E o técnico Claudinei Oliveira comentou a incansável busca do Leão por este nome.",
        "- É difícil. A gente está no mercado atrás de lateral esquerdo. É uma posição difícil. Quem está bem, não sai. Corre para a Série B, o titular não sai. Um reserva da Série B às vezes não te atende. A gente está buscando. Lateral direito você tem mais opção do que esquerdo. A gente não pode errar. Temos duas opções. Uma é de trazer um jogador para ser o reserva imediato de Sander e a gente trabalhar para futuro. Outra é trazer alguém que já chega com peso para ser titular. Isso não quer dizer que vai tirar o Sander do time. Esse com peso maior é difícil.",
        "Claudinei disse, inclusive, que uma das possibilidades do Sport é trazer no mercado um lateral-esquerdo que não tenha experiência na Série A. Assim como foi com o próprio Sander, que veio do Cruzeiro-RS em 2017 e, à exceção do Avaí, tinha rodado por clubes menores. Nesta temporada, ele renovou o contrato até junho de 2020.",
        "- Para falar a verdade, estamos começando a olhar para o mercado com jogadores para fazer um projeção que estão tendo um rendimento bom e que não têm experiência de Série A ainda. O ideal seria experiência de Série A, mas esse é caro também e está jogando. Então, a gente está olhando para o outro lado do mercado. Espero que não erremos, mas também que, se errar, que não seja em um jogador de R$ 100 mil, R$ 150 mil. Se o Sport não pode errar, vamos apostar em um que esteja mais em conta.",
        "Claudinei Oliveira ainda explicou que não gosta de improvisações na sua equipe porque, normalmente, o atleta é julgado e não está na posição de origem.",
        "- A gente como técnico não quer improvisar. O jogador é julgado. Por isso que entendo de ele não querer jogar porque ele vai ser avaliado pelo tempo que estiver em campo. Ninguém quer saber se ele está colaborando. Ele está indo para uma posição que não é a original para fazer o seu melhor. O ideal era que hoje nós tivéssemos no elenco um lateral esquerdo do nível do Sander, com experiência. Não é só do nível técnico que estou me referindo no caso do Evandro, mas que tivesse uma rodagem maior, que te desse uma segurança para escalar."
    ],
    "comments": [
        {
            "name": "André Silva",
            "text": "A copa vem aí. Algum lateral vai despontar.",
            "date": "2018-06-07T05:44:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Leao",
            "text": "Me contratando esta e outras preocupações sumirão. Todos os atletas começarão a ser Megas Atletas a partir dos juniores.",
            "date": "2018-06-06T19:51:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruan Silva",
            "text": "Bruno Melo Fortaleza boa opção",
            "date": "2018-06-06T11:49:13",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gabriel Silva",
                    "text": "Tirar jogador titular é muito dificil, primeiro o cara já está na liderança e vive bom momento porque ele sairia?? só se o sport no caso, dobrasse o salário, ou triplicasse, como aconteceu com o Anselmo, e ainda, tem a multa rescisória, vale arriscar? Se não der certo? Todo dinheiro em vão.",
                    "date": "2018-06-06T19:48:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maverik",
            "text": "Tenta contratar Tiago Costa do Náutico!!!!",
            "date": "2018-06-06T16:33:41",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Sabino",
                    "text": "kkkkkkkkk. Ta de brincadeir",
                    "date": "2018-06-06T18:31:17",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breck Brock",
            "text": "O Boileão eh o maior levanta defunto do futebol mundial. Hoje da Curitiba três a um",
            "date": "2018-06-06T10:59:27",
            "likes": "3",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Antoniel Coelho",
                    "text": "kkkkk só poderia ser esse traste Breck Bosta, nem sabe com quem o Sport vai jogar.",
                    "date": "2018-06-06T11:55:05",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Silva",
                    "text": "quem levantou o abc foi tu , kkkk",
                    "date": "2018-06-06T16:01:55",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antoniel Coelho",
            "text": "Que demora absurda para completar o elenco, deve ter esse jogador na serie B ou tentar com alguém da base,como o treinador quer fazer ele acaba desorganizando as duas laterais.",
            "date": "2018-06-06T11:52:49",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barros",
            "text": "Com calma, vai encontrar. Até essa parada da Copa, dá pra fica com está. Depois acha.",
            "date": "2018-06-06T09:43:52",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arthur Costa",
                    "text": "Exato.Teremos um mês para encontrar esse jogador. Torcer para que as laterais encaixem bem hoje., hj é crucial.",
                    "date": "2018-06-06T11:48:22",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barbara Bezerra",
            "text": "O Sport demorou para contratar,faltou planejamento!!!!marca do nosso presidente.fora Arnaldo Barros",
            "date": "2018-06-06T10:12:31",
            "likes": "32",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Nascimento",
            "text": "O time do CSA de Alagoas tem um lateral bom esquerdo que tá fazendo uma ótima campanha na série B.",
            "date": "2018-06-06T11:37:26",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Paiva",
            "text": "Pedro botelho saiu do vitoria, eh um bom lateral",
            "date": "2018-06-06T11:22:22",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Carvalho",
            "text": "Tras um lateral de fora na mesma característica de Rodney Wallace, que saiu do sport, raçudo e com força fisica",
            "date": "2018-06-06T09:47:20",
            "likes": "35",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sport LXXXVII",
            "text": "Claúdinei, Deivid não é lateral, Rogério e outro tem que cair por aquele lado, pra não ficar previsível, a tacando só pelo lado de Sander, e Tomar cuidado com Pablo e Nikão nas triangulações e faltas com Caleto chuta bem. O futuro lateral concordo, tem que ter força, saber cruzar(quase nenhum sabe) e ser barato!!! Vamos Ganhar!!!!, mas ruim é perder.",
            "date": "2018-06-06T09:12:51",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/claudinei-relata-dificuldades-e-mudanca-de-perfil-em-busca-por-lateral.ghtml",
    "team": "sport"
}