{
    "time": "19h05",
    "date": "08/09/2018",
    "title": "Apesar do empate, Eduardo diz que Sport reconquistou confiança da torcida.Leão voltou a tropeçar em casa, dessa vez diante do Cruzeiro em um empate sem gols, e permanece na zona do rebaixamento, na 17ª posição - mas a torcida aplaudiu o time no fim",
    "author": "Daniel Gomes",
    "text": [
        "O Sport não conseguiu sair da zona do rebaixamento. Amargou um empate contra o time misto do Cruzeiro, na Ilha do Retiro, e ainda permanece em 17º, com 24 pontos. Além disso, a Raposa teve um gol mal anulado e perdeu um pênalti cobrado por Raniel e defendido por Magrão. Apesar disso, ao fim do jogo, a torcida rubro-negra aplaudiu o time. E o técnico Eduardo Baptista disse que o desempenho mostrado foi importante para que a confiança fosse retomada.",
        "- Não queríamos esse resultado, mas a gente precisava mesmo era conquistar a confiança do torcedor. Eles vieram, apoiaram e aplaudiram o tempo todo, sentiram que o time estava correspondendo mesmo com o resultado que a gente não queria. Acho que a gente resgatou a esperança. Esse é o importante. Foi uma partida boa contra um grande adversário que está na Libertadores e na Copa do Brasil.",
        "+ O tempo real da partida\n+ A classificação da Série A",
        "Sobre o desempenho, Eduardo disse que viu o Sport melhor no segundo tempo. O primeiro tempo foi mais equilibrado porque, na visão dele, faltou o seu time jogar mais. No segundo, falhas pontuais quase colocaram a derrota na conta.",
        "- No primeiro tempo, acho que faltou jogar mais, mas mesmo assim o Cruzeiro não nos ofereceu risco. Eles devem ter tido mais posse de bola, mas não incomodaram tanto Magrão no primeiro tempo. Com Jair, a gente melhorou no segundo tempo, invertemos as jogadas e a gente conseguiu essa variação de lado com ele. Tudo isso fez o jogo crescer. No segundo tempo, a gente foi superior tendo o Cruzeiro, só no finalzinho, com David, criando dificuldades pelo lado esquerdo.",
        "Eduardo Baptista disse que, apesar do resultado ruim, viu evolução no time do Sport. Principalmente pela equipe não ter sofrido gols e mantido o nível de concentração até o final do jogo.",
        "- A gente fica bastante feliz porque precisamos reconquistar a confiança. O empate contra o Cruzeiro, com time misto ou principal, é normal. E nossa situação mostra que não é um resultado que a gente pensava. Mas estamos em evolução e isso é importante. O torcedor é fator preponderante para esse crescimento. Temos jogos pela frente e se a gente manter a regularidade, saímos dessa situação. Hoje conseguimos manter a concentração nos dois tempos e até crescendo mais no segundo tempo. Depois da evolução, as coisas acontecem com naturalidade."
    ],
    "comments": [
        {
            "name": "Jerson Silva",
            "text": "Acho que deveria da uma chance ao Adryelson e Max pelo para entra no segundo tempo para pegá ritmo e vê si encaixam para se titular . Colocar marlone para jogá centrado ao lado de Jair e Marcão tira Rogério e colocá Morato ou pardal",
            "date": "2018-09-10T12:39:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Agora e ganhar confiança e bater o Corinthians,em Itaquera.Pst.",
            "date": "2018-09-08T21:55:04",
            "likes": "39",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Kkkkk aí vc acorda do sonho e encara a triste realidade.",
                    "date": "2018-09-08T22:57:28",
                    "likes": "15",
                    "unlikes": "17"
                },
                {
                    "name": "Filipe Galvao",
                    "text": "Kkkkkkkk, ai tua mãe te acorda todo mijado na cama",
                    "date": "2018-09-09T10:27:37",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Rodrigo Sobrinho",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-09T12:43:00",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Givanildo",
                    "text": "kkkkkk, te encontro aqui de novo....pois é kkkkkk teu time tá de férias forçada né.... num consegue sair de uma serie C, que vergonha!!!!",
                    "date": "2018-09-09T12:54:45",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Mais permanecem na série C e o único de Pernambuco que caiu este ano foi o Ixpoti para série B, fato.",
                    "date": "2018-09-10T10:57:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Oliveira",
                    "text": "O TIMBA ESTÁ DE FÉRIAS COM COM HONESTIDADE, VERGONHOSA GANHAR DO PARANÁ E EMPATAR COM O CRUZEIRO PASSANDO AS MÃOS DOS BANDEIRINHAS E JUÍZES, VERGONHOSOOOOOOOOOOOOOOOOOOOOOOOOOOO",
                    "date": "2018-09-10T11:16:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Flavio Queiroz",
            "text": "Kkkkk aí vc acorda do sonho e encara a triste realidade.",
            "date": "2018-09-08T22:57:28",
            "likes": "15",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Galvao",
            "text": "Kkkkkkkk, ai tua mãe te acorda todo mijado na cama",
            "date": "2018-09-09T10:27:37",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Sobrinho",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-09T12:43:00",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo",
            "text": "kkkkkk, te encontro aqui de novo....pois é kkkkkk teu time tá de férias forçada né.... num consegue sair de uma serie C, que vergonha!!!!",
            "date": "2018-09-09T12:54:45",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pierre Souza",
            "text": "Mais permanecem na série C e o único de Pernambuco que caiu este ano foi o Ixpoti para série B, fato.",
            "date": "2018-09-10T10:57:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "O TIMBA ESTÁ DE FÉRIAS COM COM HONESTIDADE, VERGONHOSA GANHAR DO PARANÁ E EMPATAR COM O CRUZEIRO PASSANDO AS MÃOS DOS BANDEIRINHAS E JUÍZES, VERGONHOSOOOOOOOOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-09-10T11:16:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "4 pontos conquistados com ajuda do APITO AMIGO. 3 contra o PARANÁ e 1 contra o CRUZEIRO. Nem assim vai escapar do REBAIXAMENTO.",
            "date": "2018-09-08T20:52:51",
            "likes": "27",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Série C",
                    "text": "Carlota, tira a pitoca da tua boca antes de entrar nas páginas do único gigante da região NE. O gol do Cruzeiro foi falta em cima do jogador do Sport, o Paraná deveria ter um jogador expulso aos 10 minutos do primeiro tempo e teve um pênalti claro, a favor do Sport, no jogo contra o time que imitou o escudo do corinthians e que foi VICE da série C de 07. Vamos continuar na A. PST",
                    "date": "2018-09-08T21:30:17",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "Marcus Alves",
                    "text": "Dois pênaltis Claros",
                    "date": "2018-09-08T22:49:27",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Série C",
                    "text": "Verdade. Foram dois pênaltis claros. PST",
                    "date": "2018-09-08T23:13:09",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "9.525 golfinhos compareceram ao aquário da ILHA DA FANTASIA, para uma renda bruta de R$ 53.860,00, ou seja, tíket médio de apenas R$ 5,60. INACREDITÁVEL ISSO !",
                    "date": "2018-09-09T00:17:49",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Série C",
                    "text": "Carlota, a ilha mais espetacular do mundo tem dono. Pertence ao Sport Club do Recife. Qual é a casa do time sem identidade própria (imitou a do corinthians) e que foi VICE da série C de 07?",
                    "date": "2018-09-09T00:23:41",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Pierre Souza",
                    "text": "R$ 53.860,00 renda bruta, só que R$ 20.000,00 foi para o apito amigo.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-10T11:03:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Oliveira",
                    "text": "É VERGONHOSO ESSA CACHORRINHA DE PERUCAS, DIZER QUE ESTÁ NA PRIMEIRA DIVISÃO E O CAMPEÃO PERNAMBUCANO DE 2018, E O ÚNICO HEXA DO ESTADO DISPUTA A SÉRIE C, DISPUTAMOS A SÉRIE C, PQ SOMOS UM CLUBE DE PESSOAS HONESTA, E PARA A TORCIDO DO NÁUTICO TAMBÉM.",
                    "date": "2018-09-10T11:11:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Laércio Cavalcanti",
            "text": "Fico só observando kkkkkkk contagem regressiva hexa é luxo",
            "date": "2018-09-08T20:28:20",
            "likes": "14",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Erico França",
                    "text": "Não dá para ouvir VC aqui do alto, repete aí por favor. Kkkkkkkkk",
                    "date": "2018-09-08T20:47:20",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Helio Barros",
                    "text": "Laercio ainda existe? Ainda respiram?",
                    "date": "2018-09-08T21:12:04",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus Alves",
                    "text": "NautiCÚ mais uma semana sem perder",
                    "date": "2018-09-08T22:50:48",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Rennan Silva",
                    "text": "barbie e sarna crui tem que respeitar o Sport, vitória, Bahia, Ceará únicos times que representam o Nordeste jogando com times grandes na série A. Vocês jogando série C, e não consegui nem ir pra B. Nosso momento não é o melhor, mas a história de vocês é a pior e piada pra PE. PhodaÉserSport",
                    "date": "2018-09-08T23:37:24",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Jogando não e sim apanhando, estou com dó dos torcedores do Popoti coitados aplaudindo o time pereba por conseguir um empate com ajuda do apito amigo do time misto do Cruzeiro.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-09T08:04:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "hj em beberibe santa x barriga de fora kkkkkkk",
                    "date": "2018-09-09T09:30:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "já q o ano terminou em agosto p os tricobarbies, feliz ano novo kkkkkk",
                    "date": "2018-09-09T09:31:42",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "O pior é ficar até dezembro sendo saco de pancadas, humilhados e servindo de chacota.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-10T11:00:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Geraldo Filho",
            "text": "CONTINUO AFIRMANDO QUE EDUARDO ESTÁ ENTRANDO COM O TIME ERRADO NO ÚLTIMO COMENTARIO MEU AFIRMEI QUE JAIR E RAUL PRATA TEM QUE ENTRAR DE FRENTE ACHO QUE TEM MUDAR TAMBÉM ESTE ATAQUE QUE NÃO FAZ UM GOL EM NINGUÉM ELE TEM QUE FAZER MUDANÇA NO ATAQUE MICHEL BASTOS TEM QUE SER TITULAR RAFAEL MARQUES DE PIVÔ SE ELE FIZER ISTO O SPORT PODE SE REENCONTRAR COM AS VITÓRIAS!!!",
            "date": "2018-09-09T23:27:04",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Alexandre Brito",
                    "text": "Concordo com Jair e Raul Prata. Só.",
                    "date": "2018-09-10T07:22:54",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Brito",
            "text": "A torcida aplaudiu pq finalmente o time jogou c raça o tempo todo, resultado: mais concentração e menos falhas. Finalmente Eduardo percebeu os jogadores q jogam c essa raça. Gostei das estréias de Marcão e Jair. PST",
            "date": "2018-09-09T17:47:14",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Sergio",
                    "text": "a melhora da morte",
                    "date": "2018-09-09T21:21:36",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Alexandre Brito",
                    "text": "Falou um morto de morte jogada!",
                    "date": "2018-09-10T07:20:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Guerra",
            "text": "Percebemos claramente ajustes no time , Eduardo achou uma melhor posição para Andrigo centralizado , primeiro está organizando a defesa e meio de campo para aí sim tentar melhorar o ataque , enfim temos um treinador . Felipe Bastos , Michel Bastos e Rafael Marques podem ir embora . Os demais estão comprometidos e diretoria , pelo amor de Deus botem pra fora o dinheiro que roubaram e paguem em dia que todos que trabalham tem o direito de receber",
            "date": "2018-09-09T10:41:48",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Erico França",
                    "text": "Concordo contigo Paulo, e ainda digo mais, na minha opinião mesmo que aconteça o que não queremos (rebaixamento) o Eduardo tem que continuar, pois ele montando a equipe desde o início do ano teria o grupo na mão e peças corretas para seu esquema tático.",
                    "date": "2018-09-09T12:15:45",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Guerra",
                    "text": "Também concordo com você , Erico . Eduardo é um bom treinador e sabe montar um time assim como o fez em 2015 . Apesar de parte da torcida ainda n admitir uma queda para a série B , ela é uma possibilidade bem real e precisa estar prevista . Vamos torcer e apoiar até o final , todavia sabemos que a possibilidade maior é a queda .",
                    "date": "2018-09-09T18:46:01",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Amaury Braz",
                    "text": "Escravos de jó jogavam caxangá....",
                    "date": "2018-09-09T20:09:26",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Amaury Braz",
            "text": "Nem pagando propina pra juizes. Serie B é realidade.",
            "date": "2018-09-09T20:10:20",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leopoldo Marques",
            "text": "Única mudança poderia ser entrar com Matheus na ala e centralizar Marlone (lugar de Andrigo). Gostei das mudanças pontuais. As três mexidas foram perfeitas. Netto Moura também muito bem. Raul voltando. Foi muito bom! E Magrao espetacular!",
            "date": "2018-09-09T19:46:34",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leopoldo Marques",
            "text": "Única mudança poderia ser entrar com Matheus na ala e centralizar Marlone (lugar de Andrigo). Gostei das mudanças pontuais no segundo tempo. As três mexidas foram perfeitas. Netto Moura também muito bem. Raul voltando. Foi muito bom! E Magrao espetacular!",
            "date": "2018-09-09T19:44:53",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leopoldo Marques",
            "text": "Gostei muito da atitude do time!!! Sempre falei que precisávamos de volantes! Jair e Marcão melhoraram a pegada no meio, saída de bola, inversão de jogadas, roubada de bolas, primeira bola vinda do tiro de meta adversário (cabeça), raça, participação para a equipe, o que inspira os outros atletas. Por favor, não colocar mais Felipe Bastos, Deivid, Michel Bastos.",
            "date": "2018-09-09T19:43:59",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrson Silva",
            "text": "Só sei que Marcão e Jair terão que ser titulares. Já chega p deivid",
            "date": "2018-09-09T16:48:12",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno Silva",
                    "text": "Concordo anderson!!",
                    "date": "2018-09-09T18:43:01",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Filipe Galvao",
            "text": "Favorecidos contra o Paraná e agora contra o Cruzeiro... Se não fosse esse apito amigo já estavam beirando a lanterna. Estão deixando de pagar os jogadores pra pagar a juizada. A SERIE B JA CHEGOU PARA VCS",
            "date": "2018-09-09T10:30:01",
            "likes": "14",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Wendel Santos",
                    "text": "Fato",
                    "date": "2018-09-09T16:51:07",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amaury Braz",
            "text": "Jogos aos sabádos, como bem é a serie B",
            "date": "2018-09-09T17:07:06",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wendel Santos",
            "text": "Garfaram o cruzeiro...antes garfaram o Paraná!",
            "date": "2018-09-09T16:49:21",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Lin",
            "text": "O Cruzeiro jogou com um time misto, perdeu pênalti e teve gol mal anulado. Tá feia a coisa!",
            "date": "2018-09-09T15:25:42",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Quarta-feira (05/09), quando os jogadores do BAHIA entraram em campo para o confronto contra o SPORTrecife (2x0 para o BAHIA), o salário de agosto dos atletas e funcionários do ESQUADRÃO DE AÇO, já estava creditado. Enquanto isso, o que se comenta, é que o mês na ILHA DA FANTASIA é de 90 dias, faltando ainda 20 dias para o recebimento do salário de julho !",
            "date": "2018-09-09T13:19:41",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "9 meses já se passaram (período de uma gestação), e o clube do MÓDULO AMARELO/87 não conseguiu tirar a CND -Certidão Negativa de Débitos -Receita Federal. Por esse motivo, não conseguiu renovar o patrocínio com a CAIXA, apesar da exposição nos uniformes e na ILHA DA FANTASIA. Sonha em receber os atrasados. Será que vai conseguir?",
            "date": "2018-09-09T11:45:15",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Acreditem se quiser.... 50% dos salários de HERNANE BROCADOR, são pagos pelo BAHIA. Foi a equação encontrada para viabilizar a ida do jogador para a ILHA DA FANTASIA, também conhecida como a VENEZUELA PERNAMBUCANA.",
            "date": "2018-09-09T11:43:53",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "É Isso aí sport.Vimos evolução com os dois volantes de pegadas.Precisamos arrumar o ataque, creio se tirar-mos o brocador e colocar o cara lá do bragantino,seja melhor.Ainda,dá pra se manter. Ao menos, os novatos QUEREM jogar,coisa que o TIDOS figurões não queriam.Fato. .",
            "date": "2018-09-08T20:21:17",
            "likes": "41",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "José o brocador nao pode saor do time nao. A bola éque tem que chegar ate ele na area, como chegava pra Andre outrora. Observe quantas vezes o brocador recebeu algum passe de gol, hone ou antes. Vamos ter calma com ele. Brocador é Matador",
                    "date": "2018-09-08T21:14:50",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Will Silva",
                    "text": "Brocado não tiraria o Rogério só tá fazendo raiva como muitos que estão no elenco",
                    "date": "2018-09-08T21:24:14",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus Alves",
                    "text": "Rogério é ridículo",
                    "date": "2018-09-08T22:50:03",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Filipe Galvao",
                    "text": "Tanto faz, é série B do mesmo jeito",
                    "date": "2018-09-09T10:28:14",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Carvalho",
            "text": "REBAIXADOS - SPORTrecife, CHAPECOENSE, PARANÁ e VICEtória;",
            "date": "2018-09-09T01:07:11",
            "likes": "12",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Série C",
                    "text": "Carlota, não conte com o ovo no cUu da galinha. O VICE de tudo e o o único gigante da região NE não vai cair. Irão cair: Paraná, Chapecoense, Vovó e o time que imitou o escudo do corinthians e que foi VICE da série C de 07. PST",
                    "date": "2018-09-09T01:26:17",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Filipe Galvao",
                    "text": "Kkkkkk, torcedor do Sport fingindo não acreditar no rebaixamento. Já é realidade",
                    "date": "2018-09-09T10:26:12",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Saulo Bruno",
            "text": "eitaaa time ruim, contou com o gol mal anulado, e mais uma vez, aquele q muitos idiotas pedem , p ele sair,e o p mim é o único q merece respeito, magrãooooooo.",
            "date": "2018-09-09T09:35:24",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Agora só precisa ganhar 7 dos 14. Kkkkkk",
            "date": "2018-09-09T08:20:19",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas Silva",
            "text": "Isso é só uma fase ruim",
            "date": "2018-09-08T20:01:30",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Essa fase péssima vai até dezembro.",
                    "date": "2018-09-09T08:06:35",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "Mais uma vez contou com a mãozona do juiz para escapar de mais uma lapada.",
            "date": "2018-09-08T19:26:23",
            "likes": "19",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Alexsandro santos",
                    "text": "O time do cruzeiro reserve e mlhr que uns 10time do Brasileirão.. Santa e náutico só joga em 2019 se os torcedores desse time fosse depender deles pra entender d futebol kkkkkkkk assistir a série A aí ainda mais o jogo do leão",
                    "date": "2018-09-09T01:38:44",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "O Popoti está deixando de pagar os salários para pagar aos juízes.",
                    "date": "2018-09-09T07:59:01",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Mendonça",
            "text": "Tem uma semana pra treinar pra ajustar melhor o time e colocar quem realmente queira jogar pois assim como o Jair e o Marcão que entrar",
            "date": "2018-09-09T07:55:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Contando, ninguém acredita. 9.525 golfinhos compareceram a ILHA DA FANTASIA e proporcionaram uma renda bruta de apenas R$ 53.860,00, com o tíket médio de R$ 5,60 ! Nem nos circos de ponta de rua de Caruaru, o ingresso é tão barato ! MISERICÓRDIA !",
            "date": "2018-09-09T00:07:51",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Ô mulé dá uma pena",
                    "date": "2018-09-09T00:21:34",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Manguinho",
            "text": "isso conversa pra boi dormir",
            "date": "2018-09-08T23:24:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "O brochador fez gol?",
            "date": "2018-09-08T19:58:55",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erico França",
            "text": "Agora só falta tirar do time titular o RA e o Rogério, escala o adryelson e o Morato. Os volantes já são Jair e Marcão.",
            "date": "2018-09-08T21:55:11",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helder Rodrigues",
                    "text": "Matheus Gonçalves é melhor que Morato na minha opinião.",
                    "date": "2018-09-08T23:17:44",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlindo Santos",
            "text": "Tudo bem, ótimo continue deste jeitinho!!!!",
            "date": "2018-09-08T19:25:37",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Armando Dornelas",
                    "text": "Continuem assim, otimistas e jogando assim, no final terminarão muito bem. felicidade.",
                    "date": "2018-09-08T22:15:35",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Santana",
            "text": "kkkkkkkkkkkkk esse já caio kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-08T21:58:52",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amigo",
            "text": "Rapaz...esse ataque do cruzeiro é cardiaco viu... Nao é a toa que é o 3 pior do brasileirao. Ate o ataque do Sport é melhor",
            "date": "2018-09-08T20:21:06",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlindo Santos",
            "text": "Foi um ótimo resultado, continue assim! Está no caminho correto!!!",
            "date": "2018-09-08T19:19:22",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helder Rodrigues",
                    "text": "Resultado não, mas atuação sim!",
                    "date": "2018-09-08T19:59:32",
                    "likes": "22",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "Empata aqui, apanha lá.",
            "date": "2018-09-08T19:52:43",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Além do Cruzeiro vim com desfalque ainda contou com o apito amigo",
            "date": "2018-09-08T19:51:04",
            "likes": "13",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/apesar-do-empate-eduardo-diz-que-sport-reconquistou-a-confianca-da-torcida.ghtml",
    "team": "sport"
}