{
    "time": "19h14",
    "date": "06/11/2018",
    "title": "No Sport, Michel Bastos frisa ganho do Sport com retomada de confiança da torcida.Para ele, a reaproximação do torcedor com o time é essencial para o melhor momento do Leão na temporada em termos de resultados; Pela primeira vez, o rubro-negro acumulou três vitórias seguidas",
    "author": "Daniel Gomes",
    "text": [
        "Apesar de estar na 16ª colocação, com 33 pontos - apenas dois de diferença em relação a zona do rebaixamento - o Sport vive um dos seus melhores momentos no ano. Pode parecer contraditório, mas os números mostram isso. Afinal, é a primeira vez em toda a temporada que o Leão engatou uma sequência de três vitórias consecutivas, que foram essenciais para que o time escapasse do Z-4 após 13 rodadas seguidas. Além disso, há um ganho maior: a reaproximação com a torcida.",
        "Pelo menos, esta é a visão do meia Michel Bastos, que fez questão de frisar este bom momento com o torcedor, que comprou a briga do Sport na luta contra o rebaixamento. Na vitória de 1 a 0 sobre o Ceará, na Ilha do Retiro, 25.002 torcedores fizeram o maior público do estádio em 2018.",
        "- Acho que é importante. Uma vitória que nos tirou dessa situação difícil. Ainda não é das melhores, mas é muito melhor daquilo que a gente se encontrava. E fico feliz da gente ter ganho, a torcida ter comparecido, conquistamos muitas coisas nesses últimos jogos. Acho que conseguimos a confiança do torcedor de volta. Isso que é importante. E temos de continuar trabalhando, restam seis jogos e temos de ter a cabeça no lugar, porque não conquistamos nada, mas estamos no caminho certo.",
        "Agora, o Sport enfrenta o Fluminense em mais um jogo que significa bastante na luta contra o descenso. Os jogadores esperam mais um duelo tenso, assim como os últimos desafios, quando o Leão venceu por placares apertados: 2 a 1 sobre o Vasco, 4 a 3 sobre o Grêmio e agora o magro 1 a 0 sobre o Ceará.",
        "- Se, no final a vitória for para o nosso lado, que seja assim. Não tem problema"
    ],
    "comments": [
        {
            "name": "Rogério Santos",
            "text": "Domingo o Bahêa vence as galinhas no Barralixo e espero o Sport ganhar pra fechar o caixão do vice na Série B kkkk",
            "date": "2018-11-06T20:19:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Clovis Melo",
                    "text": "Até seria bom para o Sport, se o Bahia vencesse! Mas o Vitória tem mais time do que o Bahia!",
                    "date": "2018-11-07T09:25:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Santos",
                    "text": "Vitória mais time que o Bahia? Kkkkkkkkkkkk cara vai assistir animes que de futebol vc não sabe de nada.",
                    "date": "2018-11-07T18:59:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Neto",
            "text": "NÃO SE PREOCUPEM, AINDA VÃO CAIR!",
            "date": "2018-11-07T09:35:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adiel Luna",
            "text": "Digo, repito e afirmo: \"Vamos ganhar vaga para sul americana\". Fluminense 1 X 2 Sport.",
            "date": "2018-11-07T08:22:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Neto",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-07T09:36:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clinio Neto",
                    "text": "Eu acredito! Vamos lá meu Leão!",
                    "date": "2018-11-07T11:33:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "D. Nunes",
                    "text": "Ano passado ganhamos do Fluminense no Rio pela penúltima rodada, qual o motivo da risada? Ah o fluminense esta a 10 pontos da zona brigando na parte de cima da tabela?",
                    "date": "2018-11-07T13:26:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Breck Brock",
            "text": "A torcida modinha do Boileão sumiu. O que aconteceu. Era gente que só aqui falando mau do Santa so por que o Santa fez parte do filme oficial da fifa sobre o futebol e nem falou do boi que o Boileão pagou ao pai de santo",
            "date": "2018-11-07T09:11:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "O CARRO DO OVO passou o dia todo tocando a música ALÔ PORTEIRO, de Marília Mendonça. Que fase, essa do GOLFINHO DA ILHA DA FANTASIA !",
            "date": "2018-11-06T21:07:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "30 OVOS - por 10 REAIS. Ingresso na ILHA DA FANTASIA, 5 reais !",
                    "date": "2018-11-06T22:40:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio Basto",
            "text": "36 pontos Globo Esporte",
            "date": "2018-11-06T22:23:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-michel-bastos-frisa-ganho-do-sport-com-retomada-de-confianca-da-torcida.ghtml",
    "team": "sport"
}