{
    "time": "20h02",
    "date": "06/06/2018",
    "title": "Anselmo revela surpresa com fim de negociação e fala sobre saída do Sport.Volante foi negociado pelo Internacional com Al Wheda, da Arábia Saudita, e ficou sabendo da notícia na concentração: \"Pediram para eu não jogar\"",
    "author": "Daniel Gomes",
    "text": [
        "De saída do Sport para o Al Wheda, da Arábia Saudita, Anselmo revelou que a notícia da saída do Leão chegou a ele de forma inesperada. Apesar de a negociação estar acontecendo desde a semana passada entre o Internacional - clube detentor dos seus direitos - e os árabes, o jogador foi avisado na concentração que não faria mais parte do elenco rubro-negro. Ele segue viagem para realizar exames e assinar contrato nesta quinta-feira. Mesmo assim, fez questão de chegar à Ilha do Retiro com a delegação que enfrenta o Atlético-PR nesta quarta-feira.",
        "- Eu estava concentrado. Era um dia normal para mim. Estava preparado para o jogo quando a notícia chegou. No futebol tem disso, as coisas chegam rapidamente. Não tem como se explicar, tem de se adaptar. Eu vou dar uma força a todo mundo aqui que vai jogar.",
        "O jogador de 29 anos revelou que pediram para ele não jogar, até para não correr o risco de se lesionar e atrapalhar a negociação. O valor da transferência, segundo informações de bastidores, foi de 4 milhões de euros, (aproximadamente R$ 17 milhões).",
        "- Pediram para eu não jogar. Até pela questão da negociação. Para não ter problema comigo e nem com o Sport com o clube lá. Infelizmente, queria muito jogar, mas a gente sabe como é que é. Eu queria ajudar meus companheiros da melhor forma, mas pode ser fora de campo. Se Deus quiser, eles vão fazer um bom jogo.",
        "+ Inter acerta venda de Anselmo para clube árabe e volante já não defende mais o Sport",
        "No Sport desde o ano passado, Anselmo teve o seu empréstimo renovado pelo clube pernambucano até o final de 2018. Havia uma cláusula no contrato para que ele fosse liberado caso chegasse uma proposta do exterior.",
        "- Realmente chegou o momento. Eu estava vivendo um momento feliz aqui e sou grato à instituição e a todo mundo que me ajudou nesse ciclo. A negociação acabou acontecendo, isto é normal e estou muito feliz, não sei nem o que dizer neste momento. Eu fico triste por deixar de vestir essa camisa de um clube que me abraçou e tem carinho por mim. Espero que seja um até logo e espero ter deixado as portas abertas. Se um dia eu tiver oportunidade de vestir essa camisa de novo, vai ser com a mesma honra de sempre.",
        "Quando o contrato de Anselmo foi renovado para esta temporada, os dois clubes acordaram que o Sport teria direito a 20% (direito de vitrine) caso o jogador fosse negociado",
        "Meses depois, em uma nova negociação, Rithely saiu do Leão e foi para o clube gaúcho, mas chegou por lá machucado e precisou ser operado. Diante da situação, os clubes optaram por retirar a cláusula do contrato de Anselmo, já que o Colorado teria custos com a cirurgia de Rithely. No entanto, desde que iniciou a negociação de Anselmo para a Arábia Saudita, a diretoria do Inter prometeu dar 10% do valor para os pernambucanos."
    ],
    "comments": [
        {
            "name": "O Professor",
            "text": "Pierre Souza, é chato não torcer pelo Sport né? Vir aqui na página do maior do NE, vice líder do Brasileiro e escrever tantas mensagens. Nada do que você falar diminuirá o tamanho de um clube que é e sempre será um gigante. Se você torce pelo Náutico ou Santa Cruz, não tem muita diferença. Mas se tenho algo a te dizer, é que comentar tanto assim aqui, talvez seja porque você já é mais rubro negro do que imagina. Não tem problema, se for isso mesmo, venha ser feliz! Kkkkkkk",
            "date": "2018-06-07T09:40:57",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Nunes",
                    "text": "kkkkkk muito bem",
                    "date": "2018-06-07T20:22:56",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Comedordebahianos",
            "text": "PAPELÃO DO INTER, FICARAM COM MEDO DO SPORT PASSAR O INTER NA TABELA DEPOIS DO EMPATE COM O SP, MAS O MEU LEÃO VAI PASSAR ASSIM MESMO!",
            "date": "2018-06-06T20:08:45",
            "likes": "163",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Adriano Biazus",
                    "text": "se queriam tanto o anselmo porque nao compraram ele aaaaaaaaaaaaaaaaaaa nao tem dinheiro nao desce pro play kkkkkkkkkkkkkkkk",
                    "date": "2018-06-06T21:30:06",
                    "likes": "21",
                    "unlikes": "23"
                },
                {
                    "name": "Alexander",
                    "text": "Me ferrei no cartola...coloquei essa camarada de capitao...",
                    "date": "2018-06-06T21:38:45",
                    "likes": "11",
                    "unlikes": "9"
                },
                {
                    "name": "Aurino Silva",
                    "text": "o ex-port nao tem dinheiro nem pra pagar a funcionarios , serviu de barriga de aluguel, kkkkkkkkk",
                    "date": "2018-06-06T21:42:50",
                    "likes": "12",
                    "unlikes": "39"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Exatamente isso. Com certeza a negociação já tava feita. O Inter esperou o jogador treinar normalmente e se concentrar com a equipe pra de última hora notificar o Sport sobre a negociação. O intuito foi realmente desestabilizar o Sport. Mas fomos guerreiros e superamos.",
                    "date": "2018-06-07T00:17:53",
                    "likes": "39",
                    "unlikes": "9"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Antonio Oliveira, porque teu time não cobriu a proposta até um dia desses era um time rico.",
                    "date": "2018-06-07T08:15:51",
                    "likes": "3",
                    "unlikes": "23"
                },
                {
                    "name": "Guimeia",
                    "text": "Os caras receberam milhões por um jogador de anos, querias que eles recusassem a oferta? não viaja",
                    "date": "2018-06-07T09:12:59",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Luc Oncurseiro",
                    "text": "Papelão seria o Inter não vender essa naba por 4 milhões de euros. Quer que ele fique aí, só cobrir a proposta.",
                    "date": "2018-06-07T13:09:13",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Projetos",
                    "text": "Uai, pq o Sport não comprou????? Ou, faltou..........!!!!!!!!",
                    "date": "2018-06-07T19:06:04",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Vanderlei Almeida",
                    "text": "Bah, como tem gente burra.",
                    "date": "2018-06-07T20:06:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Romário Geny",
            "text": "Time ridículo este do Internacional, hein! Acha que o campeonato só tem o Sport... tá de sacanagem!!! Com medinho de perder a posição para o Leão? Rubro Negros, +3 Pts neles!!!",
            "date": "2018-06-06T20:42:07",
            "likes": "59",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Torcedores do Popoti são piada mesmo quer ficar com o jogador cobre a proposta e ponto final.",
                    "date": "2018-06-07T08:37:37",
                    "likes": "9",
                    "unlikes": "22"
                },
                {
                    "name": "O Professor",
                    "text": "Pierre Souza, tá feio já esses teus comentários invejosos. Kkkkkk se preserve, cidadão.",
                    "date": "2018-06-07T09:43:18",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Luc Oncurseiro",
                    "text": "Ridículo pq vendeu um jogador que é dele?Não quer que o Inter venda é só pagar os 4 milhões de euros e pronto.",
                    "date": "2018-06-07T13:07:09",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Projetos",
                    "text": "Mas Sport tinha bala na agulha pra comprar?????",
                    "date": "2018-06-07T19:06:50",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "José Neto",
                    "text": "projetos, o sport n tem nem a agulha quanto mais a bala kkkk",
                    "date": "2018-06-07T19:58:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Pierre Souza",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Torcedores do Popoti são piada mesmo quer ficar com o jogador cobre a proposta e ponto final.",
            "date": "2018-06-07T08:37:37",
            "likes": "9",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Professor",
            "text": "Pierre Souza, tá feio já esses teus comentários invejosos. Kkkkkk se preserve, cidadão.",
            "date": "2018-06-07T09:43:18",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luc Oncurseiro",
            "text": "Ridículo pq vendeu um jogador que é dele?Não quer que o Inter venda é só pagar os 4 milhões de euros e pronto.",
            "date": "2018-06-07T13:07:09",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Projetos",
            "text": "Mas Sport tinha bala na agulha pra comprar?????",
            "date": "2018-06-07T19:06:50",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Neto",
            "text": "projetos, o sport n tem nem a agulha quanto mais a bala kkkk",
            "date": "2018-06-07T19:58:30",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Leal",
            "text": "valeu Anselmo, nos últimos meses fui seu maior crítico aqui no site. Não gosto do seu futebol; não confio em você nos passes, e segura muito a bola na transição par ao ataque. Teve uma boa sequência, fez gols, roubou bolas, você tem um incrível preparo físico; e isso vai durar um ou dois anos, ou seja, fez o certo indo embora... agradeço de coração por ter tido boa fase no Sport e espero que não volte, realmente não curto seu futebol, mas foi um excelente profissional.. abraços e junta dindim que vida de jogador passa rápido.. :)",
            "date": "2018-06-06T23:04:45",
            "likes": "15",
            "unlikes": "134",
            "replies": [
                {
                    "name": "Ricardo Vieira",
                    "text": "lucas leal , esse sobrenome seu e de palhoço indiota voce tricobaby lavra da pagina do maior do nordeste",
                    "date": "2018-06-06T23:21:30",
                    "likes": "36",
                    "unlikes": "4"
                },
                {
                    "name": "Rideyvson Silva",
                    "text": "Acho que Anselmo realmente segurava muito a bola fora isso foi um.grande profissional obrigado pelo o serviço prestado ao o maior do nordeste mas espero que não volte parabéns e sucesso",
                    "date": "2018-06-07T03:40:25",
                    "likes": "8",
                    "unlikes": "18"
                },
                {
                    "name": "Edgar Falcão",
                    "text": "esse Lucas Leal com certeza levou um chifre de um moreno feito Anselmo tenho nem duvida que a mulher dele foi embora e ele se revoltou !",
                    "date": "2018-06-07T12:17:45",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Correa",
                    "text": "Lucas Leal pelo jeito não conhece nada de futebol. Conhecimento zero",
                    "date": "2018-06-07T18:50:24",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lipw Anselmo",
            "text": "Saindo como homem, diferente de muitos mascarados, que se titulavam como idolos e não tiveram metade do seu carater. Que vá e seja feliz e que se um dia volte, as portas estarão sempre abertas!",
            "date": "2018-06-06T23:27:30",
            "likes": "138",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Essa torcida do Popoti é mesmo uma piada querendo que os jogadores trabalhem por amor, quem trabalha de graça iludidos é relógio.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-07T08:22:53",
                    "likes": "3",
                    "unlikes": "33"
                },
                {
                    "name": "Adnei Gonzaga",
                    "text": "Amigo pare de comentar por favor , nem relógio trabalha de graça alguém precisa comprar pilha para ele . kkkkkkk",
                    "date": "2018-06-07T13:33:45",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joaquim Filho",
            "text": "Exemplo de profissional , esforçado , batalhador , cumpridor de seus deveres . Seja feliz no seu novo clube , como foi no nosso Sport . Vá com Deus .",
            "date": "2018-06-07T13:11:32",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Sisquini",
            "text": "50 reais jogados fora, não ajeitaram a opção de assistente técnico pra caso um jogador de última hora não jogar, ou uma opção de escolher jogadores reservas... ano que vem não jogo mais se não ajeitarem isso...",
            "date": "2018-06-06T23:08:08",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno Lazaroti",
                    "text": "Somos 2...não tem notificação nenhuma..nem de gol nem de nada...ainda bem que entrei 5m antes de fechar para tirar ele...pq não avisaram nada.",
                    "date": "2018-06-07T12:24:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Rocha",
            "text": "Sport vice líder kkkkkkkkk vá sonhando, alegria de pobre dura pouco, daqui há pouco estará lá embaixo na tabela",
            "date": "2018-06-07T08:58:42",
            "likes": "6",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Gabriel Silva",
                    "text": "Embaixo da tabela é normal pelos problemas do Sport agora o importante que como caminha esse início em 2019 Sport série A novamente, e a inveja lá em cima. PST",
                    "date": "2018-06-07T11:17:24",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Professor",
            "text": "Valeu Anselmo! Que Deus abençoe sua nova jornada e que você tenha muito sucesso no novo clube. Obrigado por tudo aqui no Sport. Jogou muito e se firmou como o melhor volante do Brasil! PST!",
            "date": "2018-06-07T09:46:21",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welisson Ribeiro",
            "text": "Dinheiro fala tudo, jogador não tem direito de opinar muito. Jogador entra com a mão de obra e os investidores entram com o dinheiro. Valeu Anselmo, o pouco tempo que passou no Sport fez uma grande diferença.",
            "date": "2018-06-07T09:31:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Amorim",
            "text": "Já era esperado...Os clubes do Sul não tem interesse em ver times do Nordeste na ponta da tabela...Fizeram o mesmo com Romerito nos jogos que antecederam a final da Copa do Brasil de 2008...O cara tinha literalmente destroçado o Palmeiras aqui em Recife.O Goiás tratou de pedir de volta o jogador.Por sorte, o Sport chegou à final e se sagrou campeão do torneio...",
            "date": "2018-06-06T20:44:59",
            "likes": "52",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "O problema não é que os times do Sul e Sudeste querem deixar os times do Nordeste chegarem longe e sim é dinheiro que os times daqui não tem.",
                    "date": "2018-06-07T08:33:16",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Vinicius",
            "text": "POW ARABES CHATOS DO CARAMBA DEIXA OS CARA AQ VEY..",
            "date": "2018-06-06T20:29:27",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alberto Marques",
                    "text": "Só para as tricobarbies sou vice lider da serie A muito diferente de laterna da c",
                    "date": "2018-06-06T23:10:30",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Isso sempre acontece no início de campeonato os times pequenos sempre fazem uma feridinha e depois vem a realidade, aguardem.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-07T08:24:16",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Vieira",
            "text": "timba desde quando essa porcaria projeta jogadores pra time do sul , qual time de serie A quer jogador de serie CCCCCC , Vai pra o canal do arruda tomar um banho pra tirar essa sujeira",
            "date": "2018-06-06T23:58:10",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Torcedores da COISA falando em projetar jogadores e quem foi esses se teu timinho são todos emprestados e os times de origem pagando os salários.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-07T08:21:02",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aurino Silva",
            "text": "sport fazendo badalçao com jogador dos outros, e dizem que é so o timba que serve de barriga de aluguel para esses clubes do sul, todo castigo é pouco, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-06T21:41:18",
            "likes": "8",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Helton Silva",
                    "text": "Falou o lanterna da série C kkkkk",
                    "date": "2018-06-06T22:25:07",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Vieira",
                    "text": "TIMBA BARRIGA DE ALUGUEL ,E VOCES MANDAM JOGADORES PRA QUAL TIME DO SUL MIM EXPLICA INLUDIDO VOCES NAO TEM PODER PRA ISSO NAO SERIE CCCCCCCCCCCCC",
                    "date": "2018-06-06T23:12:57",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Vieira",
                    "text": "E JA PASSOU KKKKKKK 18 PONTOS 2",
                    "date": "2018-06-06T23:15:02",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Vieira",
                    "text": "segundo colocados kkkkkkkk",
                    "date": "2018-06-06T23:15:40",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Lipw Anselmo",
                    "text": "Timba? Que B.os.ta é essa? Prefiro ser barriga de alguel e ganhar um valor significativo, do que nao ganhar nada e ser motivo de chacota. Time escoria de PE, nautico, falido. Tenho pena",
                    "date": "2018-06-06T23:29:35",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Arthur Costa",
                    "text": "Sério que alguém tá falando do Nautico?",
                    "date": "2018-06-06T23:51:40",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Hugo S.",
                    "text": "E quem vai querer essas perebas do teu time?",
                    "date": "2018-06-07T00:04:25",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Torcedores da COISA o clubinho de vocês quebrado mais não deixam a arrogância de lado, por isso está merecendo tudo que está acontecendo e vem coisas piores por aí aguardem.",
                    "date": "2018-06-07T08:19:07",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jorge Junior",
            "text": "esses caras que dizem que o SPORT não tem dinheiro e ta falido kkkkkkm mais mesmo assim faz uma excelente campanha no brasileiro vai ra pagina do time de vcs que deve estar na zona de rebaixamento segue ai o maior do nordeste SPORT RECIFE",
            "date": "2018-06-07T07:25:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "O time que diziam que era rico agora está vivendo de esmola o Inter com dó vai dá 10% da negociação de Anselmo, quem te viu e quem te ver.",
                    "date": "2018-06-07T08:09:05",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Mateus",
            "text": "Boa Anselmo, o melhor volante cadeira de praia do Brasil! Obrigado pelos serviços, enquanto vestiu o manto sagrado, jogou com profissionalismo e vontade, é mais do que bem-vindo a retornar ao clube! Sucesso.",
            "date": "2018-06-07T02:22:30",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eddie",
            "text": "Valeu Anselmo, ta saindo pela porta da frente diferente de Balada, Diego Morto, Ruinthely e Av. Samuel Xavier",
            "date": "2018-06-07T00:41:59",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Campelo",
            "text": "Valeu, Anselmo... Jogador discreto, muito eficiente... Um cara sério. Se Deus quiser, vai fazer um grande sucesso no novo clube e ser muito feliz. Obrigado pelo respeito e pela dedicação!!!",
            "date": "2018-06-07T00:15:44",
            "likes": "39",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson",
            "text": "Vai com Deus Anselmo e que Deus te ajude nessa sua nova jornada. Obrigado por ter levantado o sport.",
            "date": "2018-06-06T23:54:46",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Costa",
            "text": "Valeu, Anselmo! Na vida a gente tem que saber chegar e tem que saber sair. Diferente de André e Ruintchele, estará nos corações de todos os rubro-negros.",
            "date": "2018-06-06T23:54:00",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lamartine Pontes",
            "text": "Fez MT falta hj no jogo !",
            "date": "2018-06-06T23:53:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "E AGORA QUE VOCÊS REVELAM ISSO, ESCALEI NO MEU CARTOLA COMO CAPITÃO .",
            "date": "2018-06-06T20:33:42",
            "likes": "62",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Freitag",
                    "text": "Enntão, acho q ele foi um dos mais escalados da rodada e fica sem jogar...",
                    "date": "2018-06-06T20:44:20",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Thomaz",
                    "text": "Também escalei...kkkkk",
                    "date": "2018-06-06T20:52:03",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Chrisostomo",
                    "text": "Também tomei.....",
                    "date": "2018-06-06T21:23:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Costa",
                    "text": "Por isso é que eu digo... deveria voltar o assistente técnico no Cartola. Também tomei...",
                    "date": "2018-06-06T21:41:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Matos",
                    "text": "cartola avisou faltando 1mim pro fim do mercado.. Sacanagem isso.",
                    "date": "2018-06-06T22:06:15",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Eulálio Neto",
                    "text": "tb escalei",
                    "date": "2018-06-06T22:28:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gustavo Freitas",
            "text": "\"PODERIA FAZER PARA O PROXIMO ANO, A GENTE PODER ESCOLHER 3 RESERVAS, PARA QUE ELES POSSAM SUBSTITUIR JOGADORES IGUAL O ANSELMO HJ, PRQ MUITA GENTE ESCALOU E AGORA SE FERROU POR ELE NÃO JOGAR. O que vcs acham?",
            "date": "2018-06-06T21:18:11",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Tinha negociado com ruithely. Mas...",
            "date": "2018-06-06T21:10:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/anselmo-revela-surpresa-com-fim-de-negociacao-e-fala-sobre-saida-do-sport.ghtml",
    "team": "sport"
}