{
    "time": "08h00",
    "date": "31/08/2018",
    "title": "Segunda pior da Série A, defesa do Sport deve mudar: Durval está cotado.Por causa de suspensão nas laterais, setor teve mudanças forçadas contra o Botafogo; contra Paraná, domingo, trocas devem ser feitas por opção do técnico Eduardo Baptista",
    "author": "Daniel Gomes",
    "text": [
        "A fase do Sport é tão ruim que igualou a pior sequência na era dos pontos corridos. Assim como em 2012 - quando foi rebaixado -, o Leão passou, nesta edição, 11 jogos sem vencer. Para piorar, desde a volta da Série A, após a Copa do Mundo, o time foi vazado em todos os jogos. Tem a segunda pior defesa da competição, com 34 gols sofridos - o Vitória tem 40. Por conta disso, o técnico Eduardo Baptista flerta com mudanças no setor. E um velho conhecido do treinador e ídolo da equipe deve reaparecer: Durval.",
        "Nos últimos três jogos - desde que o treinador assumiu o time -, o Leão sofreu sete. E não marcou nenhum. Na derrota por 2 a 0, para o Botafogo, no último domingo, o sistema defensivo foi alterado porque o lateral-direito Cláudio Winck e o lateral-esquerdo Sander estavam suspensos. O zagueiro Ernando se apresentou na lateral esquerda, e o meia Gabriel, na direita. Com todas as flexões feita pelo treinador para encontrar uma escalação, sobrou uma vaga para Durval, que voltou a ser acionado entre os titulares.",
        "Cláudio Winck e Sander devem retornar ao time titular. Com isso, Ernando volta à zaga. De diferente, só há uma dúvida na cabeça de Eduardo Baptista. E passa, justamente, por Durval. O experiente zagueiro jogou bem, contra o Botafogo, apesar do resultado adverso. Como ele trabalhou com Eduardo no Sport, em 2014 e 2015, e era um dos líderes do elenco, pode assegurar a vaga de Ronaldo Alves.",
        "Além disso, o primeiro volante Jair pode estrear como titular, substituindo Deivid. Ele é conhecido pela pegada forte, no meio de campo, e se destacou pelo Juventude, na Série B, pelos desarmes - foram 50 em 18 jogos.",
        "A última vez que o Sport passou em branco foi no empate sem gols contra o Grêmio, no dia 13 de junho, pela 12ª rodada. De lá para cá, levou gols até no único empate da série: 1 a 1, contra a Chapecoense, na Ilha do Retiro.",
        "Eduardo Baptista deve fechar os dois próximos treinamentos do Sport - nesta sexta-feira e neste sábado. Com isso, deve dar pouquíssimas pistas do time que enfrenta o Paraná, às 16h do próximo domingo, na Ilha do Retiro."
    ],
    "comments": [
        {
            "name": "Flávio Silva",
            "text": "A zaga tem que ser Ernando e Durval, pois Ronaldo Alves vem muito mal e os seus sucessivos erros já trouxeram sérieas consequências ao Sport que está com os dois pés no Z4.",
            "date": "2018-09-01T22:56:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Caso o treinador escale Ronaldo Alves para esse jogo e para outros jogos, ele estará sacramentando o rebaixamento do Sport. Outra coisa, Raul Prata já merece voltar, Claudio Vinck está mal. Felipe Bastos não cria nem marca, Michel Bastos, está parecendo aquele jogador chinelinho, toque sem responsabilidade para um lado, segurando a bola como se fosse aquele Michel Bastos do Benfica. Muda Eduardo, ou mudamos você.",
            "date": "2018-08-31T11:26:21",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Nunes",
                    "text": "quem vai resolver é durval",
                    "date": "2018-09-01T17:35:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Vasconcellos",
            "text": "Durval não da, quase 40 anos, não tem velocidade, assim vamos cair!",
            "date": "2018-08-31T09:17:17",
            "likes": "8",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Luan Ic",
                    "text": "Quarenta anos fora os gatos!!!",
                    "date": "2018-08-31T14:21:07",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Nunes",
                    "text": "durval não joga assombrado com os adversários feito ronaldo alves",
                    "date": "2018-09-01T17:34:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nordestino Macho",
            "text": "ESSA RENOVAÇÃO DE RONALDO ALVES CUSTANDO 200 MIL POR MÊS TEM QUE SER INVESTIGADA.",
            "date": "2018-08-31T14:59:26",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Craque tem salário alto",
                    "date": "2018-08-31T21:37:47",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Armando Jose",
                    "text": "era pra ser a muito tempo, ronaldo alves é uma desgraça",
                    "date": "2018-09-01T02:16:23",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Sawazki",
            "text": "Durval mais fixo,liberando mais o ortiz que tem uma boa saída de bola",
            "date": "2018-08-31T17:18:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Neto",
            "text": "meu time, magrao..winck..ernando..durval..sander..jair..felipe bastos..michel bastos.. marlone..rogerio e brocador............infelizmente acho que não temos melhor.",
            "date": "2018-08-31T08:44:25",
            "likes": "25",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Neves",
                    "text": "Vc não assiste jogo do Sport e quer escalar.... Viu o que Michel bastos fez no jogo contra o botafogo... entregou o segundo gol...",
                    "date": "2018-08-31T09:10:09",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Cerqueira",
                    "text": "Segundona chegando popoti",
                    "date": "2018-08-31T10:21:48",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Antonio Neto",
                    "text": "neves até pelé ja perdeu penalty....vais crucificar o jogador por uma jogada.........aí é brincadeira.",
                    "date": "2018-08-31T13:20:20",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Matheus Nunes",
            "text": "ortiz e durval pq esse ernando é ruim que doi",
            "date": "2018-08-31T09:16:06",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Já estava na hora de Eduardo abrir os olhos e ver que Ronaldo Alves e Deivid são o cancer desse time!Durval já deveria ter entrado faz tempo!",
            "date": "2018-08-31T08:43:26",
            "likes": "19",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Já tava na hora de Eduardo abrir os olhos e ver que Ronaldo Alves e Deivid é o cancer desse time!!com Durval as coisas vão melhorar,mais que merecido!",
            "date": "2018-08-31T08:40:50",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/segunda-pior-da-serie-a-defesa-do-sport-deve-mudar-durval-esta-cotado.ghtml",
    "team": "sport"
}