{
    "time": "08h44",
    "date": "09/11/2018",
    "title": "Mágica? Tentamos desvendar o mistério de Milton Mendes no Sport em 5 minutos.Técnico está há 44 dias no comando do Sport e mudou a cara do time, que briga fortemente contra o rebaixamento",
    "author": "GloboEsporte.com",
    "text": [
        "Quarenta e quatro dias de trabalho e uma mudança que poucas pessoas acreditavam. O técnico Milton Mendes assumiu o Sport na zona de rebaixamento e depois de seis jogos, com quatro vitórias e duas derrotas, deu uma esperança para o torcedor rubro-negro tirando o time do Z-4. Como ele fez essa mágica? A gente tentou desvendar e explicar tudo em mais uma edição do 5 minutos, que discutiu o trabalho do treinador.",
        "Esta edição conta com as presenças de Lucas Liausu, Rômulo Alcoforado, além da estreia de Rembrandt Júnior. A edição é de Lula Moraes."
    ],
    "comments": [
        {
            "name": "Antonio Cavalcanti",
            "text": "A entrada de Mailson no gol e dupla de área Ernando e Andryelson solidificaram a defesa do sport....",
            "date": "2018-11-09T16:38:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eder Nunes",
                    "text": "A dupla de zaga sim concordo, mas Magrão não tem nada a ver com isso.",
                    "date": "2018-11-09T18:01:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helder Rodrigues",
                    "text": "Respeita meu ídolo.",
                    "date": "2018-11-11T17:18:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Chaves",
            "text": "Ficar mudando a zaga toda hora era um fator também que mudou. Não dá mais para o Sport ficar com Durval, mesmo que seja uma lenda no Sport, também o Ronaldo Alves e outros. Para o próximo ano, dar uma renovada no time e fechar com as peças que tem condições de continuar no Sport.",
            "date": "2018-11-09T22:20:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir",
            "text": "Trabalho muito e exaustivo trabalho e pouco zumzumzum",
            "date": "2018-11-09T11:59:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/magica-tentamos-desvendar-o-misterio-de-milton-mendes-no-sport-em-5-minutos.ghtml",
    "team": "sport"
}