{
    "time": "08h05",
    "date": "14/09/2018",
    "title": "Sport explora polivalências no elenco para extrair melhor desempenho coletivo.Técnico Eduardo Baptista mudou a posição de, pelo menos, três atletas do elenco; contra o Corinthians, neste domingo, Ernando e Neto Moura vão jogar improvisados",
    "author": "Daniel Gomes",
    "text": [
        "Não se pode dizer que o Sport não melhora na Série A por falta de mudanças na equipe. Desde que chegou, o técnico Eduardo Baptista não repetiu uma escalação sequer de um jogo para o outro. Muitas mudanças são opções dele. E algumas dessas trocas chamam a atenção, porque são improvisações. Alguns jogadores estão sendo usados em outras posições.",
        "É o caso de Ernando, por exemplo. Zagueiro de origem, ele vai para o seu quarto jogo como lateral-direito neste domingo, às 19h, contra o Corinthians. Outro jogador que se encaixa é Neto Moura. Volante desde que subiu para os profissionais, em 2014, ele vai atuar como meia - posição que desempenhava nas categorias de base.",
        "- São opções do treinador. Ele optou por diversificar posições de jogadores que sabem fazer várias funções no meu caso, de Neto e de Winck, que também jogam do meio para a frente. Em relação a mim, eu até comentei que não ia mais jogar como lateral, mas Eduardo me pediu. Começou contra o Botafogo (derrota de 2 a 0) fazendo a lateral esquerda e é uma função que eu já tinha feito no Internacional - confessou Ernando.",
        "Cláudio Winck, que é lateral-direito, ainda é dúvida para o jogo contra o Corinthians. Mas, caso jogue, vai atuar no ataque, como um ponta direita, mais à frente de onde costuma jogar e com obrigação maior de atacar. Uma mudança menos drástica aconteceu com Andrigo no empate sem gols contra o Cruzeiro, no último domingo. Ele, que costuma jogar pelos lados do campo, atuou como meia armador, mais centralizado.",
        "- A minha posição preferida é zagueiro, mas eu venho buscando fazer o meu melhor. Quando eu posso e quando dá eu me coloco à disposição para fazer jogadas ofensivas. Vou para o meu quarto jogo como lateral e eu vou me sentindo melhor a cada partida, espero aprimorar ainda mais. Não só eu, mas os que estão fazendo outras funções - disse Ernando."
    ],
    "comments": [
        {
            "name": "Sportrecife",
            "text": "ESSA POMBA LESA É DE DA PENA. MEU FI...MUDE DE PROFISSAO....BOTE UMA BANCA DE VERDURA NA FEIRA DE AFOGADOS QUE É MAIS FUTURO, PQ DE JOGADOR VC NAO TEM NADA. SOME DO MEU LEAO PELO AMORRRRR DE DEUS.",
            "date": "2018-09-14T19:28:37",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jone Souza",
                    "text": "jogador de terceira! essa direção só tem homens de negócio que fizeram mal a nosso clube! precisamos de pessoas que realmente goste do clube!!! e entendam de futebol!!",
                    "date": "2018-09-15T02:53:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alcinio Carlos",
            "text": "E ainda digo mais, deve ser um acordo com o pai dele que tá brigando na justiça por pagamentos de salário e resolveram rebaixar o sport, pra se vingar, se ele perder esse jogo pro corinthians, podem trazer o Daniel Paulista de volta enquanto a tempo.",
            "date": "2018-09-14T19:02:20",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcinio Carlos",
            "text": "Esse Eduardo Batista tá querendo rebaixar o nosso sport com essa improvisações e insistindo com esse Morto Moura",
            "date": "2018-09-14T18:41:57",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcinio Carlos",
            "text": "Vou entrar com uma ação contra o google, se não exibirem meus comentários",
            "date": "2018-09-14T18:40:30",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcinio Carlos",
            "text": "Porquer meus comentários não são exibidos",
            "date": "2018-09-14T18:38:44",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "NETO MOURA É UM A MENOS.",
            "date": "2018-09-14T17:34:38",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Neto",
            "text": "entrava com um ferrolho.........4-5-1 os cinco homens de retenção..........",
            "date": "2018-09-14T09:06:16",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Entra com 5-5 talvez só leva 3 gols",
                    "date": "2018-09-14T14:57:12",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "Colocaria NONOCA e PARDAL. !",
            "date": "2018-09-14T09:55:08",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sport LXXXVII",
                    "text": "Eu jogaria no 551, para conseguir um empate fora de casa e pardal poderia compor o meio, ou o ataque, ele é rápido.",
                    "date": "2018-09-14T10:49:05",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "O grande problema de PARDAL, é que ele não canta, só pia e não voa alto. Seu vôo é rasteiro e de curta distância. ! PST !",
                    "date": "2018-09-14T13:52:44",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Supremo Federal",
            "text": "Essas flutuações são boas para confundir o adversário. Mas para funcionar é necessário técnica e agilidade nas mudanças. Neto Moura, por exemplo, se fizer a função de marcar quando o Sport estiver na defesa e se aproximar do ataque nos momentos certos vais dar mais consistência. Mas o time está muito ruim. Resta-Nos torcer!",
            "date": "2018-09-14T10:50:38",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-explora-polivalencias-no-elenco-para-extrair-melhor-desempenho-coletivo.ghtml",
    "team": "sport"
}