{
    "time": "14h47",
    "date": "23/04/2018",
    "title": "Ao viver sonho de atuar no Brasil, japonesa Kira mira estreia pelo Sport.Na Ilha do Retiro desde o ano passado, meia não fez jogos oficiais pelo Rubro-Negro por conta da falta de calendário de jogos",
    "author": "Camila Alves",
    "text": [
        "Pouco mais de um metro e meio de estatura, olhos puxados, cabelo na altura do queixo. Mal fala português. A comunicação com o time é restrita e normalmente auxiliada pela zagueira Bicê. Aos 18 anos, a meia Kira deixou a cidade de Tamana, na província de Kumamoto, no Japão, para desembarcar em Pernambuco. Hoje, um ano depois, integra o elenco do futebol feminino do Sport. Na próxima quarta-feira, diante do São José-SP, às 15h na Ilha do Retiro, fará a estreia oficial pelo Leão, na Série A1 do Brasileiro.",
        "- Estou muito ansiosa para o começo das competições deste ano. Com os amistosos já deu para sentir a energia e também para marcar meu primeiro gol. Espero continuar ajudando minhas colegas durante o ano - disse a meia.",
        "A jogadora chegou à Ilha do Retiro após o fim da temporada 2017. Mas, com o escasso calendário de competições do futebol feminino, o Sport não disputa jogos oficiais desde a metade de julho do ano passado, quando conquistou o título do Pernambucano em cima do Vitória de Santo de Antão.",
        "A trajetória da japonesa em Pernambuco, no entanto, começou muito antes da Ilha do Retiro. Kira jogava numa escola chamada Hinomoto Gakuen, no Japão. Não passou por clubes na Ásia, porque, no país, atletas com até 18 anos jogam em escolas antes de defender times.",
        "Orientada pelo técnico Toyohisa Konuchi, ela pedia constantemente por uma transferência para atuar no Brasil. O motivo? Acreditava que poderia se destacar por conta da sua diferença de estatura em relação às demais jogadoras.",
        "",
        "O treinador fez por onde. Quando mais novo, dividiu os gramados com Beto Coelho, na época técnico do Vitória de Santo Antão, e encaminhou Kira por indicação ao treinador. A japonesa chegou na Zona da Mata pernambucana para um período de testes no clube. Terminou ficando.",
        "- Ela rapidamente foi aprovada porque demonstrou muito potencial, mas não chegou a ser inscrita no Brasileiro por trâmites de documentação - relembra o treinador. Kira tinha visto de estudante no Brasil e, por isso, não poderia atuar.",
        "A jogadora não se adaptou ao interior do estado e por isso, a diretoria do Tricolor das Tabocas encaminhou sua transferência para o Sport. Aprovada pelo técnico Jonas Urias, no Rubro-negro, resolveu os problemas burocráticos no Brasil depois de iniciativas sem sucesso da embaixada japonesa.",
        "Mas, para isso, a meia precisou voltar ao Japão para tirar um novo visto e ser regularizada. Com a documentação em dia, Kira está prestes a entrar em campo pela sua primeira partida oficial pelo Rubro-Negro e é uma das novidades para o Brasileiro Feminino 2018."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/ao-viver-sonho-de-atuar-no-brasil-japonesa-kira-mira-estreia-pelo-sport.ghtml",
    "team": "sport"
}