{
    "time": "08h45",
    "date": "17/09/2018",
    "title": "Eduardo Baptista revela ter achado base do Sport para luta contra rebaixamento.Técnico rubro-negro gostou do que viu, diante do Corinthians, no último domingo, e disse confiar na redenção do Leão com trinca Marcão, Jair e Neto Moura",
    "author": "GloboEsporte.com",
    "text": [
        "A derrota para o Corinthians foi doída, com direito a gol da virada no final, mas a sensação do técnico Eduardo Baptista foi de ter achado a base do Sport para lutar contra o rebaixamento. Com bom desenvolvimento diante dos paulistas – saiu na frente no placar, inclusive -, o técnico observou uma evolução rápida do grupo que, segundo ele, foi trabalhado na nova maneira de atuar por uma semana. A segunda parte da ação de Eduardo Baptista é botar a mesma equipe para treinar junta nos próximos dias. Eduardo vai ter, mais uma vez, uma “semana cheia” de trabalhos.",
        "Apesar dos velhos erros defensivos – um deles a falta de concentração em lances cruciais -, Eduardo observou mais acertos diante dos paulistas. Um deles, a boa compactação do meio de campo. Com alternância de marcação alta e baixa, dependendo da situação do embate. Com relação às falhas, de tão corriqueiras, o técnico sabe onde agir para atenuar lances que acabem cedo com as pretensões do Leão numa partida.",
        "Outro ponto positivo do Sport, de acordo com Eduardo, tem a ver com a dinâmica do meio de campo. Para ele, apesar de ainda haver um pouco de timidez, a trinca Marcão, Jair e Neto Moura deu consistência à equipe.",
        "- A gente está no trabalho de montar uma equipe. E encontramos a que quero. Vejo sustentação no que vi, com Marcão, Jair e Neto. A resposta foi muito boa. Montamos essa maneira de jogar há uma semana. Então, a ideia é repetir.",
        "Eduardo Baptista tem um fator positivo pela frente. Pode preparar o Leão a semana toda, sem interrupções, para pegar o Palmeiras. Os adversários, no entanto, têm partida decisiva pela Libertadores na próxima quarta-feira. O sentimento do treinador, inclusive, é de que há evolução sempre que o Sport tem um período de preparação maior. E, para o que deseja implementar, um tempo a mais de atividade vem bem a calhar.",
        "- Sei que o tempo tá curto, mas temos muito campeonato pela frente. Essa hora é de dar moral aos atletas em mais uma semana de trabalhos. Sempre que temos uma semana, damos um passo à frente. Vamos focar na evolução tática, na postura da equipe. E os erros pontuais vamos tentar corrigi-los."
    ],
    "comments": [
        {
            "name": "Samuel Chaves",
            "text": "Vamos lá Sport, NUNCA DUVIDEM DO LEÃO. Vamos torcida, a hora de apoiar é agora, não desistir de apoiar, porque sem nós seria muito mais dificil. Sabemos que o time é limitadissimo, mas temos que nos manter este ano na série A, para nos reorganizarmos para o próximo ano, sem esta diretoria que acabou com o clube. Força SPORT",
            "date": "2018-09-17T21:14:56",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno Silva",
                    "text": "O Sport é Jason!!!",
                    "date": "2018-09-17T22:22:25",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Barbara Bezerra",
                    "text": "Só vergonha",
                    "date": "2018-09-18T05:53:00",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Levar gol de virada marcando a bola é complicado.",
                    "date": "2018-09-18T06:15:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Severino",
                    "text": "o Timão é bronca em 2 campeonatos, Sport jogando de 7 em 7 dias , e perdi pra todos, se isso não for candidato a serie B, sei não.",
                    "date": "2018-09-18T12:32:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruno Silva",
            "text": "O Sport é Jason!!!",
            "date": "2018-09-17T22:22:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Só vergonha",
            "date": "2018-09-18T05:53:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Levar gol de virada marcando a bola é complicado.",
            "date": "2018-09-18T06:15:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Severino",
            "text": "o Timão é bronca em 2 campeonatos, Sport jogando de 7 em 7 dias , e perdi pra todos, se isso não for candidato a serie B, sei não.",
            "date": "2018-09-18T12:32:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Sobral",
            "text": "Coloca Ernando pra ganhar força na marcação, abrindo mão de um lateral que apoia. Leva gol de uma bola parada mal tirada e o segundo nas gostas de Ernando. Mandou Rogério e Morato só marcarem, atacante tem de atacar, foi o jogador levando sufuco, Rogério não acompanhou no primeiro gol.",
            "date": "2018-09-17T13:41:37",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Silva",
                    "text": "A responsabilidade era de ernando, o jogo todo levando bola nas costas!!",
                    "date": "2018-09-17T22:25:58",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Barbara Bezerra",
                    "text": "Ernanando é ruim na zaga ,e como lateral ele é péssimo!!!",
                    "date": "2018-09-18T05:52:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Saulo Bruno",
            "text": "3 ZAGUEIROS E NÃO DEIXA DE SER , O TIME Q MAIS TOMOU GOL DE CABEÇA NO BRASIL.",
            "date": "2018-09-17T22:48:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Barbara Bezerra",
                    "text": "Fora Arnaldo",
                    "date": "2018-09-18T05:51:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barbara Bezerra",
            "text": "Depender de neto Moura é o fim.",
            "date": "2018-09-18T05:50:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Bruno",
            "text": "E ESSE ROGÉRIO , O Q ESSE CARA T FAZENDO NO SPORT AINDA ?. O PIOR Q N SE PODE COBRAR DESSES CARAS, 3 MESES DE SALÁRIOS ATRASADOS.",
            "date": "2018-09-17T22:50:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leão Imbatível",
            "text": "A matemática é simples e objetiva: temos que fazer pelo menos 4(quatro)pontos nesses três jogos:Palmeiras,Atletico(MG) e Internacional,para continuarmos vivos...Daí,brigamos por mais 17 pontos dos 30 que restarão,nos dez jogos finais.PST!",
            "date": "2018-09-17T13:36:32",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...... quando digo que esta página é o melhor remédio para o mau humor, depressão, etc., é diversão sempre !!!! pst !",
                    "date": "2018-09-17T14:47:02",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Flavio Queiroz",
                    "text": "Boileão Imbativel, você está certo. Só falta combinar com os adversários.",
                    "date": "2018-09-17T16:35:12",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Vicente Nadario",
                    "text": "PST = popoti senta na thola! ST!",
                    "date": "2018-09-17T21:12:45",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Joao",
                    "text": "uma coisa é certa se cai é para serie b, e não pra c, onde as tricô barbes estão, ô melhor de onde nunca deveriam sair, mais o sport pode sai dessa tudo pode acontecer ,,,,",
                    "date": "2018-09-17T21:42:43",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sou Tricolor",
            "text": "Kkkkkkkkkkkk por favor me ajudem. Não consigo parar de rir kkkkkkkkkkkkkkkkkk Bbbbbbbbbbbbbbbbbbb",
            "date": "2018-09-17T19:59:59",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Rivalidades e chacotas à parte, parece inevitável que o nordeste perca um representantes na série A, o Sport, e isso não é bom para o futebol da região. Não adianta vir com aquela fanática frase de efeito de que faltam 3 pontos prá sair do Z4, pq teria que haver uma combinação de resultados negativos dos que estão à frente, sendo que há confrontos direto entre eles. A tabela restante do Sport é pauleira, não ajuda tb. Ainda bem que Fortaleza e CSA estão com um pé no acesso.",
            "date": "2018-09-17T18:15:48",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Supremo Federal",
            "text": "O pessoal da base tem contato com que vende armas na feira do troca? Porque a única forma de fazer isso é se de uma hora para outra ele começarem a atirar nos adversários. Não é culpa da base! É culpa do cínicos do elenco.",
            "date": "2018-09-17T17:36:00",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Araujo",
            "text": "estamos ainda respirando estamos Vivos e vamos lutar Força SPORT.",
            "date": "2018-09-17T17:16:11",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cauan Santos",
            "text": "Esse burro entrou com Durval velho andando em campo jogamos com um a menos ,só perdemos o jogo por causa dele que não soube escala o time!",
            "date": "2018-09-17T09:09:56",
            "likes": "8",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Carlos Sawazki",
                    "text": "Melhores em campo.Magrão e Ortiz",
                    "date": "2018-09-17T15:50:54",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "marcão o melhor em campo.",
                    "date": "2018-09-17T16:20:58",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nordestino Macho",
            "text": "time ridiculo,sem garra!!!!!!!!!!!!!!!!!!!!!!!!!!!!fora arnaldo",
            "date": "2018-09-17T16:20:35",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Neto",
            "text": "A prepotência de Branquinho levou o Santinha até a Série D, a de Arnaldo Barros vai levar o Sport para a Série B e sem time para 2019 (quase tudo é emprestado). Esse Arnaldo Barros e sua corja sairão do Sport milionário.",
            "date": "2018-09-17T14:13:46",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "EU VENHO FALANDO ISSO AQUI DESDE A GESTÃO DE MARTORELLI!!!!!!!!!!!!!ESSA GESTÃO ACABOU COM O SPORT",
                    "date": "2018-09-17T14:57:40",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nordestino Macho",
            "text": "ESSA GESTÃO É RIDICULA!!!!!!!!!!!!!!!!! VERGONHA.",
            "date": "2018-09-17T14:56:24",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erandi Moreira",
            "text": "Agora vai...",
            "date": "2018-09-17T14:24:08",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Vieira",
            "text": "Sinceramente Eduardo é um brincalhão, o time é limitado demais, dá raiva ver os jogos do Sport, não tem uma saída de bola somente chutão. Pelo menos serviu p nunca mais colocar Ronaldo Alves, Neto Moura e Rogério, já ia esquecendo Mateus Poste.",
            "date": "2018-09-17T13:58:13",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jalhim Rabbey",
            "text": "Vai para a serie b de onde foi campeao em 87.",
            "date": "2018-09-17T13:54:55",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Nem com o Corinthians em crise o Sport conseguiu tirar proveito da situação mais se fosse contrário tinha levado uma goleada",
            "date": "2018-09-17T13:26:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elias Vieira",
                    "text": "é verdade, como sempre perdendo oportunidades de vencer partidas onde os adversários pedindo p perder, mas com esse elenco, somente um milagre.",
                    "date": "2018-09-17T13:54:35",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio Barros",
            "text": "O jogo nao foi esse nao. Esse resultado foi normal, anirmal era o Sport vencer lá hoje com esse time. O JOGO FOI O DO AMÉRICA/Mg. Va na tabela simule os 3 pts para o Sport, e diminua os 3,pts do América pra você ter uma base. Era jogo dentro de casa, com time do mesmo nivel, e concorrente direto. ESTE FOI O JOGO.",
            "date": "2018-09-17T13:52:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo",
            "text": "Rogério até quando?????????????",
            "date": "2018-09-17T13:42:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaymeson Santos",
            "text": "Tu não é treinador e nunca vai ser treinador, o cara falar que gosto no que viu kkkkkkkkk, Sport não ta sabendo jogar bola tá parecendo um time de pelada com essa suas invenções que de fato já sabia que ia existir com sua vinda quero ver ate quando tu vai ficar aqui de novo traste! Rumo a segunda.",
            "date": "2018-09-17T13:24:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Santana",
            "text": "Só não fica na lanterna pq o Paraná é pior!",
            "date": "2018-09-17T12:42:11",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Torres",
            "text": "O poblema estar sendo na zaga toda bola eles fica olhando um para o outro todos falavam de Matheus ferrai mais essas bola aí ele trobava um com outro mais tava ali agora fica um dependo do outro quando não isso esperando o juiz erra dando empedimento sem ser poxa tá feio os cara profissional dando esse errado que nem em pelada agente vê mais",
            "date": "2018-09-17T12:26:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "GEORGE GUILHERME (Programa BEM, AMIGOS) - \"A Briga do SPORT será lutar contra o REBAIXAMENTO\" ! Galvão Bueno coçou o queixo, teve um acesso de tosse e pediu os comerciais.",
            "date": "2018-09-17T12:05:35",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "EDUARDO BAPTISTA - \"O problema dos torcedores do SPORT é que eles não aceitam que o SPORT é apenas uma força regional (já foi). Sei que vão me matar quando eu chegar em Recife !",
                    "date": "2018-09-17T12:23:39",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "É bom JAIR se acostumando com a SEGUNDONA !",
            "date": "2018-09-17T12:18:50",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/eduardo-baptista-revela-ter-achado-base-do-sport-para-luta-contra-rebaixamento.ghtml",
    "team": "sport"
}