{
    "time": "10h00",
    "date": "07/05/2018",
    "title": "Raio-X da bola aérea: Botafogo começa 2018 com média pior que últimos anos.Jogada que levou à derrota para o Cruzeiro representa metade dos gols sofridos na temporada e já aconteceu 13 vezes em quatro meses. Em 2016 e 17, média foi de aproximadamente duas por mês",
    "author": "Thiago Lima",
    "text": [
        "O fantasma da bola aérea persiste em assombrar o Botafogo e em 2018 voltou a General Severiano mais assustador do que nos últimos anos. A jogada que acarretou na derrota por 1 a 0 para o Cruzeiro, domingo no Mineirão, já representa metade dos 26 gols sofridos pelo Alvinegro nesta temporada. E a comparação com os anos anteriores deixa a torcida ainda mais preocupada.",
        "Vazado 13 vezes através de chuveirinhos em quatro meses (considerando que maio só entrará na conta a partir do dia 16, data do início da Taça Guanabara em janeiro), a média é superior a três gols por mês até o momento. Em 2016 e 2017, a média com que o fantasma assombrava o Botafogo foi de aproximadamente duas aparições a cada 30 dias.",
        "",
        "",
        "Questionado em coletiva de imprensa sobre o número de gols sofridos pelo alto na temporada, Alberto Valentim admitiu que já sabia do problema quando chegou e que precisa ser melhorado. Mas preferiu não se aprofundar no tema por ter chegado no meio do estadual.",
        "– Não posso falar dos gols antes da minha chegada, de números que não são meus. A gente precisa melhorar não só na bola aérea, quesito que já haviam me falado quando cheguei – afirmou.",
        "No quesito bola aérea, o técnico tem desempenho de um gol sofrido a cada dois jogos. À frente de seu antecessor, Felipe Conceição, que tinha média de quase um por partida. Mas Jair Ventura, treinador do Alvinegro de 2016 até o fim do ano passado, é quem conseguiu espantar mais o fantasma: média de ser vazado pelo alto uma vez a cada três duelos.",
        "",
        "",
        "E o prejuízo dessas assombrações tem sido enorme. Dos 13 gols sofridos, sete deles tiraram pontos do Botafogo nos diferentes campeonatos disputados. No Carioca, o time deixou de vencer Vasco e Portuguesa, além de poder ter empatado com o Flamengo na Taça Rio.",
        "O de Dedé para o Cruzeiro tirou o que seria mais um ponto do time no Brasileiro. Mas o maior dano foram os de Nonato e Gustavo Ramos, da Aparecidense, que eliminaram o clube da Copa do Brasil. E se for lembrar o de Barrios que encerrou o sonho alvinegro na última Libertadores...",
        "",
        "Na teoria, as jogadas aéreas que nascem de bolas paradas são mais simples de marcar. Porém, na prática a história não é bem assim. Dos 13 gols sofridos pelo Botafogo de chuveirinho em 2018, oito saíram de faltas ou escanteios para a área. E se há um ponto de maior vulnerabilidade na marcação por zona alvinegra, os números apontam para a segunda trave.",
        "Foi lá que saíram metade desses gols de bola parada, dois de assistências diretas (Everton e Rhodolfo, do Flamengo) e outros dois indiretos, com desvios no trajeto (Sassá, da Portuguesa-RJ, e Andrés Ríos, do Vasco).",
        "",
        "",
        "Os outros quatro gols pelo alto de bola parada estão divididos entre primeira trave (os de Dedé, do Cruzeiro, e Riascos, do Vasco) e entrada da pequena área, na região mais central da grande área (os de Erazo, também do Vasco, e Igor Rabello contra, no jogo diante do Grêmio.",
        "",
        "",
        "De Super Homem alvinegro ou Clark Kent do Fogão, Valentim terá que mudar de super-herói e virar um caça-fantasma para resolver este problema.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "luiz carlos",
            "text": "Kerreche - devemos entender que no futebol há imprevisões, o gol que sofremos contra o cruzeiro foi um acontecimento. O Botafogo já ganhou partidas em cima da hora e com gol de cabeça. não podemos crucificar ninguém, estamos no caminho certo e vamos melhorar o entrosamento e subir na tabela. Estamos pegando adversários que estão cotados a serem campeão, e não estamos sendo humilhados não, pelo contrario eles estão sentindo que o Bota esta no caminho certo. A meta e estar entre os 4 primeiros e depois pensar no titulo. Aguarde e verá. Saudações alve negra, vamos que vamos pra cima deles FOGÃO.",
            "date": "2018-05-08T21:13:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "chega final de jogo ficam desatentos ,treinador escalou mais uma vez esse Pimpão , jogadozinho ruim",
            "date": "2018-05-07T20:58:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Odecio Oliveira",
                    "text": "O PIMPÃO É ATACANTE E NÃO ALA.ELE FICA MAIS NA DEFESA DO QUE NO ATAQUE. ALA TEM QUE SER LATERAL DE ORIGEM E NÃO ATACANTE.",
                    "date": "2018-05-08T08:47:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "Esse Valentim é um falastrão. Se ele chegou e sabia do problema, o time saiu da lIberta por causa de um gol assim, porque ele não tomou providencias? Porque não resolve este sistema defensivo frouxo e sem vergonha? Fica eternamente na dependencia da individualidade dos goleiros e do Carli? E as faltas excessivas, por que não repreende os faltosos?",
            "date": "2018-05-07T13:18:48",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "CADE O YAGO VEIO PRA QUE, JA ERA PRA SER TESTADO NO LUGAR DE RABELLO",
                    "date": "2018-05-07T19:28:53",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldo Silva",
                    "text": "Valencia teve sua oportunidade e não aproveitou , manda embora",
                    "date": "2018-05-07T21:00:09",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Odecio Oliveira",
                    "text": "DOS GRINGOS SÓ SE SALVARAM O GATITO E O CARLI...O RESTO É O RESTO.",
                    "date": "2018-05-08T08:45:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Helio Barbosa",
            "text": "CADE O YAGO VEIO PRA QUE, JA ERA PRA SER TESTADO NO LUGAR DE RABELLO",
            "date": "2018-05-07T19:28:53",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "Valencia teve sua oportunidade e não aproveitou , manda embora",
            "date": "2018-05-07T21:00:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odecio Oliveira",
            "text": "DOS GRINGOS SÓ SE SALVARAM O GATITO E O CARLI...O RESTO É O RESTO.",
            "date": "2018-05-08T08:45:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafoguense",
            "text": "Nossos goleiros tomam gols de cabeça dentro da pequena area.",
            "date": "2018-05-07T21:58:47",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Odecio Oliveira",
                    "text": "O JEFERSON SIM, POIS NÃO SABE SAIR DO GOL.",
                    "date": "2018-05-08T08:42:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odecio Oliveira",
            "text": "TEM QUE JOGAR COM 03 ZAGUEIROS E 02 ALAS .OS ALAS DEVEM SER LATERAIS DE ORIGEM. ASSIM TEREMOS 05 DEFENSORES NA ÁREA E NÃO 02 .OS ATACANTES E OS MEIAS NÃO SABEM MARCAR E FICAM OLHANDO A BOLA E NÃO O ADVERSÁRIO. ASSIM TAMBÉM TEREMOS UM ATAQUE FORTE NAS BOLAS ALÇADAS NA ÁREA ADVERSÁRIA.",
            "date": "2018-05-08T08:41:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "kkkkk, timinho. Vai lutar para não cair. Sigam o líder!!",
            "date": "2018-05-07T11:34:45",
            "likes": "1",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Julio Ferreira",
                    "text": "Cadê o Geraldo? Hahaha",
                    "date": "2018-05-07T11:54:43",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Como o amigo disse \"se o Menguinho não fosse líder encarando clubes vindo da Série B e em crise, é melhor ir separando grana para esses clubes escalarem jogadores irregulares\". kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-07T12:00:03",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Se não fosse o erro da arbitragem no Barradão, o Fla estaria com 12 pontos. Sigam o líder, o.tários!!",
                    "date": "2018-05-07T14:30:33",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Tá se esquecendo que o Menguinho conseguiu o empate diante do Vitória com 1 gol irregular (Arão em impedimento).",
                    "date": "2018-05-07T15:19:09",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Empatou com um gol irregular, sendo que 3 minutos antes houve um pênalti em Diego, não marcado. E jogou com 1 a menos desde os 9 minutos do primeiro tempo (quando o Flamengo já vencia o jogo). Éverton Ribeiro foi expulso injustamente e não cometeu pênalti ou será que pra vc rosto virou mão?! Mas vc só fala o que lhe convém, animal.",
                    "date": "2018-05-07T18:52:54",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "O sua vaka ! Sabe quando um flamenguista poderá dizer que Flamengo foi o \"único prejudicado no jogo\" ??? Nunca ! Pois até no jogo em que o Flamengo é prejudicado (o que é raridade), também é beneficiado (como esse contra o Vitória).",
                    "date": "2018-05-07T20:30:53",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Esse timinho tem a história mais suja do futebol. Libertadores: 1981; Copa Mercosul: 1999; Copa Ouro: 1996; Brasileiro: 1980, 1982, 1983, 2009; Copa do Brasil: 1990; Campeonato Carioca: 1944, 1955, 1979, 1981, 1986, 1999, 2000, 2007, 2008, 2009, 2014, 2017; Taça Guanabara: 1989, 1995, 2008; Taça Rio: 1986, 1991, 2009. Em TODOS foram favorecidos em jogos decisivos.",
                    "date": "2018-05-07T20:34:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "treinador mandando jogador quebrar o rival (carioca 1954); torcedor invadindo o gramado para criar tumulto (carioca 1981); árbitro viajando e ficando hospedado no mesmo hotel que a delegação do clube (libertadores 1981); clube com o nome envolvido em esquema de compra de arbitragem (carioca 1986); jogador tendo orgulho de ser campeão graças ao apito (carioca 2014) ... Esse é o histórico desse clube imundo igual a sua torcida.",
                    "date": "2018-05-07T20:42:55",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Silva",
                    "text": "Só se for o líder do cheirinho.....kkkkk",
                    "date": "2018-05-07T20:52:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Flamenguista reclamando de arbitragem e osso duro de roer. Do jeito que voces tem desculpas pronto quando o erro e a favor voce pensaria que teriam a mesma simpatia quando erram contra.",
                    "date": "2018-05-07T20:54:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "O Flamengo não foi beneficiado porque antes do gol do Réver, ele foi roubado em 3 lances, animal: pênalti inexistente + expulsão do Éverton Ribeiro, que foram erros cruciais, e pênalti no Diego.",
                    "date": "2018-05-07T23:48:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "O cachorrão e os Ctrl + C e Ctrl + V imaginários... Irregularidades na Mercosul e Copa Ouro, só nesse seu cérebro atrofiado. vc é E S C R O T O demais, cão leproso!!",
                    "date": "2018-05-07T23:49:02",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Siga o líder, o.tário. kkkkk.",
                    "date": "2018-05-07T23:49:51",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Virginia Garcia",
            "text": ",pimpão entra Aguirre.saem,CARliONA entra Helerson, Feioso entra Benevenuto para pular na área,Falencia entra Leandrinho,rápido agora !",
            "date": "2018-05-07T21:50:23",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "O CARA COLOCA UM TAL DE JOAO PEDRO QUE NAO VI FAZER NADA E DEIXA UM JEAN E M VINICIUS DE FORA",
            "date": "2018-05-07T19:27:47",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Smoreira",
                    "text": "certo vc.",
                    "date": "2018-05-07T21:35:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilber Henrique",
            "text": "Rapaz que matéria sem noção, desses 13 uns 8 ou 9 põe na conta do Felipe. Façam uma matéria sobre a evolução que o time vem tendo mesmo perdendo peças importantes por contusão, além do mais das 5 primeiras rodadas 3 são favoritos ao título e 1 clássico. Vamos Botafogo.",
            "date": "2018-05-07T10:55:58",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bentley Scarton",
                    "text": "Desses 13 um foi o gol irregular do Rodolfo. Fico impressionado como o mesmo bandeirinha que nao viu esse impedimento no segundo tempo viu que o Kieza tinha o braco na frente do zagueiro do flamengo e marcou o impedimento naquele lance. Deve ter colocado lente de contatos no vestiario depois do primeiro tempo....",
                    "date": "2018-05-07T12:39:26",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldo Silva",
                    "text": "ESSES CARAS TEM QUE LÊ ESSES COMENTÁRIOS E CRIAR VERGONHA",
                    "date": "2018-05-07T21:06:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lauro Albernaz",
            "text": "Valentim é muita teoria e pouca visão de jogo. É só observar as substituições feitas contra o cruzeiro.",
            "date": "2018-05-07T11:18:49",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "sinceramente , MANDA ESSE CARA EMBORA ENQUANTO É CEDO",
                    "date": "2018-05-07T21:05:01",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "Vamos, debater aqui uma \" ENQUETE\" porque o Botafogo não escala o jogador AGUIRRE e JEAN deixe aqui sua opinião.",
            "date": "2018-05-07T19:55:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "porque o treinador é burro",
                    "date": "2018-05-07T20:59:00",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Silva",
            "text": "olhem a marcação mal feita de Carli e Igo Rabelo , marcando jogadores baixos , mal posicionados , ridículo , todo jogo levam gols , zaga horrível",
            "date": "2018-05-07T20:57:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Almeida",
            "text": "Ana Brito sempre pergunto e você não responde. Vamos lá, mais uma vez. Tem foto ? Quanto é o programa ? Pago bem....",
            "date": "2018-05-07T19:08:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Tua mulher sabe quanto custa o programa.",
                    "date": "2018-05-07T19:59:05",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Smoreira",
            "text": "Esta estatística só tem alguma validade se se estabelecer alguma comparação com o número de bolas cruzadas na área por partida e no total, seja bola parada ou não, para que se tenha uma média. Assim dá para identificar melhor a situação e ver o que realmente está errado.",
            "date": "2018-05-07T19:33:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Oliveira",
            "text": "Podem diminuir um da conta do Valentim pois estava descaradamente em impedimento. Nem preciso dizer contra quem.",
            "date": "2018-05-07T19:19:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "O Igor tem tido atuações defensivas pífias com erros bisonhos de passes, má colocação e várias subidas fora do tempo da bola para o cabeceio. A bola sempre passa por cima dele e o adversário de trás cabeceia. Não sei por que ele sempre sobe para tentar o gol no ataque, se na defesa não consegue cabecear uma bola. Já está na hora de vermos o Yago atuar.",
            "date": "2018-05-07T19:00:32",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Porque a Plim Plim não faz uma matéria sobre o que todo mundo já sabia antes mesmo do campeonato começar. \"Tabela do Brasileirão favorece Flamengo na briga pelo título, avalia especialista\".",
            "date": "2018-05-07T11:21:56",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "\"Nas 6 primeiras rodadas pega: 1 - América; Ceará e Inter (retornaram da Série B). 2 - Vitória (Em 2017 brigou até a última rodada contra o rebaixamento). 3 - Chapecoense e Vasco (vive momentos de crise). Entre as rodadas 8 e 14, fará 6 dos 7 jogos em casa\".",
                    "date": "2018-05-07T11:34:27",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "A MuIamba K.Ozeira ai certamente ira aparecer dizendo: \"todos irão encarar os mesmos adversários\". 1 - Encarar esses adversários no início de campeonato sem entrosamento é uma coisa. Já final do campeonato com os times entrosados e pressionados tendo que vencer ou vencer é outra. \"também ira encarar Palmeiras, Corinthians, Grêmio ...\". 2 - Ira encarar esses times no período das finais da Libertadores e Copa do Brasil, com esses clubes provavelmente deixando o Brasileirão de lado, enquanto o Flamengo ira contar com uma gordurinha pra queimar graças ao início do campeonato.",
                    "date": "2018-05-07T13:22:49",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Givanildo Costa",
                    "text": "Disse tudo Mendonça, mais o Emerson Sheik, já falou a verdade em um microfone ao vivo pra todo Brasil. Essa CBF é uma vergonha e continua sendo.",
                    "date": "2018-05-07T18:38:45",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cosme Silva",
            "text": "uma coisa tenho certeza nosso time só está disputando um campeonato e tá na rabeira, outros disputando 2,3 competição está acima do glorioso . conclusão ou os caras são ruim de mais ou o trenador é um fiasco e tem mais vai fazer veio nesse campeonato.",
            "date": "2018-05-07T16:03:23",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Givanildo Costa",
                    "text": "Não concordo, primeiro você tem que observar com quem o Botafogo jogou, só clássico, e veja por exemplo com quem o Flalixo jogou. Tá aí a diferença na tabela.",
                    "date": "2018-05-07T16:41:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luis",
                    "text": "realmente o fogão só pegou pedreira, enquanto seus rivais no rio só pegaram moleza",
                    "date": "2018-05-07T18:29:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Lima",
            "text": "Mostra esta estatística para Paulo César Vasconcelos, ele torce tanto para justificar sua antipatia por Felipe Conceição e Valença. Ilusão o campeonato carioca.",
            "date": "2018-05-07T18:27:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "E papai Joel Santana e não José Santana.",
            "date": "2018-05-07T18:17:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Porque, o Botafogo não contata o técnico Wanderley Luxemburgo ou Pai José Santana chega, de contratar Técnico meia boca.",
            "date": "2018-05-07T18:16:33",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "No, Botafogo Come-se CHUCHU e Arrota CAMARÃO.",
            "date": "2018-05-07T18:14:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "No, Botafogo comem CHUCHU e Rota CAMARÃO.",
            "date": "2018-05-07T18:10:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Publiquem, meus comentarios.",
            "date": "2018-05-07T16:35:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Felix",
            "text": "O motivo para tantos gols de bolas alçadas na area é a falta de treinamento inclusive dos goleiros.",
            "date": "2018-05-07T14:37:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Cardoso",
            "text": "Só eu que acho que os goleiros do Botafogo tem medo de sair do gol para não falhar? Não é possível.",
            "date": "2018-05-07T12:04:21",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "No caso do Jefferson, não sai porque é ruim de saída mesmo. Sempre foi. Só que agora ele também virou mão de alface.",
                    "date": "2018-05-07T13:54:26",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Ferreira",
            "text": "Os defensores do Valencia q me desculpem, mas a criança não joga nada!",
            "date": "2018-05-07T10:26:24",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Adailton Queiroz",
                    "text": "ele até corre, cruza, cruza, cruza, corre, mas não gera nada de positivo... uma pena...",
                    "date": "2018-05-07T12:22:33",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Branco",
                    "text": "O torcedor que defende essa merdachilena, tem mesmo é que torcer pra time da série B. Esse chileno cudesapo, não consegue nem levantar uma bola para. Só o Botafogo pra pagar 300 mil/mês pra uma imundice dessas e 400 para um frangueiro aposentado e mão de alface.",
                    "date": "2018-05-07T13:50:57",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mauro Lopes",
            "text": "É GE. O Bota não deu a \"sorte\" de tabela que outros deram, que em 3 rodadas foram agraciados com 2 dos possíveis rebaixados. O Bota só foi \"sorteado\" com pedreira. Será que alguém mais percebeu isso?",
            "date": "2018-05-07T10:16:07",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santos",
            "text": "O problema é a marcação por zona, como o próprio Valentim afirmou que faz. Só que não temos qualidade nem treinamento suficientes pra isso. Faz o básico, marcação homem a homem.",
            "date": "2018-05-07T10:30:47",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/raio-x-da-bola-aerea-botafogo-comeca-2018-com-media-pior-que-ultimos-anos.ghtml",
    "team": "botafogo"
}