{
    "time": "06h23",
    "date": "19/12/2018",
    "title": "Botafogo sofre com lesões de goleiros; João Paulo perde maior número de jogos por fratura grave.Gatito fica fora de combate por três situações diferentes e desfalca o time em 40 jogos. Choque com Paquetá afasta Jefferson por três meses. Meia quebra tíbia e fíbula após lance com Rildo",
    "author": "Cassius Leitão e Leandro Silva",
    "text": [
        "O Botafogo fechou 2018 com um número pra lá de aceitável de baixas médicas: 42 no total, com 62 jogos oficiais realizados. O problema maior é que muitas de maior gravidade envolveram algumas das principais peças do time na temporada. Os goleiros Jefferson e Gatito Fernández invariavelmente foram para o departamento médico. Isso fez com que o jovem Saulo ficasse como titular por um bom tempo, com a responsabilidade absurda de substituir referências do grupo.",
        "+ Veja a posição do Botafogo no ranking dos clubes com mais baixas médicas em 2018",
        "No total, Gatito ficou fora de combate por 40 partidas em 2018. No início do ano, teve uma lesão muscular na coxa esquerda. No fim de abril, um problema ligamentar na mão direita afastou o paraguaio até o fim de agosto. Quando estava prestes a voltar a atuar, teve um problema ósseo na mesma mão e ficou até o fim de outubro ausente.",
        "Jefferson sofreu um edema no tornozelo direito durante o Campeonato Carioca e desfalcou o time em quatro partidas naquele momento. Em julho, um choque acidental com Lucas Paquetá causou um trauma no tórax. A recuperação foi mais lenta e a volta do ídolo alvinegro se deu apenas em novembro. No fim desse mês, o camisa 1 fechou sua brilhante carreira na partida contra o Paraná.",
        "Apesar dos sustos passados pelos goleiros, nenhuma lesão na temporada foi mais grave do que a de João Paulo. Em partida contra o Vasco pelo Carioca, o meia participou de uma dividida com Rildo e levou a pior. O lance plasticamente foi bem feio e causou fraturas na tíbia e na fíbula da perna direita do jogador alvinegro. João Paulo ficou oito meses longe dos gramados. Um afastamento que praticamente o tirou de combate na temporada, com 47 partidas de ausência forçada.",
        "Uma das contratações de maior aposta para a temporada, o meia Renatinho teve de conviver com muitas lesões e nunca se firmou no time do Botafogo. Foram cinco idas ao departamento médico - quatro delas por lesão muscular na coxa.",
        "O Doutor Ricardo Bastos, médico do Botafogo, comentou sobre a ligeira redução de 43 para 42 baixas clínicas em comparação com 2017 e explicou a importância em ter um elenco maior para poupar alguns atletas mais desgastados, com o objetivo de prevenir futuras lesões, casos específicos de alguns clubes.",
        "- Baixou um número, mas não é o ideal, sempre tem como melhorar quando se investe na prevenção. É muito mais barato do que perder um jogador por um longo tempo. Tivemos menos lesões de joelho e mais musculares. Teoricamente, é mais negativo, mas em alguns casos não tem prevenção da lesão como a do João Paulo, do Gatito ou prever uma colisão do Paquetá no Jefferson, que teve trauma de tórax. Isso é de jogo. Por característica, o Botafogo joga em alta intensidade. Como teve a Copa, ficamos um mês e meio parados. O calendário aperta, e isso é ruim. Além disso, nosso elenco é reduzido, aproximadamente 30 jogadores. Palmeiras e Flamengo, por exemplo, têm três times e podem poupar alguns atletas para evitar a lesão - frisou o médico.",
        "",
        "As informações levantadas para esta pesquisa foram retiradas nos sites oficiais de cada um dos 20 times que disputaram a Série A em 2018, além do apurado pelos setoristas do GE no dia a dia dos clubes.",
        "O recorte temporal deste levantamento foi de 01 de janeiro de 2018 até a data da publicação desta matéria: 19 de dezembro de 2018. Todas as baixas médicas sofridas pelos jogadores fora desse universo temporal não entraram na pesquisa.",
        "O critério para inclusão de um atleta no levantamento foi o veto pelo departamento médico de pelo menos uma partida por motivo clínico. Todos os problemas médicos que impediram a escalação do jogador na equipe para a partida seguinte foram computados no levantamento.",
        "Jogadores poupados e com desgaste físico não entraram na conta assim como problemas fisiológicos. Todos os clubes receberam o contato da reportagem para checagem da lista de jogadores no DM na temporada."
    ],
    "comments": [
        {
            "name": "Eduardo Sarlo",
            "text": "Essas lesões de Jeferson, Gatito e a parada do J Paulo podem ter nos custado a vaga na Libertadores.. principalmente a falta de goleiros...acho que agora resolvemos.",
            "date": "2018-12-19T11:04:08",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Silva",
                    "text": "Só para lembrar aos esquecidos, em nenhuma das lesões do João Paulo ou do Jefferson o árbitro da partida marcou falta, muito menos cartão advertindo o marginal pela entrada violenta.",
                    "date": "2018-12-19T22:05:58",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zaki Taam",
            "text": "As lesões causadas nos jogadores Jefferson e João Paulo foram causadas por entradas desproporcionais de Paquetá e Rildo respectivamente.",
            "date": "2018-12-19T12:00:03",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marco Silva",
                    "text": "Só para lembrar aos esquecidos, em nenhuma dessas lesões o árbitro da partida marcou falta, muito menos cartão advertindo o marginal pela entrada violenta.",
                    "date": "2018-12-19T22:03:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mestre Magos",
            "text": "FORA ANDERSON BARROS, FORA MUFFAREJ FORA MOISÉS, FORA AGUIRRE!!!!!",
            "date": "2018-12-19T13:06:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Arthur",
            "text": "Espero que a Diretoria também foque nesse setor para o ano que vem... Como um cara que acabou de curar uma lesão volta com uma na mesma região?! Isso é falta de competência clara no departamento...",
            "date": "2018-12-19T09:33:50",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "vc por acaso sabe o que e ser copetente .vc ve o flamengo com todo dineiro e isso se diz copetencia pra comprar e resolver qual coisa chegou aonde ,entao e incopetente tb",
                    "date": "2018-12-19T11:37:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-sofre-com-lesoes-de-goleiros-joao-paulo-perde-maior-numero-de-jogos-por-fratura-grave.ghtml",
    "team": "botafogo"
}