{
    "time": "07h00",
    "date": "07/08/2018",
    "title": "Fora de ação desde o clássico com o Flamengo, Jefferson passará por revisão nesta terça-feira.Sem treinar desde o choque com Lucas Paquetá, no último dia 21, goleiro estará sob os cuidados do otorrino Augusto César para saber como evoluiu em relação às contusões sofridas",
    "author": "Felippe Costa e Fred Gomes",
    "text": [
        "Em seu último ano de carreira, o ídolo Jefferson está impossibilitado de trabalhar desde o último dia 21, quando sofreu várias contusões após choque com Lucas Paquetá durante o primeiro tempo da vitória rubro-negra por 2 a 0 no clássico. Nesta terça-feira, ele passará por revisão. Seria reavaliado na segunda, mas a forte chuva que caiu no Rio de Janeiro adiou em um dia o retorno do goleiro à clínica. As informações foram divulgadas pela Rádio Tupi e confirmadas pelo GloboEsporte.com.",
        "Médico que atendeu Jefferson após o duelo, o otorrino Augusto César o examinará a fim de avaliar em que estágio está a recuperação. O jogador de 35 anos sofreu trauma no tórax, fratura da cartilagem tireoide, edema nas cordas vocais e a perda de dois dentes.",
        "Jefferson utiliza um colete cervical desde o último dia 27, quando recebeu alta da Clínica São Vicente, para onde foi encaminhado após o clássico com o Flamengo. A previsão inicial era de ficar com o colete por cerca de 15 dias.",
        "Com Gatito se recuperando de problema na ulna (um dos ossos longos do antebraço) do braço direito, Saulo jogou as quatro partidas posteriores à saída de Jefferson, contra Chapecoense (1x0), Internacional (0x3), Nacional-PAR (1x2) e Santos (0x0).",
        "Em 2018, Jefferson tem 22 jogos. Começou como titular sob o comando de Felipe Conceição, deixou o time após apresentar edema no tornozelo direito em fevereiro, problema que o deixou fora de ação por um mês. Gatito entrou bem e terminou como herói do título carioca ao pegar dois pênaltis na decisão contra o Vasco. Quando se firmava como titular, o paraguaio fraturou a ulna do braço direito na segunda rodada do Brasileiro, e o ídolo voltou à meta.",
        "Durante o período, Jefferson tornou-se o terceiro jogador que mais atuou pelo Botafogo. Ele soma 458 partidas e só é superado por Garrincha (612) e Nilton Santos (721).",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/fora-de-acao-desde-o-classico-com-o-flamengo-jefferson-passara-por-revisao-nesta-terca-feira.ghtml",
    "team": "botafogo"
}