{
    "time": "07h00",
    "date": "04/11/2018",
    "title": "Jairzinho fala em coração dividido no duelo Botafogo x Jair e revela mágoa com clube do coração.Ao ser questionado sobre situação do Alvinegro, Furacão da Copa diz não saber o que fazer em função de nunca ter sido convidado para trabalhar como diretor",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "O primeiro reencontro entre Jair Ventura e o Botafogo após o treinador deixar General Severiano mexe - e muito - com um coração em especial. O de Jairzinho, pai do comandante do Corinthians e um dos maiores ídolos alvinegros de todos os tempos. E, apesar de ter a Estrela Solitária no peito, não torcerá por nenhum dos lados no domingo, às 17h, no Nilton Santos.",
        "- O coração está dividido. Porque é minha família e meu clube de coração. Quero que ganhe quem merecer... O pânico maior é do Botafogo, que está em uma situação mais delicada. Um jogo em que a parte emocional vai decidir. Nunca vivi na minha carreira de lutar contra o rebaixamento, mas sei que esse comportamento (pressão) que existe nas equipes. Pode perguntar ao pessoal do Paraná como é. Isso é trabalho da comissão técnica, psicologia e ver a resposta que o jogador vai te dar... Tem jogador que fica traumatizado (com a queda) e outros não.",
        "",
        "",
        "Vou.",
        "",
        "Não tenho um compromisso com isso e só respondo o que ele perguntar. Só falo coisas de família. É um profissional igual a mim e está, como vocês estão vendo, muito preparado.",
        "",
        "Não preciso dizer o que o Botafogo vai ter que fazer porque a diretoria nunca me procurou para nada. Se eu estivesse lá como diretor de futebol, supervisor... Sou a única estrela viva do Botafogo. Olha o São Paulo com o Raí. Você tem que fazer essa pergunta para a diretoria do Botafogo. Mas não sou frustrado por isso, pois sou muito realizado profissionalmente.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Virginia Garcia",
            "text": "boa sugestão para 2019.comissão técnica com jairzinho,carlos roberto em funções consultivas poderia ser né? o momento pede expertise.vamos ganhar fogooooo!",
            "date": "2018-11-05T23:48:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rudolph Ruas",
            "text": "Vai escalar o Everest com teu filho!!!",
            "date": "2018-11-05T23:37:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "A única estrela viva, Jairzinho? Peraí, menos, menos.... Temos vários craques, como você, ou maiores, ainda vivos! Roberto, Gerson, Carlos Roberto, Túlio, etc",
            "date": "2018-11-05T22:07:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "MEU DEUS QUE TORCIDA INGRATA. JAIRZINHO O MAIOR 10 DA HISTORIA DO BOTAFOGO.",
            "date": "2018-11-05T21:08:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guto Azevedo",
            "text": "jairzinho, quanta arrogância, vc não é o unico ídolo vivo. O Botafogo é maior do que vc. Respeita Zagallo, Roberto Miranda, Amarildo e muitos outros ainda vivos que foram tão importantes quanto você.",
            "date": "2018-11-05T10:47:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Bastos",
                    "text": "Esta certo Guto, graças aos céus temos várias opções de ídolos inclusive o Paulo Cezar que depois virou cajú.",
                    "date": "2018-11-05T10:59:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Brilhante",
                    "text": "Na equipe vitoriosa de 67/68, o meu ídolo maior era Roberto Miranda que, até hoje, participa de vários eventos alvinegros. Raçudo e valente, Roberto encarava de frente qualquer zagueiro adversário (Brito e Fontana, do Vasco, que o digam).",
                    "date": "2018-11-05T18:39:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Maciel",
            "text": "A sucessão de erros que acontecem no FOGÃO nos dias de hoje, joga sua história de glórias e conquistas num limbo e a falta de respeito das outras torcidas pela instituição. Só a lamentar esse estado de coisas.",
            "date": "2018-11-04T10:32:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Lima",
                    "text": "O Botafogo não tem torcida . Um time que coloca ingressos a 2,50 pra ter 20 mil no estádio não é time grande",
                    "date": "2018-11-05T16:28:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Bastos",
            "text": "Está difícil pra todo mundo, esta faltando grana no clube, a prioridade agora é sair desse situação ruim da tabela. Quem sabe no futuro se o Jair apresentar um plano de trabalho interessante não seja contratado? Realmente esta faltando gente competente nessa área, principalmente no Botafogo.",
            "date": "2018-11-05T15:46:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Nascimento",
            "text": "Jaizinho fez a diferença no Botafogo, que é um time muito ingrato! Olha a injustiça com o Manga! Nunca o covidaram para ser treinador de goleiros. Um absurdo! Então Jizinho não é o único ídolo da torcida que o Botafogo faz pouco caso.",
            "date": "2018-11-04T17:48:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Rosa",
                    "text": "Com todo respeito ao Jairzinho, mas com o timaço que o Botafogo tinha nas décadas de 6 e 70 ganhamos muito poucos títulos nacionais e zero internacional, ganhamos uma copa Brasil e só o resto perdemos as decisões para o galo e fomos eliminados pelo São Paulo, jogou muito na seleção em 70.",
                    "date": "2018-11-04T21:04:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Arley Vasconcellos",
                    "text": "Também concordo em não dar chance, Investir em outros profissionais.",
                    "date": "2018-11-05T14:46:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dirson Brandao",
            "text": "Merece sim um cargo, não como diretor geral, existem muitas funções no clube que possa assumir e prestar sua contribuição, o mais importante é participar e colaborar com sua experiencia, ter humildade como teve o filho jair, conquistou seu espaço com o tempo.",
            "date": "2018-11-04T11:38:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "O problema é que humildade é que falta ao Jair. Ele não quer fazer parte de um grupo apenas, ele quer ser diretor e para esse cargo ele nunca mostrou nada.",
                    "date": "2018-11-04T15:48:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Arley Vasconcellos",
                    "text": "Gente não é uma boa ideia ,se ele quer ser diretor ,pede ele pra procurar a diretoria do Cruzeiro.",
                    "date": "2018-11-05T14:44:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Manda ele procurar a diretoria do Cruzeiro , aqui no Botafogo não . Foi jogador e ponto final .",
            "date": "2018-11-05T14:40:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Embaixador Alvinegro",
            "text": "Perdeu pontos comigo quando preferiu levar o Ronaldo fenômeno para o Cruzeiro..",
            "date": "2018-11-04T11:56:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Guedes",
                    "text": "Não vamos nos esquecer o o Jairzinho de hoje, que se diz 'a única estrela viva do botafogo', quando voltou da copa do mundo de 1970, valorizado, trocou o Botafogo pelo Cruzeiro. Lenda foi Nilton santos que só vestiu a camisa do Glorioso.",
                    "date": "2018-11-05T13:23:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Nakamura",
            "text": "filho teve a quem puxar essa arrogância.",
            "date": "2018-11-05T11:40:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edinho",
            "text": "Caro Hamilton, não precisa descer pra alguém reconhecer o erro. Os resultados já revelam os erros por pura incompetência. Nós torcedores não merecemos a humilhação do rebaixamento, por conta desses incompetentes que representam mal o Botafogo de Futebol e Regatas. SAN.",
            "date": "2018-11-04T10:18:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Lino",
                    "text": "Faz um impeachment contra essa diretoria por ter contratado Anderson Barros como diretor, esse presidente assinou atestado de incapacidade com isso!!!",
                    "date": "2018-11-05T11:31:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael",
            "text": "Essa fase é tudo culpa da diretoria em ter colocado o tigrão em vez do barroca no início do ano",
            "date": "2018-11-05T10:05:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adailton Queiroz",
                    "text": "e também de não ter comprado jogadores melhores...",
                    "date": "2018-11-05T10:32:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilton Domingos",
            "text": "Se não está frustado então pq entrou no assunto, contraditório isso!",
            "date": "2018-11-05T10:31:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Leonel",
            "text": "Jairzinho ? como ele disse sobre ídolo vivo. concordo. sobre vir a ser dirigente ou algo parecido será que vale a pena.?",
            "date": "2018-11-05T06:25:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lauar",
            "text": "E DIGO AINDA MAIS : QUEM DAS DIVISÕES DE BASE DO COMANDO DO BOTAFOGO,SERVE DE INSPIRAÇÃO ESTÍMULO PARA GAROTADA ? NINGUÉM !!! TEM QUE CONTRATAR ÍDOLOS PARA ENSINAR AS MANHAS DA PROFISSÃO, AOS GAROTOS; E QUANDO SUBIREM ESTEJAM PREPARADOS PARA DAR ALEGRIAS E LUCROS AO CLUBE.",
            "date": "2018-11-04T11:53:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "MAS ELE QUER SER DIRETOR RAUL. ELE NAO É HUMILDE PARA FAZER PARTE DE UMA COMISSÃO, SERVIR DE EXEMPLO PARA A GAROTADA.",
                    "date": "2018-11-04T15:51:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raul Lauar",
                    "text": "SIM AMIGO SERGIO,MAS NÃO FALO EXCLUSIVAMENTE DE JAIRZINHO,E SIM DE ALGUNS EX ÍDOLOS ENTENDE ?",
                    "date": "2018-11-05T02:56:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Silva",
            "text": "Antes de questionar o pq nunca foi covidado para ser diretor, o senhor deveria se perguntar se está preparado para tal cargo, sabemos que o senhor é uma lenda viva, porém, assim como o seu filho se preparou é muito, acredito que o Jair pai também deveria ter vários cursos pelo mundo. Tenho certeza que o Raí do São Paulo tem vários cursos como diretor, da mesma forma que o Leonardo no Milan.",
            "date": "2018-11-04T10:29:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antônio Vivas",
                    "text": "Prezado Leonardo, não discuto com Botafoguenses, pois estamos do mesmo lado!! Mas peço que se questione se você não foi um dos que possívelmente criticaram quando o Jair Filho, assumiu como técnico, por ter pouca experiência, e ele foi o melhor!! O Jairzinho Pai, nosso ídolo, pode contribuir e muito na direção!! SAN!!",
                    "date": "2018-11-04T10:52:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Também acho que você não se preparou para tal. Nenhum clube o convidou porque não tem notícias de sua qualificação. Aliás, qual curso que você tem? Sou teu fã, mas não posso acusar o Botafogo por isso.",
                    "date": "2018-11-04T11:22:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raul Lauar",
                    "text": "CARLOS LIMA,QUEM SABE NUNES DE BRITO ? QUAL O SEU TIME DE CORAÇÃO ? FLAMENGO ???",
                    "date": "2018-11-04T12:04:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Viana",
                    "text": "Ele viveu do futebol, respirou o ambiente futebol, tem coisas que a prática da vivencia conta muito,mais do que qualquer curso.",
                    "date": "2018-11-04T12:17:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Viana",
                    "text": "acho que ele ajudaria sim, ainda mais no trato com os jogadores e a ponte entre eles e a comissão.",
                    "date": "2018-11-04T12:18:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Silva",
                    "text": "UMA COISA É SER ÍDOLO JOGADOR TOP, OUTRA É SER DIRIGENTE.",
                    "date": "2018-11-04T12:50:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo César",
                    "text": "Discordo do grande idilo Jairzinho quando ele fiz que a última lenda vida do Botafogo. Esqueceu do Gerson e Paulo César Caju!!!",
                    "date": "2018-11-04T14:07:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Vr",
                    "text": "Como alguns colegas já disseram acima, tem coisas que não se aprende em cursos. Quem gosta de papel é burocrata. No futebol sempre haverá espaço para um \"boleiro\". Pode ser como coordenador, olheiro, assistente ou o nome que quiser. Mas a experiência nunca deve ser menosprezada. Futebol não é uma ciência exata. Pode não servir para diretor financeiro, mas um cara desse é uma parte do melhor que já tivemos no futebol até hoje.",
                    "date": "2018-11-04T15:14:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Avantesma",
                    "text": "O fato dele ser uma lêndea viva não justifica o cargo.",
                    "date": "2018-11-04T17:32:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Soares",
                    "text": "Rafael Vr, concordo. Renato Gaúcho vive repetindo que não precisa de curso. E lêndea, Avantesma, é a sua mãe.",
                    "date": "2018-11-04T20:56:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Afonso",
                    "text": "Diretor se chama Antônio Lopes, resto é birra de botafoguense",
                    "date": "2018-11-04T20:58:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "rafa Vr",
                    "text": "Rafael Vr, que coisa é essa de furtar o meu nick name?",
                    "date": "2018-11-04T21:52:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Laerte Matos",
                    "text": "Quem o conhece sabe que é uma mala pesadíssima.",
                    "date": "2018-11-04T22:50:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Jorge Henrique",
            "text": "Seu filho jair ventura não reconheceu o q o Botafogo fez por ele e saiu para o Santos se achando. Estava fazendo um bom trabalho e junto com o Botafogo poderia crescer, mas não soube ser humilde. Talvez o Botafogo tenha esse mesmo receio com vc",
            "date": "2018-11-04T21:28:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santosluiz",
            "text": "Kerreche - Tenho o privilegio de confirmar que Jairzinho é a unica estrela viva do Botafogo. Vi jogar nos anos final de 1960 até o sua aposentadoria do futebol. A lembrança mais marcante foi em 15/11/1972 onde Jair e Rodolpho Fischer e cia. aplicaram 6x0 no framego. Agora ele Jair merece e tem competência de ter um cargo na diretoria do Fogão ok!",
            "date": "2018-11-04T15:45:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARNOBIO MADRUGA",
            "text": "A respeito do grande furacão de 70...Qdo Botafogo era Botafogo no auge dourado da década de 60 em diante, o nível era outro...hoje enfrentamos seríssimas dificuldades q infelizmente refletem dentro de Campo. Sou a favor de contratar profissionais competentes para suas respectivas áreas de atuação. ..onde quero chegar? Jogador de futebol mesmo do nível do seleto Jair tem q ter tido experiências na área administrativa para poder tbm ser um bom administrador. É saber contratar certo no presente para colher frutos no futuro.",
            "date": "2018-11-04T15:18:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "O Botafogo prefere rasgar dinheiro que não tem com contratações erradas. O Jairzinho séria de grande valia.",
            "date": "2018-11-04T12:14:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Pelo menos em duas coisas ele se distinguiria. Primeiro, pelos contatos que tem, abriria novos canais de comunicação para o clube; Segundo, pelo faro de jogador que tem, saberia, melhor que os atuais, como descobrir promessas.",
                    "date": "2018-11-04T15:13:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hamilton Gomes",
            "text": "Jair é um ex jogador vencedor, o Botafogo fica colocando uns cara pra ser diretor que nunca jogou uma bola. Ai o resultado é esse que estamos vendo, um pé na segundona, sou torcedor e temos que ser realista, temos que descer mesmo pra ver se alguém aprende com seu erro.",
            "date": "2018-11-04T08:58:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Piredda",
                    "text": "Eu também ficaria muito triste, tanta gente na diretoria que não são torcedor do Botafogo, por exemplo esse Anderson Barros que já rodou por cariosa clubes e é convidado pra voltar. Péssima diretoria",
                    "date": "2018-11-04T09:18:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "ARNOBIO MADRUGA",
                    "text": "Caro alvinegro Gomes, sei q vivemos a muito tempo debaixo de uma série de erros e incompetências administrativas q resultaram em eliminações e perda financeira, mas ser rebaixado para segunda divisão seria mais um retrocesso de maneira catastrófica para nosso querido Botafogo. Ainda acredito nos jovens valores q serão descobertos para alavancar de vez e resgatar o peso da camisa q outrora foi jogada às traças. Acredito tbm num planejamento a longo prazo para aos poucos será recuperado o prestígio e a credibilidade da instituição.",
                    "date": "2018-11-04T09:31:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Silva",
                    "text": "MAS COM ESSA DIRETORIA? KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-04T12:56:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Se este ct vingar, o Botafogo vai ter um salto de qualidade na base.",
                    "date": "2018-11-04T15:10:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Aguiar",
            "text": "Jair está coberto de razão. Também não entendo como um monstro sagrado do futebol brasileiro como ele nunca foi lembrado para nenhuma função de comando no Botafogo.",
            "date": "2018-11-04T15:06:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Ccajaiba",
            "text": "Jairzão é uma referência e deveria mesmo ter um cargo honoris causa. Participar da vida do clube no cotidiano, próximo aos jogadores, divisão de base. Mas, diretor, ele aparentemente não tem o perfil.",
            "date": "2018-11-04T14:17:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/jairzinho-fala-em-coracao-dividido-no-duelo-botafogo-x-jair-e-revela-magoa-com-clube-do-coracao.ghtml",
    "team": "botafogo"
}