{
    "time": "10h00",
    "date": "04/05/2018",
    "title": "Xerife também sente: herói, Carli aguarda renovação para ser Botafogo até o final.Argentino de 31 anos revela lembranças do Carioca, fala do amor ao Rio de Janeiro e à família, do filho botafoguense e de suas projeções para o futuro",
    "author": "Fred Gomes",
    "text": [
        "Xerife fecha a cara, chega duro e fala grosso quando necessário. Mas também se emociona com mensagens de carinho, títulos e, principalmente, com os sorrisos de Mariela, Avril e Valentín, sua esposa e seus filhos, respectivamente.",
        "No terceiro ano de Botafogo e no último de contrato, o zagueiro se sente cada vez mais adaptado ao Rio. Seus filhos já falam o carioquês chiado, um gol de título está na conta, e a candidatura a ídolo é mais do que justa. Principalmente depois de superar uma inesperada reserva.",
        "Numa posição em que a longevidade é comum, o argentino de Mar del Plata de 31 anos (nasceu em 19 de outubro de 1986), não pensa em terminar no futebol como um quarentão, porém espera pendurar as chuteiras de preto e branco e com a Estrela Solitária no peito.",
        "- Diogo e Alexandre ficam de olhos na minha renovação, são meus empresários e estão encarregados disso. Como você falou, com o gol do título carioca e recuperando minha posição, penso que por isso fica mais perto, mas também penso em 2016, quando cheguei aqui, e em 2017, um ano que foi muito importante. Acho que também tem que ser valorizado.",
        "O vice de futebol do Botafogo, Gustavo Noronha, disse em entrevista ao GloboEsporte.com que, por ele, Carli fica no clube pela vida inteira. Já tem papo?",
        "- Acho que alguma conversa já começou, mas só tento focar nos treinos e nos jogos - completou.",
        "Confira a conversa com um argentino que fala palavrões, xinga nos treinamentos (veja em vídeo no topo da matéria) e coloca a família como base tanto no sucesso quanto nos momentos de dificuldade:",
        "Você brinca mais com quem no elenco alvinegro?\nHoje eu brinco muito com Dudu Cearense. Ele é um cara excepcional, muito importante para o grupo. Sempre está com o ânimo e o moral em cima. Ele sempre chega com brincadeiras e palavras, e a gente fica muito à vontade.",
        "A gente sacaneia parecido, somos dois caras que pensamos do mesmo jeito. Ele é muito engraçado. Ele sacaneia igualmente a todos os companheiros, e isso faz deixar todos à vontade.",
        "Há apelidos no grupo mais engraçados?\nTêm muitos (risos), mas não sei se posso falar. Vou ser cobrado. Mas esse time tem muita brincadeira e sabe quando pode brincar e quando deve ser sério.",
        "Depois de um 2017 muito bom, você estreia como titular e depois vira reserva. Foi surpresa?\nFoi difícil no início. No começo foi uma surpresa, foram muitos jogos em 2017 como capitão e acho que sendo regular dentro de campo. Com um time cumprindo objetivos importantes, então não foi um início que imaginei.",
        "Também, com todos anos que tenho no futebol, sei que pode acontecer e que faz parte. O Botafogo é um time grande, e a primeira coisa que pensei foi respeitar o companheiro que estava na minha vaga e também a decisão do treinador.",
        "",
        "O que diminuiu a dor de ser reserva?",
        "",
        "Mesmo na reserva, o pessoal e meus companheiros sempre me fizeram me sentir importante, e isso foi o principal para ter forças de continuar trabalhando para continuar tentando ajudando os companheiros.",
        "Você acha que merecia o banco, pois não só o Felipe Conceição, mas você também seguiu reserva no início do Valentim?\nNão posso falar se eu achava justo ou não, são decisões dos treinadores. Tenho que tentar mostrar e fazer o melhor em campo nos treinos para ficar pronto quando o treinador precisasse.",
        "E, mesmo na reserva, fala-se que você dava bronca nos companheiros e não aceitava que eles perdessem divididas. Você manteve o comportamento com eles?\nEu sou muito chato (risos), estando no time ou na reserva. Quero sempre tirar o melhor dos meus companheiros. Acho que essa cobrança é legal, eles compreendem. Sou chato na hora de treinar, mas depois sou muito parceiro e sempre ajudar quando precisam.",
        "E você xinga mesmo e não aceita perder dividida nos treinos, né?\nEu xingo mesmo, tento ter cuidado, porque pode cair bem com um companheiro melhor do que com outro. Tento sempre tirar o melhor deles conhecendo cada companheiro.",
        "E a renovação: a torcida do Botafogo pede, você fez gol do título, foi garoto-propaganda da camisa nova... Você espera um papo sobre isso, já que seu contrato acaba em dezembro?\nDiogo e Alexandre ficam de olhos na minha renovação, são meus empresários e estão encarregados disso. Como você falou, com o gol do título carioca e recuperando minha posição, penso que por isso fica mais perto, mas também penso em 2016, quando cheguei aqui, e em 2017, um ano que foi muito importante. Acho que também tem que ser valorizado.",
        "Tanto eu quanto meus companheiros fomos muito bem, conseguimos coisas importantes, e eu acho que isso deve ser valorizado na hora da renovação.",
        "Já houve contato para a renovação com seus agentes?\nAcho que alguma conversa já começou, mas só tento focar nos treinos e nos jogos.",
        "Gustavo Noronha, hoje vice de futebol e o responsável pela sua contratação, disse que gostaria de ver você encerrando a carreira no Botafogo. Esse apoio é importante?",
        "",
        "Você tem 31 anos, está bem fisicamente, mas que idade você imagina como a ideal para se aposentar?\nEu sempre pensei e acho legal um fim de carreira com 34 ou 35 anos em função de as condições físicas não estarem no melhor. Mas também hoje, no futebol moderno, tem muita coisa para melhorar e muitos aparelhos para fazer o jogador chegar numa forma física muito melhor. Hoje meu pensamento é parar com 34 ou 35 anos, mas também vou analisar quando chegar a hora.",
        "Se tudo der certo e você conseguir se aposentar no Botafogo, pensará em voltar para a Argentina ou vai seguir morando no Rio?\nAntes de chegar ao Rio, sempre tive o desafio de sair da Argentina, mas sempre pensando em morar na Argentina depois de parar. Hoje levo uma vida boa aqui, meus filhos e minha esposa gostam muito do Rio de Janeiro. No futebol, as coisas mudam muito rápido. Mas, se eu encerrar no Botafogo, e puder continuar trabalhando aqui, para mim será um prazer muito grande.",
        "Xerife chora ou sempre é durão?",
        "",
        "O título do Botafogo, por sair com o seu gol, não antes dos pênaltis, mas em algum momento te fez chorar ou se emocionar?",
        "",
        "O Valentín, seu filho menor e com cinco anos, sentiu que era campeão? Você acha que ele diferenciou um título ou era só mais uma vitória?\nAcho que, como ele comemorava, ele pensava que tinha feito o gol. Ele é muito botafoguense, gosta muito de ir aos treinos e aos jogos, gosta de entrar comigo. E, do jeito que ele comemorou esse campeonato, acho que ele nunca vai esquecer disso.",
        "Quais foram as primeiras palavras que você escutou: ou da sua esposa (Mariela) ou das crianças (Valentín e Avril)?\nEla (Mariela) falou para mim que eu tinha conseguido ser campeão, pelo início de ano que a gente teve. Na família repercutiu muito, porque eu posso ir ao treino, e ninguém perceber nada. Mas chego em casa e fico chateado, bravo ou triste com a situação por não estar dentro do time e não ser relacionado. Quando a família sente o que é isso, você passa por tudo isso e chega ao título como foi, é muito emocionante.",
        "Com o que se diverte dentro de casa?\nEu gosto de videogame com o meu filho.",
        "Só futebol no videogame, só joga com o Botafogo ou com time de fora?\nSó futebol (risos) e também Netflix, séries, gosto de beber chimarrão com minha esposa. Ele gosta muito de jogar com o Botafogo (risos), mas vamos trocando sem se importar com o time.",
        "Tem alguma série que te marcou mais?\nVi tantas, vi todas (risos). A que eu mais gostei foi Prison Break.",
        "Na escola ou na base, você já tinha feito gol de título?\nNunca, e eu falava com meus companheiros que nunca tinha sido campeão. E, sendo campeão do jeito que foi, foi maravilhoso.",
        "Sempre foi zagueiro ou já jogou de atacante? Tem um monte de zagueiro que já foi atacante...\nSempre zagueiro, sempre defendendo e dando chutón para cima (risos).",
        "Toda família tem uma história de que existe um irmão melhor do que o jogador. Tem na sua?\nMeu pai sempre falou: Eu fui melhor que você na minha época. Não jogou no profissional, ele tem um nome muito conhecido na minha cidade e me sacaneia com isso.",
        "Meu irmão é preparador físico num time que joga num campeonato regional, tentou jogar, mas não deu certo. Zagueiro também (risos), só que ele é canhoto. É muito bom.",
        "Ele é melhor?\nNão sei (risos).",
        "Na concentração, vocês brincam mais com o quê?\nComo você sabe, nos concentramos poucos, tem um grupo que joga carta, mas aproveitamos mais para descansar e fazer o melhor nos jogos.",
        "No Botafogo, você tem algum melhor amigo ou alguns mais próximos?\nTenho muitos, estou desde 2016. E tenho amigos jogadores, roupeiros, fisioterapia e todo mundo. É um pessoal muito legal.",
        "E você gosta de um churrasco... Tem o João Paulo, que é gaúcho, o Gilson, que é do Mato Grosso do Sul. Quem faz o melhor churrasco do Botafogo?\n(Risos) Um cara que fez um churrasco muito bom do grupo é o Átila (Dória, massagista), que está sempre perto da gente. E, dos companheiros, quem mostrou fazer um bom churrasco foi o João Paulo.",
        "E você não é bom?\nSou bom, mas as churrasqueiras daqui são diferentes da Argentina, então prefiro não mexer (risos).",
        "Falamos muitos do Valentín. O filho homem geralmente é muito ligado ao pai e quer imitá-lo, mas qual a importância da Avril (filha) e da Mariela (esposa) na sua vida?\nMinha esposa e minha filha hoje são tudo, porque minha filha vive um pouco mais o que os pais passam para ela. Mas minha esposa é tudo, porque passei muitas coisas na vida e no futebol que não são fáceis.",
        "Passei por muitas coisas ruins e difíceis na vida, e ela sempre esteve comigo para ajudar, levantar meu moral e compreender os momentos. E sempre comigo. Falo para ela: Vamos para aqui, ela vem. Vamos para lá, ela vai. Então, acho que o que sou como pessoa e como jogador de futebol, devo à Mariela.",
        "Que coisas difíceis fora do Brasil você viveu?\nQuando eu comecei como jogador, os momentos no início são sempre piores. Eu estava (aos 19 anos) num time da Segunda Divisão (Aldosivi), estava jogando no time titular, e chegou um treinador. Passei a não ser relacionado e tive que procurar um time. Fui para a Terceira Divisão (Deportivo Morón).",
        "Aí você pensa: Eu tenho que parar com o futebol ou vai ser muito difícil para minha carreira?. Aí é que estão minha esposa, meus pais, meu irmão e minha família respaldando.",
        "Sempre falo: estou num time grande, estou no Brasil e vou cuidar muito do meu trabalho, porque foi muito difícil chegar aqui.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Luís Gonçalves",
            "text": "Não acompanhei Gottardo e Gonçalves, nasci em 93. Carli pra mim é o melhor zagueiro que já jogou no Botafogo, liderança, posicionamento, bola aérea. Ótimo defensor, é meu ídolo",
            "date": "2018-05-04T14:05:15",
            "likes": "138",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "Eu vi: Wilson Gottardo, Mauro Galvão, Gonçalves, Márcio Santos, Sandro, Jorge Luiz ... e posso dizer que o Joel Carli não fica devendo em nada a nenhum deles.",
                    "date": "2018-05-04T14:29:44",
                    "likes": "39",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando",
                    "text": "Para mim o mais importante nisso tudo é o caráter desse cara, que pessoa sensacional. Tivemos vários jogadores excelentes, poucos com o respeito que Carli tem com o Botafogo e a torcida. Esse gol que ele fez na decisão, a emoção que a torcida sentiu, já está eternizado! Obrigado Carli, pelo respeito a instituição BOTAFOGO e a nossa torcida!",
                    "date": "2018-05-04T14:35:47",
                    "likes": "49",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Lima",
                    "text": "Zagueiro bom era o Mauro Galvão !!!",
                    "date": "2018-05-04T14:42:00",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Silva",
                    "text": "Gonçalves e Gotardo. ou Mauro Galvão e Gotardo. Duplas de Zaga que vi jogar e sem dúvida as melhores . Carli e Igor tb merecem nosso respeito.",
                    "date": "2018-05-04T18:59:05",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Luíz Medeiros",
                    "text": "Nilton Santos - Brito - Leônidas - Osmar",
                    "date": "2018-05-04T20:07:09",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Heldeni Caneda",
                    "text": "Osmar e Mauro Galvão ..foram os melhores e mais tecnicos zagueiros que vi jogando..!Gottardo e Gonçalves tambem jogaram muita bola!",
                    "date": "2018-05-04T21:22:35",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "O Sandro foi o melhor zagueiro que jogou no Botafogo",
                    "date": "2018-05-04T21:44:57",
                    "likes": "8",
                    "unlikes": "13"
                },
                {
                    "name": "Antônio Vivas",
                    "text": "Eu vi dupla Gotardo e Gonçalves, dois craques! Em minha opinião o Gonçalves foi melhor que o Gotardo. O Carli é um grande zagueiro e quero ele sempre no Fogão, mas em minha opinião tanto Gotardo, quanto principalmente o Gonçalves, foram melhores que ele. SAN!",
                    "date": "2018-05-05T09:17:49",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Esse é um sujeito homem que respeita essa camisa, Sem contar que é um otimo zagueiro. Por isso gosto de jogadores estrangeiros no meu Fogão. Esse e o Gattito,tem que aposentar no Fogão...otimos jogadores,excelente profissionais.",
            "date": "2018-05-05T19:03:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Adami",
            "text": "Sou fã desse cara, um zagueiro como poucos... Agora falar que tem 31 anos é complicado demais... kkkkkkkkkkkkkkkk",
            "date": "2018-05-05T14:14:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ednaldo Martins",
            "text": "Esse já pode ter seu rosto no nosso muro de craques e ainda fez o filho ser alvinegro... Vamos começar a mandar essa mensagem das arquibancadas e ter o contrato do nosso melhor zagueiro renovado...",
            "date": "2018-05-05T13:06:28",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Barbosa",
            "text": "É NOSSO GRANDE JOGADOR,E JÁ FAZ PARTE DA ESTÓRIA DO FOGÃO, ESPERAMOS CONTAR ELE POR MUITO TEMPO , PARABÉNS CARLI.",
            "date": "2018-05-05T06:42:31",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Maciel",
                    "text": "um zagueirão.....quando vi jogar pela primeira vez, eu constatei q ia dar certo....q o grande Antônio lópes tinha acertado com seu olho clínico.",
                    "date": "2018-05-05T07:15:22",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "Não foi o Antonio Lopes, foi o Gustavo Noronha. O Delegado Bacalhau e o Urubu Barros contratam alguns que já trabalharam com eles mas vão atras de quem os olheiros já listaram, o trabalho é do Botafogo, um ou outro foi um desses jabazeiros, não aceito nenhum dos dois. O Lopes saiu, graças a Deus, mas voltou o urubu que a torcida já tinha chutado uma vez. Em algum momento vai dar ruim de novo.",
                    "date": "2018-05-05T08:15:22",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Rogério",
                    "text": "Sai daí o urubu !",
                    "date": "2018-05-05T12:50:04",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Osvaldo Vasques",
            "text": "O algoz do vice-da-gama, Joel Carli, capitão e detonador de bacalhau !! O dia 08 de abril de 2018 JAMAIS SERÁ ESQUECIDO pelos tri-rebaixados !! Aqui é BOTAFOGO !!",
            "date": "2018-05-04T19:03:37",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Buguloko Osasco",
                    "text": "Olha só quem fala em vice. Ceis foram bi vice do Vascao 2 anos seguidos e só levaram a última pq jogamos com 1 a menos a partida intera e o time com um monte de desfalques. Menos aí chorafogo.",
                    "date": "2018-05-05T11:34:05",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Vitor",
            "text": "EXCELENTE JOGADOR, LEMBRA MUITO O SANDRO QUE P MIM FOI UM DOS MELHORES ZAGUEIRO DE TODA HISTÓRIA DO FOGÃO, DIRETORIA NÃO FIQUEM DORMINDO NO PONTO, RENOVAÇÃO JÁ PELO MÍNIMO DE DOIS ANOS, ESSE JOGA COM SANGUE NA VEIA, É UM VERDADEIRO GUERREIRO, PARABÉNS CARLI POR TER GRANDE PARTICIPAÇÃO NO TÍTULO DE 2018",
            "date": "2018-05-05T09:11:07",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluisio Abreu",
            "text": "Deveria entrar no clube, só jogadores com esta cabeça.",
            "date": "2018-05-05T05:39:19",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluisio Abreu",
            "text": "Lembra muito o Nilton Santos.",
            "date": "2018-05-05T05:31:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluisio Abreu",
            "text": "Esse é bom de bola. Se tivéssemos 11 deste, ninguém ganhava da gente.",
            "date": "2018-05-05T05:30:36",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ferreira",
            "text": "grande jogador e homem familia linda que DEUS abençoe e fiquei muitos ano no glorioso...",
            "date": "2018-05-05T04:53:35",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Que história linda! Esse cara merece renovar com o Botafogo. Ele é muito profissional. Ele continuará sendo o nosso Xerife, dentro ou fora de campo.",
            "date": "2018-05-04T23:46:48",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Vivas",
            "text": "Diretoria não sei porque não renovaram com o Carli ainda!",
            "date": "2018-05-04T23:32:46",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sicundino",
            "text": "Renova logo xerifão!!",
            "date": "2018-05-04T22:30:29",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Azevedo",
            "text": "Jogador muito bom, tem caráter e integridade, jogador que soma, que ajuda, que não se abate com adversidades, chegou pra tomar conta da zaga do Fogão, VIDA LONGA XERIFÃO!!!",
            "date": "2018-05-04T22:20:59",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Northon",
            "text": "Olá... caros botafoguenses sou grato a todo time alvinegro pela conquista do carioca 2018, em especial ao zagueirão CARLI um gigante na defesa... que DEUS te abençoes JOEL CARLI... está no mesmo nível de Gottardo, Gonçalves, Hugo de Leon, Mauro Galvão,Sandro, Juninho todos zagueiros de qualidade...",
            "date": "2018-05-04T22:19:52",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "ONDE ESTAVA NOSSO ZAGUEIRAO QUE DEMOROU MUITO PRA VIM PRO BOTA ESPERO QUE RENOVE RAPIDO PRECISAMOS MUITO DELE BELA FAMILIA E HISTORIA DE VIDA",
            "date": "2018-05-04T21:56:31",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Afonseca",
            "text": "OLHA SE ESSA DIRETORIA NA RENOVAR COM O CARLI, E FICAR COZINHANDO O GALO PRA FAZER ISSO !!! ELA TÁ BRINCANDO COM O FUTEBOL DO BOTAFOGO !!! RENOVAÇÃO DO CARLI , JÁ !!!!",
            "date": "2018-05-04T19:17:50",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Grande jogador e grande pessoa !",
            "date": "2018-05-04T19:09:51",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Oliveira",
            "text": "Vida longa ao Xerife.",
            "date": "2018-05-04T19:04:17",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Está num time Gigante Joel Carli. Deus te abençoou pois vc é guerreiro e merece. Tua casa é o Botafogo.",
            "date": "2018-05-04T18:55:58",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Domingos Rodrigues",
            "text": "Excelente zagueiro!! Não entendo porque ele não é convocado para a seleção Argentina.Tomara que fique com a gente até o fim da carreira!.",
            "date": "2018-05-04T17:28:27",
            "likes": "67",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Martins",
            "text": "Sem motivo algum o Botafogo renova com Pimpão, Tanque e Cia... No mínimo mais 2 anos seria uma forma de agradecimento, caso ele não merecesse. Mas ainda sim é titular absoluto!",
            "date": "2018-05-04T17:24:15",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Ratto",
            "text": "Jogador de altíssimo nível. Tem que ser convocado pela Seleção Argentina. Tomara que continue no Botafogo até se aposentar.",
            "date": "2018-05-04T13:19:06",
            "likes": "73",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "QUE NADA!!!!! TÁ MALUCO. .... VAI DESFALCAR NOSSO TIME!!!",
                    "date": "2018-05-04T16:41:34",
                    "likes": "13",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcílio Santos",
            "text": "Parabéns, capitão!",
            "date": "2018-05-04T16:11:57",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Lopes",
                    "text": "Parabéns, carli! vc ficou marcado na historia do Fogão!",
                    "date": "2018-05-04T16:24:01",
                    "likes": "35",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/xerife-tambem-sente-heroi-carli-aguarda-renovacao-para-ser-botafogo-ate-o-final.ghtml",
    "team": "botafogo"
}