{
    "time": "10h00",
    "date": "10/10/2018",
    "title": "Botafogo pode ter o retorno de Jean contra Ceará, mas Valencia segue fora; Marcinho vira baixa.Volante está em fase final de tratamento na coxa e tem chance de ser relacionado, já meia, com lesão na panturrilha, precisa de mais tempo. Lateral-direito leva terceiro amarelo e fica suspenso",
    "author": "Felippe Costa e Thiago Lima",
    "text": [
        "Depois do empate em 1 a 1 com o Vasco na noite desta terça-feira, no Estádio Nilton Santos, o Botafogo já volta suas atenções para o importante duelo diante do Ceará, na próxima segunda, em Fortaleza.",
        "Para o jogo, Zé Ricardo não poderá contar com lateral-direito Marcinho, que levou o terceiro amarelo no clássico e está suspenso. Seu provável substituto é Luis Ricardo. Por outro lado, o técnico tem chances de contar com a volta de Jean.",
        "O volante se recupera bem de uma lesão na coxa esquerda sofrida diante do São Paulo, dia 30 de setembro, no Rio de Janeiro. Ele, inclusive, esteve no Estádio Nilton Santos para acompanhar o clássico contra o Vasco e foi ao vestiário após o jogo para falar com os companheiros.",
        "Outro que segue se recuperando de uma lesão, mas na panturrilha direita, é Leo Valencia. O meia chileno se machucou na derrota por 2 a 1 para o Bahia na Fonte Nova, no dia 20 de setembro, pela Sul-Americana. A contusão foi um pouco mais série e ainda requer mais tempo de tratamento.",
        "Com o resultado, o Botafogo ficou na 12º colocação no Campeonato Brasileiro e a apenas quatro pontos da zona do rebaixamento. Curiosamente, o Ceará, que tem 30, é o time que abre a lista dos quatro últimos.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Paulo Bezerra",
            "text": "O time pode ate ser limitado mesmo, mas, Gatito, Jean, erick, rabello e luiz fernando são titulares absolutos nesse time. esses não podem faltar no time.",
            "date": "2018-10-10T14:01:29",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Vamos apoiar nossos jogadores pois faltam apenas 10 jogos para o término do Brasileirão...",
                    "date": "2018-10-10T20:26:20",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Vamos apoiar sim mas está difícil, no desenrolar das partidas desanimamos ao ver erros de passes constantes, perdas de gols e falhas na defesa.",
                    "date": "2018-10-11T18:34:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Garisto faltam apenas dez jogos para o tri",
                    "date": "2018-10-12T03:37:42",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Jean? Só pode ser torcedor do Corinthians ou faz parte daqueles que recebe para promovê-lo, é bem pior que todos os jogadores criados no Botafogo. Alíás, acho que estão de sacanagem com Leandrinho.",
                    "date": "2018-10-12T15:01:17",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Berilo",
                    "text": "leandrinho ainda joga no botafogo ? é muito bom jogador...mais só vive no departamento medico...o que esta acontecendo com o leandrinho ?",
                    "date": "2018-10-13T09:25:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Silva",
                    "text": "Ceará 3 x 0 fácil fácil . . . . . . . . . . . . . . ké ké ké ké ké ké",
                    "date": "2018-10-15T06:38:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Roberto Silva",
            "text": "Com eles ou sem eles o Ceará 3 x 0 fácil fácil, o time do Botafogo é ruinzinho prá dedéu!!!!",
            "date": "2018-10-15T06:37:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "Nada a declarar porque por mais que eu me estresse o treinador não vai mudar qualquer coisa nessa escalação.É torcer para o ano acabar logo e que o time não caia.",
            "date": "2018-10-10T14:29:24",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Tens razão meu primo. Nosso problema é salário atrasado e falta de craques. Temos lutadores, mas para o futebol isto não basta pois é preciso ter jeito de fazer bem feito.",
                    "date": "2018-10-10T16:20:25",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Tem muito time ruim atraz de nós...o Botafogo não vai cair...segunda já vamos nos afastar vencendo o Ceará no campo deles...o time está encaixado e não vencemos o Vasco por muito azar....os derrotistas de plantão devem estar com depressão e com isso ficam atucanando nossos jogadores...",
                    "date": "2018-10-10T20:21:56",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Gostaria de estar com seu otimismo Antonio Garisto e torço para que vc tenha razão!",
                    "date": "2018-10-11T18:35:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Kkkkkkkkkkkkkkkk",
                    "date": "2018-10-12T03:36:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Francisco Carvalho",
            "text": "Tens razão meu primo. Nosso problema é salário atrasado e falta de craques. Temos lutadores, mas para o futebol isto não basta pois é preciso ter jeito de fazer bem feito.",
            "date": "2018-10-10T16:20:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Garisto",
            "text": "Tem muito time ruim atraz de nós...o Botafogo não vai cair...segunda já vamos nos afastar vencendo o Ceará no campo deles...o time está encaixado e não vencemos o Vasco por muito azar....os derrotistas de plantão devem estar com depressão e com isso ficam atucanando nossos jogadores...",
            "date": "2018-10-10T20:21:56",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Gostaria de estar com seu otimismo Antonio Garisto e torço para que vc tenha razão!",
            "date": "2018-10-11T18:35:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Kkkkkkkkkkkkkkkk",
            "date": "2018-10-12T03:36:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Piredda",
            "text": "Uma coisa não da pra entender, porque o presidente anterior mantinha os salários em dia, Mais contrataram um monte de come e dormi só pra aumentar a folha de pagamento",
            "date": "2018-10-11T18:51:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Meneses",
            "text": "É, o problema é mesmo falta de dinheiro. Sem pagamento, o jogador não se doa totalmente, até é compreensível não ir pra rachar com medo de uma contusão mais séria, sem dinheiro como fica? Então disputa com garra, até onde dá. Esse Eric é um fogo de palha, chegou com tudo, agora sua brasa está se apagando. Por isso, não vingou no Palmeiras nem no Atlético. Já o Luiz Fernando está mais adaptado e rendendo melhor. Não sei por que o Ezequiel não joga.",
            "date": "2018-10-10T17:05:05",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luiz Peixoto",
                    "text": "O Ezequiel não porque o técnico prefere o horrivel Pimpão.",
                    "date": "2018-10-10T17:10:30",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Nelson",
                    "text": "Orlando, pode dar um milhão para cada um, por jogo, e não vai adiantar nada! Quem não sabe jogar bola não vai aprender nem com dinheiro. E se somente raça ganhasse jogo, não haveria diferença entre time pequeno e grande.",
                    "date": "2018-10-10T17:33:15",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Yuri",
                    "text": "Os cara não toca a bola no Erik só dá bola no Luís Fernando o cara tá em boa fase mas temq variar .",
                    "date": "2018-10-10T18:30:05",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Na partida contra o Vasco o Erik ficou mais na marcação do que atacou. Coisa de técnico que \"prende\" jogador atacante para marcar adversário e tira o potencial do atleta. Erik é jogador de partir para cima do defensor e não para ficar o tempo todo marcando. Para ajudar o meio campo tem o Pimpão e também o Luis Fernando faz isso por algum tempo nas partidas pois esses dois saem esgotados do campo.",
                    "date": "2018-10-11T18:41:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "MARCELO",
            "text": "MOISÉS, MARCINHO, LUIS RICARDO, BRENER, RENATINHO, GILSON, BOCHECHA, MATHEUS FERNANDES, DUDU CEARENSE, JOÃO PEDRO, KIEZA, MARCOS VINICIUS, PIMPÃO, MANDA TUDO EMBORA!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-10-11T09:14:24",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Robson Marchitto",
                    "text": "Marcelo, faltou o carli, que joga andando, nem correr consegue, valença anaozinho, jeferson chinelinho, Não aguento mais ver jogos do botafogo",
                    "date": "2018-10-11T11:14:46",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Smoreira",
                    "text": "Pior que não se arruma trocado nenhum tentando negociar essa turma...Alguns emprestados e outros sem interessados.",
                    "date": "2018-10-11T11:30:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Realmente está dureza assistir jogos do Botafogo. Morando fora do RJ só posso ver na TV e assim mesmo é estressante demais. Os erros de passes são os mesmos, jogadas infantis de alguns jogadores, furadas, faltas sem necessidades, perdas de gols e inocência total para receber cartões em discussão com os árbitros, principalmente Carli que parece juvenil nos casos. Toma cartão por blá, blá, blá toda partida!",
                    "date": "2018-10-11T18:24:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rogerio Dias",
            "text": "Sei que estou sendo repetitivo mas nunca vi um clube com tantos contundidos quanto o nosso Fogão. Que coisa intrigante !",
            "date": "2018-10-11T13:09:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "E o Leandrinho? Andou treinando e se machucou de novo? Sumiu dos comentários e noticiários! Onde anda? Tem até certa habilidade mas é um dos mais \"canelas de vidro\" desse elenco do Botafogo. Cruzes!",
                    "date": "2018-10-11T18:18:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Toda partida do Botafogo sai alguém estropiado! Preparo físico do time só dá para um tempo das partidas e vem sendo assim desde o início do brasileirão. Tanto que estamos à beira do Z4 e não saímos!",
                    "date": "2018-10-11T18:20:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roni Barreto",
            "text": "Desse time time,os que devem permanecer ano que vem: Catito,Igor Rabello, João Paulo,Erick , Luiz Fernando,Lindoso(reserva),o restante tem que sumir do nosso fogão",
            "date": "2018-10-11T16:50:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Jean também, esqueceu?",
                    "date": "2018-10-11T18:14:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Mudinho",
            "text": "Será uma partida duríssima contra o Ceará lá no campo deles. O time do Ceará vem jogando bem e conta com uma imensa torcida nos jogos, tem velocidade e vem engrossando com equipes muito boas do campeonato. Pelo que o time do Botafogo vem jogando não mostra confiança nenhuma para os torcedores pois vem atuando bem apenas em um tempo das partidas e seu ataque não faz gols e a defesa tomando gols em todas as partidas. Sofrência na segunda-feira!",
            "date": "2018-10-11T18:12:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Precisamos de mais quatro vitorias para afastar o rebaixamento. Depois podemos pensar em somar pontos para disputar competições sul americanas.",
            "date": "2018-10-11T18:01:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rinaldo Silva",
            "text": "Luis Ricardo na área, Ceará só de olho, eita avenida boa !!!!",
            "date": "2018-10-11T18:00:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Marchitto",
            "text": "Queridos botafoguenses!! Não aguento mais ver jogos do botafogo. Eles são horríveis. Só se salva o GATITO, O LUIZ FERNANDO E O ZAGUEIRO QUE NÃO É O CARLI, CHAMADO IGOR RABELO.",
            "date": "2018-10-11T11:17:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roni Barreto",
                    "text": "Erick , João Paulo também",
                    "date": "2018-10-11T16:46:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "MARCELO",
            "text": "JEAN, AGUIRRE, BENEVENUTO, YAGO PODERIAM FICAR, ASSIM COMO LEANDRINHO (ESQUECI DE COLOCAR NOS QUE DEVERIAM FICAR)",
            "date": "2018-10-11T09:17:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Aguirre??? O que ele fez até agora no Botafogo?",
                    "date": "2018-10-11T09:59:24",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson",
                    "text": "Pelo investimento e nenhum retorno, o Aguirre foi uma das piores contratações que o Botafogo fez nos últimos anos.",
                    "date": "2018-10-11T12:47:55",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Roni Barreto",
                    "text": "Marcelo você está certíssimo, concordo com você",
                    "date": "2018-10-11T16:45:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "MARCELO",
            "text": "CONTINUO DIZENDO QUE, ESPERO SÓ 46 PONTOS, ACABOU O ANO FAZ UMA LIMPA GERAL, FICAM SOMENTE GATITO, JOÃO PAULO, IGOR RABELO, CARLI, LINDOSO, VALENCIA, E OLHE LÁ...",
            "date": "2018-10-11T09:12:14",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Bassoli",
            "text": "Determinação é metade da vitória.",
            "date": "2018-10-11T08:41:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ramos",
            "text": "No Ceara estão encarando o jogo com o Botafogo como final. Aí o Botafogo entra igual mocinha no baile.",
            "date": "2018-10-10T13:00:57",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Vamos ganhar do Ceará na casa deles e com o apoio dos seus torcedores...quando o jogo é difícil o time se desdobra e ganha...",
                    "date": "2018-10-11T08:17:43",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jordano Dna",
            "text": "Não entendo, como os jogadores do Fogão se machucam tanto, até mesmo sozinhos sem jogar, e em geral, só voltam depois de 4, 5, 6, 7 meses ou nem voltam mais.... E isso não é de hoje... O rendimento cai demais... E é só no Fogão que eu vejo acontecer esse \"fenômeno\".... Já perdi a conta........",
            "date": "2018-10-10T13:53:40",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "O jogo é muito pegado e por isso ocorrem as lesões...",
                    "date": "2018-10-11T08:15:52",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Boa noite caros alvinegros , não dá pra aceitar essa conversa de blá blá blá , do técnico Zé Ricardo dizendo que João Pedro deixou o meio campo melhor . Jogadores que vieram de empréstimos . Jean , Erik , Renatinho até Aguirre estes dois últimos poderiam render mais . Zagueiro Yago tá tirando a vaga dos jogadores da base que precisam ganhar minutos em jogos no profissionais , sem falar que Marcelo sempre deu conta do recado e pra mim ele titular , Carly banco",
            "date": "2018-10-10T19:08:10",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Emerson Meneguer",
                    "text": "Cara! Nossa realidade é essa, penso que em vez de trazer jogadores como João Pedro, Renatinho, Yago, Marcos Vinicius, é melhor da oportunidade para nossa base, nosso time titular atual a metade é da base. Marcinho, Rabello, bochecha, Matheus Fernandes e ainda tem Marcelo que tem condições de ser titular.",
                    "date": "2018-10-10T19:22:31",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Tem muito burro-negro infiltrado no meio da nossa torcida...presta atenção!",
                    "date": "2018-10-11T08:13:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Pena",
            "text": "BOM DIA GALERA! O POSSÍVEL RETORNO DO JEAN É ÓTIMO PARA A EQUIPE; QUANTO AO VALENCIA NA MINHA MODESTA OPINIÃO ELE NÃO FAZ TANTA FALTA COMO O JEAN.",
            "date": "2018-10-11T07:15:56",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "No jogo do Corinthians contra o Flamengo, o Fagner se contundiu e o Jair ao invés de colocar um lateral direito em que ele não confiava tanto, improvisou o Gabriel na posição. O Corinthians sagrou - se campeão naquela noite. Zé Ricardo tem que fazer o mesmo escalando o Marcelo e deixando o ex jogador Luiz Ricardo de fora. Esse rapaz não dá mais. Não ataca, não defende, é um a menos.",
            "date": "2018-10-11T07:08:37",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Toledo",
            "text": "Tem que colocar o Benevenuto na latetal, Marcinho não marca ninguém!!! Gilson tbm tem vaga, Moisés parece que está doente. De goleiro não vou nem falar pra não me aborrecer.",
            "date": "2018-10-11T06:58:15",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Medeiros",
            "text": "Ô ZÉ RICARDO, APROVEITE A SAÍDA DE MARCINHO E COLOQUE MARCELO BENEVENUTO NA LATERAL PARA VER SE NÃO TOMAMOS TANTOS GOLS. APROVEITE E TIRE CARLI TAMBÉM E COLOQUE YAGO.",
            "date": "2018-10-11T06:36:24",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "Lindoso e Bochecha distribuiram bons passes..todos desperdiçados pelo Moisés...",
            "date": "2018-10-10T20:42:36",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jefferson Conceicao",
                    "text": "Ta na hora do Ze barra o Moises e da uma oportunidade pro Yuri. Pro Moises ver que não e titular absoluto",
                    "date": "2018-10-11T00:16:15",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "José Medeiros",
                    "text": "Zé Ricardoé muito conservador, não fará isso nunca,mas merecia.",
                    "date": "2018-10-11T06:34:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Carvalho",
            "text": "Carli volta a ser o maior culpado do placar adverso. Foi dele a falha no gol do Vasco. Será que não observaram o excelente jogo do Marcelo Benevenuto, quando do jogo em Salvador contra o BAhia? fora Carli, você só está servido para reclamar de juiz.",
            "date": "2018-10-10T14:18:05",
            "likes": "22",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Carli tem crédito com nossa torcida pois foi o autor do gol na vitória que levou o Botafogo ao título carioca de 2018...",
                    "date": "2018-10-10T20:24:42",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Jefferson Conceicao",
                    "text": "Nossa grandes coisa em Antônio. Como se o titulo do carioca fosse de grande importância.",
                    "date": "2018-10-11T00:14:42",
                    "likes": "5",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Alves",
            "text": "Nãoooooooo. Coloca o Benevenuto na lateral.",
            "date": "2018-10-10T23:55:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Lima",
            "text": "Mateus Fernandes jogou muito bem!!",
            "date": "2018-10-10T21:06:08",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Se o Jean é tão bom, por que o Botafogo não propõe a troca por Mateus Fernandes, com o Corinthians, já que a torcida gosta tanto desse caneleiro.",
            "date": "2018-10-10T11:47:17",
            "likes": "14",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Cicroo Souza",
                    "text": "O Corinthians não e burro e Matheus Fernandes, Marcinho e Lindoso só tem vaga no Botafogo, ninguém quer não.",
                    "date": "2018-10-10T20:26:18",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Aurivaldo Lopes",
                    "text": "Ninguém, além do Botafogo quer Morreu Fernandes e Valência.",
                    "date": "2018-10-10T20:32:40",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jefferson Costa",
            "text": "Será que da certo Pimpão ser improvisado na lateral direita . Então entraria com esse time Saulo , Pimpão , Carli , Igor Rabello , Moisés , Jean , Lindoso , Buchecha ou Mateus Fernandes , Luiz Fernando, Erick , Kieza .",
            "date": "2018-10-10T13:53:44",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Pimpão sabe atacar e defender, mas o lugar deveria ser do Marcelo Benevenuto que é rápido e marca bem... Pimpão entra no segundo tempo no lugar ou do Eric ou do Luiz Fernando...",
                    "date": "2018-10-10T20:30:41",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Santos",
            "text": "NA SEMANA PASSADA EU FALEI AQUI QUE ESTE JOEL CARLI NÃO ESTA JOGANDO NADA, MUITO LENTO SEM RECURSOS. EM TODO JOGO ELE FALHA E O BOTAFOGO TOMA GOL. SERA QUE SÓ EU QUE VEJO?",
            "date": "2018-10-10T17:09:29",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Célio Costa",
                    "text": "CONCORDO COM VC GERSON SANTOS! CARLI NÃO DÁ MAIS!!! ALÉM DOS GOLEIROS, ELE É O PRINCIPAL RESPONSÁVEL POR TOMARMOS TANTOS GOLS.",
                    "date": "2018-10-10T18:36:14",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Cicroo Souza",
                    "text": "Venho falando isso um tempo, Yago não deu sorte na quela partida mais é melhor que o Carli.",
                    "date": "2018-10-10T20:30:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aurivaldo Lopes",
            "text": "Só foi esse inválido (Valência) sair, o time melhorou, não faz falta nem no banco.",
            "date": "2018-10-10T20:29:51",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldemir Souza",
            "text": "diretoria dois laterais urgente marcinho e moises nao da jogador pe de rato.",
            "date": "2018-10-10T19:38:29",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto Vasconcelos",
                    "text": "Sander do sport e junior do paraná",
                    "date": "2018-10-10T19:53:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Matos",
            "text": "Lindoso aposentado lento nao marca. Carli lento zaga lenta. Ze substitui quem pode decidir.",
            "date": "2018-10-10T19:49:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Cani",
            "text": "dá pena ver o time do Botafogo jogar. o meio de campo é sofrível. e quando o Jean não joga, a coisa fica muito pior. feioso, mateus fernandes e buchecha são bons reservas, e mais nada. eles conseguem errar passes de 3 metros. por último, defesa com Carli e Moisés, é teste pra cardíaco. de uma hora pra outra eles vão entregar, não dá outra. MUITO SOFRIMENTO.",
            "date": "2018-10-10T19:14:25",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson",
            "text": "Precisamos ganhar três jogos e empatar dois para não sermos rebaixados. Não será fácil, mas não é impossível. Em casa, temos o Paraná, Bahia (muito difícil) e o Corinthians, que pode jogar desinteressado. Contra o Internacional é bom nem contar, se vier um empate tá bom.",
            "date": "2018-10-10T18:43:39",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vicente Arruda",
                    "text": "SE O BOTAFOGO NÃO JOGAR COM GARRA VAI PERDER PARAO SYARAGAY!!!",
                    "date": "2018-10-10T18:59:02",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Substituto na lateral direita tem que ser o Marcelo Benevenuto!!!!!!! Esquece o Luís Ricardo por favor!!!! Esse jogo é fundamental",
            "date": "2018-10-10T18:33:04",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "Ze Ricardo ou alguém que ler e goste do Botafogo leve para ele por favor : faça um teste tire o Carli e o Moises e coloque o Gilson e o Yago, coloque o Marcelo bevenuto de lateral e veja o que vai dar por favor .",
            "date": "2018-10-10T16:51:58",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Souza",
            "text": "Que o substituto do Marcinho seja o Marcelo Benevenuto, que mesmo improvisado, é melhor que o Luís Ricardo.",
            "date": "2018-10-10T15:50:43",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARTHUR LIMA",
            "text": "BOTAFOGO PRECISA GANHAR DO CEARÁ EM FORTALEZA!!!",
            "date": "2018-10-10T15:37:26",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Cavalheiro",
            "text": "Marcinho fora não é baixa é Reforço!!!",
            "date": "2018-10-10T15:35:09",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "É pura bucha ! Sai a boneca Marcinha e entra um que consegue ser pior. O falência perna de sapo, tomara que não volte mais este ano. De qualquer forma, os que ficam não valem nada também. Salve-se aí o Rabello, o Jean, o Erik e o Luiz Fernando, o resto é resto.",
            "date": "2018-10-10T13:28:37",
            "likes": "20",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Luciano, boa tarde. Nosso maior inimigo é a diretoria que não atualiza os salários. Das duas vezes que fomos rebaixados, estávamos com salários atrasados.",
                    "date": "2018-10-10T14:14:01",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Eu acho que a declaração de Erick falando do sangue verde o atrapalhou, ele foi muito infelz nessa declaração.",
                    "date": "2018-10-10T15:06:50",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nilson Ferreira",
            "text": "JEAN VOLTANDO É NOTICIA BOA, O RESTO PERMANECE O MESMO.",
            "date": "2018-10-10T14:46:20",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Teixeira",
            "text": "LUÍS RICARDO NÃO!!!!!!!!!!",
            "date": "2018-10-10T10:19:01",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marco Aurelio",
                    "text": "Parece que ontem estava tudo combinado!!!!",
                    "date": "2018-10-10T13:53:33",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Aurelio",
                    "text": "Tomara que faça logo 46 pontos",
                    "date": "2018-10-10T13:58:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Maurilio Medina",
            "text": "Luis Ricardo NÃÃÃÃÃÃÃÃÃÃO!!!",
            "date": "2018-10-10T12:05:17",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Araujo",
                    "text": "Estão criticando o Bochecha, mas é o menos pior.. pelo menos saber virar o jg.... vai ganhar experiência com os jogos...",
                    "date": "2018-10-10T13:03:21",
                    "likes": "15",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reyder Oliveira",
            "text": "Putz é o fim mesmo, esse técnico ainda conta com Luiz Ricardo",
            "date": "2018-10-10T13:46:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "O nível do elenco é tão baixo que tanto faz quem entra ou sai.",
            "date": "2018-10-10T11:58:32",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Falou tudo, Smoreira. É uma grande perda de tempo ficar discutindo se A ou B deve sair ou entrar, pois o elenco é muito ruim.",
                    "date": "2018-10-10T13:26:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Marques",
            "text": "Marcinho tão ruim quanto Luis Ricardo, nem sei qual o pior",
            "date": "2018-10-10T13:24:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Bom dia caros alvinegros , com Luiz Ricardo e o carly vai ser uma festa pro Ceará são duas tartarugas ,falham com muita frequência , o Carly sofreu com o Max e o cara na única oportunidade fez o gol , imagina o Arthur que é muito melhor . Se não acerta essa defesa vai pro vestiário no intervalo com três na sacola . Nem Jefferson ou Gatito mudaria alguma coisa com essa defesa . Vai ser pressão total do Ceará , que está melhor que o Vasco e o botafogo .",
            "date": "2018-10-10T11:06:19",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Vinícius Vieira",
                    "text": "Dois a zero Fogão no intervalo. No segundo toma um, pq nosso goleiro é muito regular, todo jogo toma gol.",
                    "date": "2018-10-10T12:11:04",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Araujo",
                    "text": "Vc fumou o q ????",
                    "date": "2018-10-10T13:00:10",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Vasques",
            "text": "Valencia e Marcinho não são desfalques pra mim.....pior vai ser luis ricardo jogando ai e dose",
            "date": "2018-10-10T12:48:12",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "MARCINHO E FALÊNCIA FORA É UM ÓTIMO REFORÇO, AGORA SÓ FALTA TIRAR O CARLI E O MORTO FERNANDES",
            "date": "2018-10-10T12:30:19",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-pode-ter-o-retorno-de-jean-contra-ceara-mas-valencia-segue-fora-marcinho-vira-baixa.ghtml",
    "team": "botafogo"
}