{
    "time": "07h00",
    "date": "20/04/2018",
    "title": "Bochecha realiza sonho na volta ao time e celebra entrosamento \"com irmão\".Volante comemora entendimento em campo com Matheus Fernandes, fala do nível do Palmeiras, adversário de sua volta, e afirma que deseja continuar sendo conhecido pelo apelido",
    "author": "Fred Gomes e Thiago Lima",
    "text": [
        "Promessa da base alvinegra, o volante Gustavo Bochecha, de 21 anos, teve de esperar 14 meses (436 dias) para voltar a atuar profissionalmente pelo Botafogo após grave lesão no joelho direito, sofrida em fevereiro do ano passado.",
        "Após jogar por 24 minutos na equipe profissional em 2017 (sete contra o Rio Branco, em amistoso, e 14 diante do Macaé, no jogo em que machucou), o retorno de Bochecha foi justamente contra o time que ostenta o elenco mais caro do país, o Palmeiras, na última segunda-feira, no empate por 1 a 1.",
        "Foi titular, ficou em campo por 64 minutos e não decepcionou. Animado com a boa atuação, revelou ter recebido elogios de amigos e fãs.",
        "- Feliz em voltar a jogar depois de tanto tempo. Realizo um sonho de jogar um Campeonato Brasileiro, foi apenas o primeiro jogo e espero poder dar sequência ao meu trabalho. Recebi algumas mensagens. Fico feliz pelo carinho dos torcedores comigo, vou trabalhar para dar o meu melhor dentro de campo e trazer alegrias para todos eles.",
        "Questionado se ficou tenso ao saber que jogaria após mais de um ano fora da equipe profissional, foi sincero. Depois deixou fluir.",
        "- Olha, para falar a verdade eu estava mais nervoso no domingo, na véspera do jogo, bastante ansioso para jogar (risos). Na segunda-feira, eu estava bem menos nervoso.",
        "Tratado como Gustavo nas escalações e no site oficial do clube, o garoto gosta mesmo é de ser chamado de Bochecha. Confira papo com o volante abaixo:",
        "Como foi voltar e ter que marcar jogadores como Dudu, Lucas Lima e Keno logo no retorno?\nSão jogadores de qualidade, já passaram por seleção brasileira e são experientes. Mas não só eu, como meus companheiros conseguimos marcá-los e fazer um bom jogo.",
        "O entrosamento com Matheus Fernandes, um grande amigo seu, continua afinado. Concorda?",
        "",
        "Embora o Botafogo não tenha ido bem no Brasileiro de Aspirantes ano passado, foi importante para você ter disputado quatro jogos nesse torneio antes de voltar para os profissionais?\nSim. Me ajudou a retomar a confiança e ganhar um pouco mais de ritmo de jogo.",
        "A formação com três volantes te agrada?\nÉ uma das possibilidades que temos. Contamos com um elenco qualificado e aplicado nos treinos. O professor Valentim sabe o que está fazendo, e temos nos esforçado para corresponder em campo.",
        "O Botafogo contratou dois volantes - Marcelo e Jean. Acredita que, mesmo com o investimento, jovens como você e Matheus seguirão tendo chances?\nAcho que sim. Todos têm condições de jogar, são jogadores de qualidade que chegam pra somar. Quem ganha com isso é o Botafogo.",
        "Quer continuar sendo chamado de Bochecha ou prefere Gustavo? Gosta do apelido.\nSim. Sim.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE DESTE TIME: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Marcus Garcia",
            "text": "Gatito; Marcinho, Carli, Igor, Moisés; Jean, Bochecha, Leandrinho, Renatinho; Aguirre e Kieza",
            "date": "2018-04-21T21:31:01",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Façanha",
            "text": "PARABÉNS PARA ELE MAS JOGAR COM TRÊS VOLANTES COMO VALENTIN INVENTOU E PEDIR PARA PERDER, ACABAR COM O MEIO CAMPO E ISOLAR O ATAQUE.",
            "date": "2018-04-20T10:17:02",
            "likes": "9",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Francisco, isso depende muito dos volantes e de como o time é armado. A Alemanha entrou em campo com 5 volantes e meteu 7 no Brasil. Os volantes precisam ter qualidade de passe, poder de marcação e boa finalização. O Bochecha atende aos requisitos. Quem mais atender, pode ficar no time.",
                    "date": "2018-04-20T14:28:06",
                    "likes": "32",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "AMIGO MAS NÃO E MELHOR COLOCAR UM MEIA QUE MARQUE E DA NO MESMO NÃO E.",
                    "date": "2018-04-21T12:13:05",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Albuquerque",
            "text": "Para mim, não sai do time, pois tem muita qualidade no passe e comete poucas faltas. Sai Lindoso, entra Jean.",
            "date": "2018-04-20T07:17:57",
            "likes": "134",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Com Jean no lugar do lindoso, aumentaria a pegada do meio campo e liberaria o Matheus e o Gustavo para dar maior apoio ao ataque.",
                    "date": "2018-04-20T08:02:54",
                    "likes": "45",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Bertozzi",
                    "text": "Esse é o caminho !!!!!!!",
                    "date": "2018-04-20T08:31:33",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Matos",
                    "text": "Valentim esta esperando o que para sacar o Lindoso.",
                    "date": "2018-04-20T08:34:48",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "PRA SER SACADO DO TIME, PRIMEIRO O VALENTIM TEM QUE TIRAR A FAIXA DE CAPITÃO DELE.....SENÃO, VAMOS TER QUE ATURAR ESSE BUCHA POR MUITO TEMPO...!!!!",
                    "date": "2018-04-20T09:20:22",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Santos",
                    "text": "LINDOSO É UM ENGANADOR , faz o mesmo papel que o RENAN FONSECA fazia quando jogava : Gesticulava com os companheiros fazendo de conta que estava orientando ( mandando dar passe pra fulano e cicrano pra que o passe não fosse dado pra ele, pois a bola queimava no pé dele e não sabia o que fazer , a mesma coisa é o LINDOSO que alem de tudo é lerdo e erra passes ( mata o jogo ) .",
                    "date": "2018-04-20T09:20:43",
                    "likes": "14",
                    "unlikes": "17"
                },
                {
                    "name": "Qi Acima",
                    "text": "Lindoso é menos um em campo. Deixa a defesa desprotegida. Nao marca erra passes e deixa buraco. Fora Lindoso.",
                    "date": "2018-04-20T11:22:54",
                    "likes": "7",
                    "unlikes": "17"
                },
                {
                    "name": "Almir Silva",
                    "text": "LINDOSO É MENOS DOIS , ALEM DE ESTAR EM CAMPO TIRA O LUGAR DE ALGUÉM QUE PODERIA JOGAR",
                    "date": "2018-04-20T18:07:39",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Domingos Reis",
                    "text": "Bom jogador o Lindoso, não sei porque tanta perseguição. Também para uma torcida que consegue perseguir até o Ígor Rabelo, um dos melhores zagueiros do Brasil, que vem salvando o time e mesmo assim é vaiado em pleno andamento da partida, nada que venha dela é de se surpreender.",
                    "date": "2018-04-20T19:52:47",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Soares",
                    "text": "Também não consigo entender porque nossa torcida vaia tanto nossos jogadores; principalmente os criados em casa e às vezes recém promovidos. Com isso, já \"queimamos\" um monte. Se é prá vaiar, fiquem em casa.",
                    "date": "2018-04-20T23:03:16",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Rodolphodepaula",
                    "text": "Realmente a torcida é impaciente em alguns momentos, principalmente quando se nota que o time esta jogando sem vontade e sem raça. O time não precisa ser formado somente com craques, mas com jogadores que comem a grama objetivando a vitória, mesmo que ela não aconteça, a torcida irá apoiar.",
                    "date": "2018-04-21T06:27:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Junior",
            "text": "Estou vendo aqui que Matheus Fernandes ainda está na \"geladeira\". Então, para próximo jogo, cabem tranquilamente 3 volantes (Gustavo, Jean e Lindoso) no time. Gatito, Marcinho, Carli, Rabelo, Moisés; Jean, Gustavo e Lindoso; Valência, Brener (Kieza) e L.Fernando.",
            "date": "2018-04-21T04:34:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Embaixador Alvinegro",
            "text": "Só agora eu percebo a falta que esse jovem fez em 2017..",
            "date": "2018-04-20T09:53:50",
            "likes": "52",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Felippi",
                    "text": "não sou tecnico para escalar o time e acho que estamos muito bem servidos de tecnico, mas dar oportunidades aos garotos da base é fundamental , eles vestem a camisa com amor e orgulho e todos nós sabemos que os maiores jogadores que vestiram essa camisa, foram formados no clube, avante meu FOGÃO.",
                    "date": "2018-04-20T19:01:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Domingos Reis",
                    "text": "Concordo com vc, Luiz Felippi. Há muito tempo venho questionando a postura do Botafogo de contratar jogadores do mesmo nível ou de nível inferior aos revelados na casa, não dando oportunidade para estes. Isso além de ser mais oneroso para o clube ainda tem a desvantagem de não sentirem o mesmo amor e orgulho que sentem os chamados pratas da casa ao vestirem a camisa alvinegra, conforme vc citou.",
                    "date": "2018-04-20T19:44:57",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ton",
                    "text": "Joga fácil nesse time. Para mim nenhuma novidade, eu que o acompanhei no Time Sub-20 que foi Campeão Brasileiro há dois ou três anos atrás.",
                    "date": "2018-04-20T20:17:04",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Maia",
                    "text": "baita jogador. Resta a direção tecnica e sua cúpula, em saber valorizar a prata da casa, já vimos que esses garotos ao perceberem interesses de outros clubes, já começam a jogar de corpo mole. Amor ao dinheiro é bem maior do que pelo clube. Veja os exemplos: Doria, Jadson, Gabriel, Emerson, Vitinho, Luis Henrique e outros.",
                    "date": "2018-04-20T21:01:18",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Felippi",
            "text": "não sou tecnico para escalar o time e acho que estamos muito bem servidos de tecnico, mas dar oportunidades aos garotos da base é fundamental , eles vestem a camisa com amor e orgulho e todos nós sabemos que os maiores jogadores que vestiram essa camisa, foram formados no clube, avante meu FOGÃO.",
            "date": "2018-04-20T19:01:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Domingos Reis",
            "text": "Concordo com vc, Luiz Felippi. Há muito tempo venho questionando a postura do Botafogo de contratar jogadores do mesmo nível ou de nível inferior aos revelados na casa, não dando oportunidade para estes. Isso além de ser mais oneroso para o clube ainda tem a desvantagem de não sentirem o mesmo amor e orgulho que sentem os chamados pratas da casa ao vestirem a camisa alvinegra, conforme vc citou.",
            "date": "2018-04-20T19:44:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ton",
            "text": "Joga fácil nesse time. Para mim nenhuma novidade, eu que o acompanhei no Time Sub-20 que foi Campeão Brasileiro há dois ou três anos atrás.",
            "date": "2018-04-20T20:17:04",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Maia",
            "text": "baita jogador. Resta a direção tecnica e sua cúpula, em saber valorizar a prata da casa, já vimos que esses garotos ao perceberem interesses de outros clubes, já começam a jogar de corpo mole. Amor ao dinheiro é bem maior do que pelo clube. Veja os exemplos: Doria, Jadson, Gabriel, Emerson, Vitinho, Luis Henrique e outros.",
            "date": "2018-04-20T21:01:18",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Lopes",
            "text": "Bochecha é bom jogador.",
            "date": "2018-04-20T19:03:09",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Eu deixaria Matheus... bochecha e Lindoso Eu gosto do futebol do Lindoso Todo mundo é falho",
            "date": "2018-04-20T08:38:46",
            "likes": "77",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "...SIM, MAS ELE É FALHO DEMAIS DA CONTA...!!!!",
                    "date": "2018-04-20T09:18:45",
                    "likes": "10",
                    "unlikes": "14"
                },
                {
                    "name": "Qi Acima",
                    "text": "Volante nao pode dar só passe pro lado. Tem que saber marcar. Cabecear. Coisas que ele nao sabe.",
                    "date": "2018-04-20T11:24:29",
                    "likes": "12",
                    "unlikes": "12"
                },
                {
                    "name": "Hercules",
                    "text": "É uma posição muito visada e sujeita a falhas. Tem se esforçado para evitar os erros.",
                    "date": "2018-04-20T13:49:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Meneguer",
                    "text": "Cara eu também não entendo a marcação da torcida com Lindoso não é craque mais não compromete o time em nada. tem nos ajudado muito.",
                    "date": "2018-04-20T17:41:22",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Metello",
                    "text": "Pare esse jogo eu escalaria: Gatito, Marcinho, Carli, Igor rabelo, Gilson, Lindoso, Bochecha, Jean, Renatinho, Léo Valencia, Brener",
                    "date": "2018-04-20T18:39:58",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Joenir Fonseca",
            "text": "...SIM, MAS ELE É FALHO DEMAIS DA CONTA...!!!!",
            "date": "2018-04-20T09:18:45",
            "likes": "10",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Qi Acima",
            "text": "Volante nao pode dar só passe pro lado. Tem que saber marcar. Cabecear. Coisas que ele nao sabe.",
            "date": "2018-04-20T11:24:29",
            "likes": "12",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hercules",
            "text": "É uma posição muito visada e sujeita a falhas. Tem se esforçado para evitar os erros.",
            "date": "2018-04-20T13:49:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Cara eu também não entendo a marcação da torcida com Lindoso não é craque mais não compromete o time em nada. tem nos ajudado muito.",
            "date": "2018-04-20T17:41:22",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Metello",
            "text": "Pare esse jogo eu escalaria: Gatito, Marcinho, Carli, Igor rabelo, Gilson, Lindoso, Bochecha, Jean, Renatinho, Léo Valencia, Brener",
            "date": "2018-04-20T18:39:58",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clein Batista",
            "text": "digo souza esta livre fora dos planos do sp vamos logo atras dele diegooooooooooooooooooooooooooooooooooooooooja urgente p/ concrtar este meio diegooooooooooooooooooooooooooooooooooooologo",
            "date": "2018-04-20T14:55:51",
            "likes": "3",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Wellington Silva",
                    "text": "Tá louco cara nn tá jogando nada",
                    "date": "2018-04-20T16:40:31",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago",
                    "text": "Diego Souza >> Laranja podre!",
                    "date": "2018-04-20T16:58:51",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Gondor",
                    "text": "E além de tudo, o São Paulo vai querer pegar de volta os 10 milhões que pagou nele 3 meses atrás.",
                    "date": "2018-04-20T18:13:48",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabiano",
            "text": "BRAGANTINO CARIOCA, NÃO TEM TORCIDA, ESTÁDIO, TÍTULOS, NGM LIGA PRA ESSE TIME MINÚSCULO.",
            "date": "2018-04-20T16:43:41",
            "likes": "2",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Miguel Moreira",
                    "text": "Não sei pra que porcaria vc torce, mas que tá com uma tremenda inveja, não tenho dúvida!!!!",
                    "date": "2018-04-20T18:07:23",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcílio Santos",
            "text": "Tendo uma sequência, espero que ele possa aproveitar, pois bola ele tem, joga muito mais do que o Marcelo.",
            "date": "2018-04-20T12:04:21",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "MAIS QUE O MARCELO Q",
                    "date": "2018-04-20T18:04:33",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Almir Silva",
                    "text": "MAIS QUE O MARCELO, QUALQUER UM JOGA INCLUSIVE NEU",
                    "date": "2018-04-20T18:05:26",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ewerton Mello",
            "text": "Após jogar por 24 minutos na equipe profissional em 2017 (sete contra o Rio Branco, em amistoso, e 14 diante do Macaé, no jogo em que machucou)? 7+14=24????",
            "date": "2018-04-20T16:14:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "kkkkkkk",
                    "date": "2018-04-20T17:54:32",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Roberto",
            "text": "É mto melhor ser chamado até pelo apelido d bochecha e saber jogar bola, do q ser chamado de MARCELO (volante) e n jogar nd.",
            "date": "2018-04-20T16:08:33",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Gomes",
            "text": "Traz o Iniesta. Está dando bobeira no Barcelona.",
            "date": "2018-04-20T17:00:35",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Júnior",
            "text": "Joga muito. Meio campo tem bons volantes: Matheus Fernandes, bochecha, Jean, João Paulo. O ruins : lindoso e marcelo.",
            "date": "2018-04-20T16:45:57",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "Joga muito tem personalidade, será uma grande revelação este ano no fogão",
            "date": "2018-04-20T16:17:04",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "Só falta mandar embora o animador de vestiário Dudu cearense produções!",
            "date": "2018-04-20T11:26:40",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gustavo Cunha",
                    "text": "KKKKK concordo plenamente, não sei o que ele ainda faz no Botafogo.",
                    "date": "2018-04-20T15:43:25",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hercules",
            "text": "Bons de bola e bons rapazes! Deixemos para o Valentim definir a melhor formação! Avante Botafogo!",
            "date": "2018-04-20T13:51:00",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Façanha",
            "text": "PARABÉNS PARA ELE MAS JOGAR COM TRÊS VOLANTES COMO VALENTIN INVENTOU E PEDIR PARA PERDER, ACABAR COM O MEIO CAMPO E ISOLAR O ATAQUE.",
            "date": "2018-04-20T10:18:34",
            "likes": "10",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Noel",
                    "text": "Não pode sair do time em breve será tratado como um craque, calmo, dribla muito bem, lança com maestria e defende com raça, time Catito, Marcinho, Carli, Rabelo e Moises, Matheus Fernandes, Bochecha, Valencia (João Paulo quando voltar) Renatinho, Luis Fernandes e Aguirre ou Brener ou Kieza.",
                    "date": "2018-04-20T10:47:03",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre",
                    "text": "CORNETA, JOGAMOS COM TRES VOLANTES CONTRA O ELENCO MAIS CARO DO PAÍS E NÃO PERDEMOS E MUITO MENOS ISOLAMOS O ATAQUE, POIS TIVEMOS MUITO MAIS CHANCES DE GOL DO QUE O PALMEIRAS, PENSE ANTES DE ESCREVER, VOCE NÃO É TECNICO DE FUTEBOL É APENAS TORCEDOR E OLHE LÁ",
                    "date": "2018-04-20T10:51:00",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "VC AMIGO E PALMEIRENSE OU AO MENOS ASSISTIU O JOGO E NAÕ VIU QUE QUANDO O BOTAFOGO COLOCOU UM MEIA E TIROU UM VOLANTE O TIME FEZ UM GOL E PERDEU OUTRO CARA E SE ENTRASSE SEM MEDO DO TEU PALMEIRAS CHEIO DE ATACANTES TINHA VENCIDO.OK",
                    "date": "2018-04-20T12:05:06",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "O QUE TEM A VER COM O ELENCO MAIS CARO DO PAIS, MANDA O PALMEIRAS JOGAR CONTRA O REAL MADRID ENTAO SEU XAROPE.",
                    "date": "2018-04-20T12:10:35",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Hercules",
                    "text": "Vixi!",
                    "date": "2018-04-20T13:47:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sergio Silva",
            "text": "paulo roberto ,ainda que nao e tecnico e tb nao botafoguense .",
            "date": "2018-04-20T10:58:06",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Roberto",
                    "text": "???? N entendi nd. kkkkkkkkk",
                    "date": "2018-04-20T11:35:35",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Hercules",
                    "text": "Seria uma diarreia digital?",
                    "date": "2018-04-20T13:46:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Tem futuro! Só tiraria o Bochecha e adotava só o Gustavo. Com esse apelido fica complicado! Até parece que diminui o futebol do cara.",
            "date": "2018-04-20T13:45:15",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mendell Souza",
            "text": "Quero ver este time: Gatito; M.Benevenuto, Carlo e Rabello; L.Ricardo, Renatinho, M.Fernandes, J.Paulo e Moisés; Brenner e R.Aguirre. banco: Jefferson, Yago, Marcinho, G.Bochecha, Leandrinho, Gilson e Kieza.",
            "date": "2018-04-20T08:40:49",
            "likes": "3",
            "unlikes": "95",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "RUIM PELO L.RICARDO!! ...EX-JOGADOR EM ATIVIDADE (...SÓ DE TREINOS..)...!!!",
                    "date": "2018-04-20T09:17:59",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Roberto",
                    "text": "Ainda bem q você n é o técnico. kkkkkkk",
                    "date": "2018-04-20T09:22:11",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "...E COM O AGUIRRE NO TIME, NÃO CABE TER O BRENNER DE PARCEIRO DE ATAQUE....TEM QUE SER O KIEZA, MAIS LEVE E MAIS AGILIDADE...... O AGUIRRE É FORTE E É MAIS DE ÁREA, DO QUE DE LADO DE CAMPO.....",
                    "date": "2018-04-20T09:23:56",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre",
                    "text": "E O PIOR É QUE ESTES TORCEDORES QUE SE ACHAM TÉCNICOS TEM ESTAS IDÉIAS E AINDA VAIAM O TÉCNICO QUANDO ESCALA O TIME,",
                    "date": "2018-04-20T10:53:39",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Silva",
                    "text": "Que bosta hein?",
                    "date": "2018-04-20T12:29:10",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alexandre",
            "text": "Meio de campo: JEAN (na marcação sem sair muito e cobrindo principalmente o Marcinho), MATHEUS FERNANDES E BUCHECHA um pouco mais a frente e encostando nos atacantes e RENATINHO",
            "date": "2018-04-20T10:57:48",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Discordo. Jean chegou agora. Nao joga a tempos era reserva. Meio bochecha Matheus Marcos V. E Renatinho.",
                    "date": "2018-04-20T12:18:49",
                    "likes": "5",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mendell Souza",
            "text": "Contra o Sport: Gatito; M.Benevenuto, Carli e Rabello; Marcinho, G.Bochecha, M.Fernandes, Renatinho e Gilson; Kieza e Brenner. banco: Jefferson, Yago, L.Ricardo, Lindoso, L.Valencia, Pimpão e L.Carvalho.",
            "date": "2018-04-20T08:35:54",
            "likes": "5",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "GRAÇAS A DEUS QUE VOCE NÃO É TECNICO, GRAÇAS A DEUS",
                    "date": "2018-04-20T10:55:17",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Qi Acima",
                    "text": "O mesmo erro contra aparecidense.",
                    "date": "2018-04-20T11:19:07",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Enne",
            "text": "Gustavo, esse nome para um jogador profissional é levado mais a sério! Vai que o futuro te aguarda, Gustavo! Abraço",
            "date": "2018-04-20T11:15:34",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilbert Jr",
            "text": "Bochecha e da base sabe jogar e so ter mais segurança durante as partidas, vai dar bons frutos ao Fogão.",
            "date": "2018-04-20T11:09:51",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Joga muito , arrebentou na base , torço pelo susseso",
            "date": "2018-04-20T10:50:41",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reyder Oliveira",
            "text": "Da pra ser mantido sim no lugar do inútil Marcelo , Eu Iria de Jean, Bochecha, Mateus Fernandes e Leandrinho, Renatinho e Kieza ou Breno isso pq nossos lateris avançam muito e acho que com qualidade Moises e Marcinho , eles teriam cobertura....Não penso que ficaria na retranca como na época do Jair, mais o Valentim gosta de ser ofensivo e assim teriam muita proteção sem a bola, O Corinthians não tem Centro avante e segue ganhando tudo, quando ele enche de atacantes reparem que fica um buraco por que voce perde 3 homens que sem a bola não ajudam, Só minha Opinião !!!!",
            "date": "2018-04-20T10:42:06",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "É muito bom o menino Gustavo, jovem da base do botafogo,recem promovido ao time principal,gostar de ser chamado pelo apelido \"bochecha\". Afinal, o maior ponteiro do mundo, nunca foi chamado de Manoel, e sim, de \"garrincha\".",
            "date": "2018-04-20T10:00:09",
            "likes": "51",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Farias",
            "text": "Se tiver chance, vai deslanchar, tenho a certeza! No futebol, se assemelha ao Carlos Roberto, que fez dupla com Gerson, em 1968",
            "date": "2018-04-20T09:48:09",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Se o Valentim der sequencia a ele vai descobrir o ótimo volante que tem nas mãos. Vi varios jogos dele pelo sub 20 e foi um dos mais atrevidos jogadores do time do Barroca. Além de desarmar com coragem, passa bem a bola e se apresenta pra bater pro gol. Até penaltis bateu mesmo tendo varios atacantes e meias com talento pra isso. O Buchecha joga sempre pro time e só espero que recupere a confiança .",
            "date": "2018-04-20T08:19:35",
            "likes": "80",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Leal",
                    "text": "E ainda nessa posição, temos nos juniores o Wender que joga muito tbm",
                    "date": "2018-04-20T09:30:17",
                    "likes": "31",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Andrade",
            "text": "PRECISAMOS SÓ DE MAIS UM MEIA CRIATIVO QUE CHAME A RESPONSA .. SÓ .. TALVEZ UM LATERAL DIREITO PRA FAZER SOMBRA AO MARCINHO OU ATE MESMO QUE VIRE TITULAR ... VAMOS LÁ FOGÃO .. RUMO A SULAMERICANA !!!!!! FOGOOOOOOOOOOOOOOOO",
            "date": "2018-04-20T07:55:52",
            "likes": "40",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Todos clubes da série A estão usando a base, não pode ser diferente com o Botafogo. Bochecha é diferenciado, tem bom passe, se continuar jogando o que sabe vai jogar na Europa em breve.",
            "date": "2018-04-20T09:24:44",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho Andrade",
            "text": "Bem melhor que Lindoso. Aliás, qualquer um do setor é melhor que esse Lindoso entrega gol.",
            "date": "2018-04-20T09:20:03",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Se Renatinho não retornar, seria bom Valentin repetir a mesma escalação que começou contrata o Palmeiras.",
            "date": "2018-04-20T07:18:37",
            "likes": "47",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Márcio Santos",
                    "text": "Tem que dar continuidade com bochecha...moleque",
                    "date": "2018-04-20T09:15:33",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Santos",
                    "text": "Joga muito",
                    "date": "2018-04-20T09:15:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Santos",
            "text": "BUCHECHA JOGA MUITO , É REALMENTE DIFERENCIADO , se progredir um pouqinho mais e não sair do time titular brevemente será Seleção Brasileira .",
            "date": "2018-04-20T08:56:31",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Silva",
            "text": "BOCHECHA BOM JOGADOR NO PASSE MAS NAO TENHE MUITO PODE DE MARCAÇAO",
            "date": "2018-04-20T08:38:11",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Mateus Fernandes e Gustavo Bochecha tem de serem titulares definitivamente, agora chegou a vez deles, e pela qualidade que ambos tem, podemos sentir livres do Lindoso.",
            "date": "2018-04-20T08:36:52",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Jogou muito bem contra o Palmeiras. Que continue assim e tenha enorme sucesso no Botafogo. Vamos que vamos Botafogo!",
            "date": "2018-04-20T08:22:42",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosemberg Medeiros",
            "text": "Quando Matheus Fernandes e Gustavo aumentarem o número de jogos pelo brasileiro, eles vão tomar conta do meio de campo...podem apostar!!!!!!",
            "date": "2018-04-20T08:06:18",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidmar Souza",
            "text": "O problema é que se o nosso jogador que veio da base , não fizer 3 gols todos os jogos a torcida já vaia. Gustavo ótimo jogador !",
            "date": "2018-04-20T07:55:41",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etdofogao",
            "text": "O pouco que vi o Buchecha jogar ( Macaé), percebi que tinha futuro. Antes do jogo contra o Palmeiras, fui uns do que pediu a escalação dele. Jogou bem apesar do nervosismo, errou alguns passes é verdade, mas adquirindo mais experiência, dará muitas alegrias ao Botafogo. Parabéns pelo empenho, pelo jogo e por não ter frescura com seu apelido. Valeu.",
            "date": "2018-04-20T07:27:03",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/bochecha-realiza-sonho-na-volta-ao-time-e-celebra-entrosamento-com-irmao.ghtml",
    "team": "botafogo"
}