{
    "time": "12h00",
    "date": "09/03/2018",
    "title": "Destaque no São Caetano, Helton Leite sofre lesão e antecipa volta ao Botafogo.Emprestado até o término do Campeonato Paulista, goleiro tem fratura no tornozelo direito e não poderá mais atuar pelo Azulão. Após cirurgia no fim de semana, ele vai se recuperar no Alvinegro",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "Emprestado ao São Caetano até o término do Campeonato Paulista, Helton Leite voltará mais cedo ao Botafogo. Tudo por causa de uma lesão no tornozelo direito sofrida na última segunda-feira, diante do Palmeiras, que o levará para uma mesa de cirurgia neste fim de semana.",
        "Helton Leite fraturou o maléolo após uma saída do gol e foi substituído imediatamente. Como a perspectiva dos médicos é de que ele volte a treinar em três meses, o goleiro não terá mais condições de atuar pela equipe paulista e vai se recuperar no Botafogo.",
        "Você sabia? A fratura do maléolo é uma lesão relativamente comum, caracterizada pela ruptura da proeminência óssea do lado de fora do tornozelo, ou seja, o maléolo lateral.",
        "Mesmo com pouco tempo no clube, ele já vinha conquistando a confiança dos torcedores. Nos últimos três jogos, por exemplo, não sofreu gols. Além disso, era até a lesão o segundo goleiro com mais defesas no Campeonato Paulista.",
        "Assista a três boas defesas do goleiro pelo São Caetano:",
        "O GloboEsporte.com bateu um papo com o goleiro, que falou da lesão, da experiência de ter tido sequência de jogos pelo São Caetano, classificado para as quartas de finais do estadual, e do futuro no Botafogo. Confira, abaixo a entrevista:",
        "GloboEsporte.com: Como foi essa experiência no São Caetano? Apesar do pouco tempo, acha que conseguiu mostrar serviço?",
        "Helton Leite: Foi muito boa. Na verdade, eu não imaginava que seria tão bom. Consegui jogar 11 jogos, incluindo o da Copa do Brasil. O time não começou muito bem, mas depois acertou. Tenho certeza que o time vai continuar assim... Vem de uma vitória contra o Palmeiras e com mais uns pontos se classificará para a segunda fase (carimbou a vaga com uma rodada de antecedência após empate por 0 a 0 com o Botafogo de Ribeirão Preto na última quinta-feira). Foi bom para poder jogar, como crescimento profissional. Times de Série A e uma experiência muito boa.",
        "Fica muito frustrado por roer o osso e não poder joar as finais?",
        "Frustrado não. Só se fosse uma coisa ruim. Fica um sentimento de querer ajudar mais e estar junto. Mas também sei que até onde consegui ajudar... Pude estar bem. Na verdade, é um sentimento bom de dever cumprido. Agora é torcer para os companheiros levarem o time adiante.",
        "Como foi o lance em que se lesionou? O que aconteceu?",
        "Foi um lance em que o Keno veio cara a cara e tocou para o lado. Fui fechar o espaço e meu pé prendeu no chão. Na hora escutei um estalo e imaginei que me tiraria do jogo.",
        "Você vai se recuperar no Botafogo. Em quanto tempo acha que poderá voltar a jogar?",
        "É verdade. Tenho contrato com o Botafogo e farei minha recuperação lá. O médico me passou que ficarei um tempo parado e que em dois meses e meio já estarei recuperando a forma física. Pode ser um pouco mais... Três. Em junho estarei bem para pegar o Brasileiro. Uma lesão chata, mas ainda tenho muito tempo no ano para trabalhar.",
        "Seu contrato no Botafogo termina no final do ano. Com o Jefferson se aposentando, vê chances de renovar e ser mais aproveitado?",
        "Acaba no final do ano. Meu foco agora está na recuperação, ficar 100% e liberado em junho para estar à disposição. Não gosto de ficar imaginando o que pode acontecer. Um degrau de cada vez.",
        "TUA ESTRELA SOLITÁRIA NOZ CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "HERBERTO DINIZ",
            "text": "Boa sorte, boa recuperação, Helton. Você merece o melhor.",
            "date": "2018-03-11T16:33:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "JOGADORES DO BOTAFOGO SE MACHUCAM FÁCIL POR QUE?NOS OUTROS TIMES TUDO BEM CHEGAM AO BOTAFOGO PARECE QUE CARREGAM UMA URUCUBACA DO CARVALHO",
            "date": "2018-03-10T11:24:24",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wagner Souza",
                    "text": "Temos excelentes goleiros,boa recuperação rapaz,,,bem vindo de volta.",
                    "date": "2018-03-10T22:30:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Augusto",
            "text": "com certeza o botafogo vai renovar... sem o Jefferson a vaga de segundo goleiro é sua.. se não tivesse o gatito, vc seria titular",
            "date": "2018-03-09T13:07:20",
            "likes": "66",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Luiz Piredda",
                    "text": "É a mesma lesão do Jefferson?",
                    "date": "2018-03-09T13:51:41",
                    "likes": "1",
                    "unlikes": "19"
                },
                {
                    "name": "Gondor",
                    "text": "Não, Luiz. A lesão do Jefferson foi no braço, a do Helton é no tornozelo. Uma pena porque estava jogando bem no São Caetano. Teria sequência e ganharia confiança. No mínimo seria uma boa venda se não fosse aproveitado. Agora vai ter que se recuperar e começar o trabalho todo de novo.",
                    "date": "2018-03-10T00:51:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Um goleiro apenas razoável, se tivesse o mesmo nível do pai, João Leite, seria outra coisa!",
                    "date": "2018-03-10T08:07:22",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ullysses Ribeiro",
            "text": "Boa recuperação ao elton é um bom goleiro!",
            "date": "2018-03-09T22:28:56",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Bom goleiro. Espero que ele e o Gatito renovem contrato e continuem no Fogão por bastante tempo.",
            "date": "2018-03-09T22:21:11",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ferreira",
            "text": "milhões de vezes melhor que o saulo...",
            "date": "2018-03-09T16:49:10",
            "likes": "38",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Motta",
            "text": "Nem voltou e já estão cornetando. Deixa o cara mostrar o que pode fazer, gente!",
            "date": "2018-03-09T16:28:41",
            "likes": "16",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Claudio",
            "text": "Só espero q se recupere de verdade. Luiz Fernando, q era bom jogador, ate hoje nao se recuperou.",
            "date": "2018-03-09T14:02:12",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marco Felix",
                    "text": "Luis Fernando virou veterano....pelada de 40 pra cima...",
                    "date": "2018-03-09T15:36:52",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Morado",
            "text": "O povo tem memória curta. Ele é horroroso e entregou mt jogo.Teve mtas oportunidades e não vingou. Como no Fogão a caridade prevalece,vide Luís Ricardo,Montillo,Emerson Silva,Airton,Roger e o tadinho do Valência, deve renovar por mais 5 anos!!!!",
            "date": "2018-03-09T13:57:21",
            "likes": "18",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Marcos Freire",
                    "text": "Vc só lembra dos jogos que ele errou? E os jogos que ele salvou? Agarrou penalti do Fred,contra o Olimpia ano passado,torcida so consegue lembrar do momento ruim,não acho ele um goleiro horroroso",
                    "date": "2018-03-09T14:13:05",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Goleiro totalmente inseguro, mas é bem melhor que o Saulo.",
                    "date": "2018-03-09T15:03:57",
                    "likes": "17",
                    "unlikes": "9"
                },
                {
                    "name": "Marco Felix",
                    "text": "Saulo é horrível !!!!!!",
                    "date": "2018-03-09T15:36:10",
                    "likes": "15",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rogerio Dias",
            "text": "Um bom goleiro, ótimo reserva pro Gatito.",
            "date": "2018-03-09T13:29:40",
            "likes": "79",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Eduardo Nakamura",
                    "text": "NÃO LI ISSO! BOM????",
                    "date": "2018-03-09T14:12:28",
                    "likes": "6",
                    "unlikes": "14"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Como terceiro goleiro é ótimo. Só isso !!!!",
                    "date": "2018-03-09T15:04:53",
                    "likes": "12",
                    "unlikes": "20"
                },
                {
                    "name": "Cleyton Claudiano",
                    "text": "e ate bom goleiro, mas muito inseguro.",
                    "date": "2018-03-09T15:24:19",
                    "likes": "11",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Washington Pires",
            "text": "Grande Goleiro, grande Jogador e grande Homem!!!",
            "date": "2018-03-09T14:04:51",
            "likes": "28",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Fica com ele !!!! Grande na altura, deixa passar tudo por baixo, reflexo horroroso.",
                    "date": "2018-03-09T15:06:10",
                    "likes": "5",
                    "unlikes": "17"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "Voltou o mão de alface !!! Formaria uma grande time, ao lado de Luiz Ricardo, Dudu Cearense, Gilson, Pachu e o sempre lesado do leandrinho",
            "date": "2018-03-09T15:02:14",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Belo",
            "text": "Lamentável! Estava bem no São Caetano.",
            "date": "2018-03-09T14:13:41",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "FOGÃO CELEIRO DE GRANDES GOLEIROS",
            "date": "2018-03-09T14:00:57",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/destaque-no-sao-caetano-helton-leite-sofre-lesao-e-antecipa-volta-ao-botafogo.ghtml",
    "team": "botafogo"
}