{
    "time": "14h57",
    "date": "12/08/2018",
    "title": "Após se irritar com substituição, Valencia posta mensagem enigmática na internet: \"Chega um momento que você se cansa\".Meia chileno deixou o campo na bronca no segundo tempo do empate do Botafogo com o Paraná. Depois da partida, mostrou-se revoltado, mas sem deixar claro por qual motivo",
    "author": "GloboEsporte.com",
    "text": [
        "Leo Valencia publicou uma mensagem enigmática em seu Instagram logo após o empate do Botafogo com o Paraná por 1 a 1, na manhã deste domingo, em Curitiba: vários emoticons que significam xingamento ou palavrão e a frase chega um momento em que você se cansa, escrita em espanhol (veja na imagem acima).",
        "O chileno, que deixou o campo irritado quando substituído por Renatinho aos 21 minutos do segundo tempo, não deixou claro o motivo de sua revolta nas redes sociais. Seria pela falta de sorte do time, que sofreu o gol de empate no último lance? Com a arbitragem pelo tempo de acréscimo? Pelas vaias que recebeu da torcida do Paraná por confusão no início do jogo? Ou por não estar conseguindo ajudar a equipe a vencer?",
        "Apesar de o motivo não ficar claro, o meia virou alvo de crítica por parte dos alvinegros nas redes sociais após a publicação. Muitos torcedores ligaram a frase à irritação que demonstrou no momento de sua substituição, quando sequer foi cumprimentar Zé Ricardo e deu socos no banco de reservas (cena que não foi captada pelas câmeras de TV).",
        "Com o empate, o Botafogo segue sem conseguir vencer longo do Rio de Janeiro e chegou aos 22 pontos, ocupando provisoriamente a décima colocação do Campeonato Brasileiro. O Alvinegro precisa torcer contra Sport, Vasco e Vitória para não perder posições ainda neste domingo, no complemento da 18ª rodada.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/apos-se-irritar-com-substituicao-valencia-posta-mensagem-enigmatica-na-internet-chega-um-momento-que-voce-se-cansa.ghtml",
    "team": "botafogo"
}