{
    "time": "20h18",
    "date": "26/09/2018",
    "title": "Agora vai? Gatito volta a treinar normalmente no Botafogo e fica mais perto do retorno aos jogos.Recuperado de lesão no punho direito, goleiro mostra desenvoltura em atividade desta quarta-feira. Chances de enfrentar o São Paulo neste domingo no Nilton Santos, porém, são pequenas",
    "author": "Thiago Lima",
    "text": [
        "As chances de enfrentar o São Paulo no domingo, às 16h (de Brasília), pela 27ª rodada do Campeonato Brasileiro, ainda são pequenas. Mas Gatito Fernández está mais perto de retornar aos jogos do Botafogo. Recuperado de uma lesão no punho direito, o goleiro paraguaio voltou a treinar normalmente no fim da tarde desta quarta-feira, no Nilton Santos.",
        "Ao lado de Saulo, Diego e André, Gatito foi um dos goleiros que se revezaram em dois campos reduzidos, onde quatro times de seis jogadores de linha se enfrentaram. Ele participou de mini coletivos e mostrou desenvoltura, fazendo inclusive belas defesas e recebendo elogios do técnico Zé Ricardo (veja uma no vídeo abaixo).",
        "Mas os alvinegros ainda precisam ter calma. Gatito chegou a voltar a treinar normalmente no início de agosto, e o Botafogo planejou até um jogo-treino para avaliá-lo antes da partida contra o Nacional-PAR, na segunda fase da Copa Sul-Americana. Porém, o goleiro teve uma inflamação no punho e precisou de mais tempo de tratamento.",
        "Gatito sofreu uma fissura no punho direito no empate por 1 a 1 com o Sport na Ilha do Retiro, no dia 23 de abril. A previsão inicial era de um mês afastado dos gramados, mas a consolidação do osso levou mais tempo do que era esperado. O goleiro precisou ficar um tempo com o braço imobilizado e voltou a treinar só com os pés para manter a forma.",
        "Junto com o departamento médico alvinegro, Gatito chegou a procurar um especialista em punhos fora do clube nos últimos meses, e lhe foi recomendado continuar o tratamento que vinha sendo feito. Se não sentir mais dores, o goleiro dependenderá apenas de ritmo de jogo para jogar, já que está fora de combate desde abril.",
        "",
        "Se restam remotas chances para Gatito jogar domingo, para Leo Valencia não há. Com uma lesão na panturrilha direita, o meia chileno ainda está com dores, segue mancando bastante e já está descartado para a próxima rodada. Quem também continua fora é o volante Marcelo, que está com problema no joelho esquerdo.",
        "Assim como aconteceu semana passada, Erik voltou a sentir dores no tornozelo direito, onde recebeu uma pancada na vitória por 1 a 0 sobre o América-MG, e não foi a campo nesta quarta-feira. Mas como restam mais três dias até o jogo contra o São Paulo, o atacante, destaque da equipe nos últimos jogos, ainda não está descartado.",
        "Recuperado de uma fratura na canela direita, João Paulo foi outra novidade do treino desta quarta e voltou a treinar normalmente com o grupo. Porém, o volante segue sem prazo para voltar a jogar. A expectativa dele é de atuar pelo menos mais uma partida em 2018.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Luka Santos",
            "text": "É sempre a mesma historinha...o cara não sente mais nada...está quase pronto pra voltar, mas está fora do próximo jogo. O campeonato vai acabar e o cara não volta. Seria bom o Botafogo pensar em rever a situação desses goleiros do clube.",
            "date": "2018-09-28T13:53:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ramos",
            "text": "João Paulo faz muita falta. Gatito nem se fala.",
            "date": "2018-09-26T21:42:48",
            "likes": "166",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Brizola",
                    "text": "João Paulo ainda tá vivo ?",
                    "date": "2018-09-26T23:49:05",
                    "likes": "16",
                    "unlikes": "45"
                },
                {
                    "name": "Matheus Moraes",
                    "text": "Com esse DM, daqui uns 2 anos ele volta.",
                    "date": "2018-09-27T08:18:39",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Dente Direto",
                    "text": "Brizola. Pergunta pra tua mãe, irmã, mulher ou filha. Ou para todas elas. Tenho ctza que vc saberá com detalhes.",
                    "date": "2018-09-27T09:43:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Isael Campos",
                    "text": "VOLTA GATITO , não da para aguentar o SAULO no GOL , não e possivel que não temos nenhum goleiro que possa ser aproveitado nas divisoes de base !!!!!",
                    "date": "2018-09-28T09:29:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Berilo",
                    "text": "SAULO E DIEGO..O BOTAFOGO TA LASCADO. JOGA SEM GOLLEIRO.",
                    "date": "2018-09-28T11:46:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Valerio Valim",
            "text": "Mais próximo mas quando? no Carioca? O brasileirão daqui a pouco acaba",
            "date": "2018-09-28T09:15:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dilson",
            "text": "Quem dera se João Paulo e Gatito estivessem em forma pro jogo. Gatito, Marcinho, Igor, Carli, Moisés; Jean, Bochecha, João Paulo, Erik, Aguirre e Breno",
            "date": "2018-09-28T07:50:13",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Cara ! Como seria bom poder contar com gatito pro jogo contra o Bahia. Faz muita falta para o time.",
            "date": "2018-09-26T20:58:15",
            "likes": "98",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Zael Macedo",
                    "text": "Principalmente se a partida for para os pênaltis...",
                    "date": "2018-09-26T21:44:20",
                    "likes": "50",
                    "unlikes": "0"
                },
                {
                    "name": "Brenno Luiz",
                    "text": "difícil , jogo decisivo queira ou não são 5 meses sem jogar, isso pesa...Nessa o nosso DM vacilou feio, acredito que houve algum médico aí !!",
                    "date": "2018-09-27T19:00:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Franklin",
                    "text": "Voltou a treinar ontem,muito pouco tempo , o jogo já é quarta, infelizmente acharia até incorreto por ele num jogo como esse, por melhor que ele seja são 5 meses parado, faz a diferença isso, se estiver 100% colocaria contra o vasco que é um jogo teoricamente é um jogo mais tranquilo! Dep. Médico é muito incompetente !",
                    "date": "2018-09-27T19:39:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Reyder Oliveira",
                    "text": "ele sem treinar e se engordar 10 quilos agarra mais que qualquer outro no atual momento, por que esse Saulo e piada de mau gosto.....",
                    "date": "2018-09-27T20:49:07",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Valdemir Noronha",
                    "text": "Concordo plenamente,nunca estivemos em tão mal lençol justamente na posição que sempre se revelou tão bons goleiros,mais este Saulo não gera confiança em ninguém 11 jogos 23 gols tomados, é muita coisa!",
                    "date": "2018-09-28T00:20:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Volta logo Gatito. Tem que ser nesse domingo.",
            "date": "2018-09-28T00:11:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "JOÃO PAULO voltando é ele e mais 10.",
            "date": "2018-09-28T00:11:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Na volta de João Paulo Quem sai pra ele????? O time que ganhou do vitória Tem que manter a mesma escalação",
            "date": "2018-09-27T11:59:26",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "O João Paulo pode entrar no lugar de qualquer caneludo desses, se bobear, até no gol ele é melhor que essas duas nhacas que vem jogando.",
                    "date": "2018-09-27T14:04:00",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Dias",
                    "text": "Minha volância seria JP e Jean... Erik, Luis Fernando, Aguirre e Kieza",
                    "date": "2018-09-27T17:29:13",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Gilson Appolonio",
                    "text": "AGUIRRE pelo amor de DEUS ESSE PEREBA NÃO",
                    "date": "2018-09-27T22:05:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valerio Valim",
            "text": "Também se não voltar logo, pode vender e comprar outro goleiro, sei lá o que acontece tanto ele como o Jéferson estão sempre contundidos, melhor trazer outro que seja mais resistente pelo menos.",
            "date": "2018-09-27T09:23:02",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marcos Recreio",
                    "text": "O goleiro do Ceará. Muito bom.",
                    "date": "2018-09-27T11:01:53",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Magalhães",
                    "text": "O do América MG também.",
                    "date": "2018-09-27T11:31:59",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "O goleiro do Bahia também fechou contra o Botafogo pela sul-americana.",
                    "date": "2018-09-27T22:05:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Gentil",
            "text": "Se quiser ganhar do São Paulo tem que colocar o Gatito pra jogar se não vai ser outra lavada e a B ta bem ali na frente, tem que arriscar.",
            "date": "2018-09-27T21:27:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Amorim",
            "text": "DEIXA LEO VALENÇA SE RECUPERANDO POR MAIS TRÊS MESES. JÁ GATITO TEM DE ENTRAR NO TIME AGORA QUE JÁ DEMOROU MUITO ! GATITO JÁ !!!!!!!",
            "date": "2018-09-27T19:18:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Motta",
            "text": "Fico imaginando a volta do Gatito. É comemorar igual a título! :D",
            "date": "2018-09-27T17:29:29",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "HOJE E MUITA FRESCURA ANTIGAMENTE AMARRAVA UM PANO NO PUNHO E IA PRO JOGO",
            "date": "2018-09-27T11:56:01",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Só que antigamente quem jogava futebol eram homens, hoje é bando mimados, que até por causa de uma dor de barriga já não podem jogar. Por isso o futebol brasileiro tá nessa desgraça que vemos hoje.",
                    "date": "2018-09-27T14:06:45",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Dias",
                    "text": "O futebol tá ruim pq bons jogam fora. Se jogassem aqui seria melhor igual antes. Vlw! Flw!",
                    "date": "2018-09-27T17:27:42",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Lima",
            "text": "O Gatito Fernandes, e Jeferson salários são Gatito Fernandes, 300 mil Jeferson 400 mil reais somandos e igual a 70/ mil daria para, comprar 02 goleiros bom e baratos com salários de 100 mil cada ainda sobraria uns 250 mil para cofres do Botafogo, ao invés de perder tempo e dinheiro, com esses dois goleiros que não tem absolutamente nada e Botafogo pagando, altos salários todo dia euma novela para os voltarem.",
            "date": "2018-09-27T16:32:58",
            "likes": "5",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Rafael Dias",
                    "text": "30x descurtido!!! Até 2009 perdemos títulos importantes por causa de goleiro. Time tem 2 goleiros sensacionais e fica aí de ladainha. É brincadeira!",
                    "date": "2018-09-27T17:24:23",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Silva",
            "text": "Até uma clínica clandestina consegue fazer um papel melhor do que esse DM.",
            "date": "2018-09-27T16:00:20",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oswaldo Neto",
            "text": "Comprar Jean e Erick, é um camisa 10",
            "date": "2018-09-27T14:36:59",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Gatito Fernandes, voltando de férias vai devolver, os salários recebido por todo esse, tempão parado.",
            "date": "2018-09-27T14:31:18",
            "likes": "6",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "O Leo Valencia não jogar é um grande reforço.",
            "date": "2018-09-27T13:01:48",
            "likes": "19",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Fernando Filho",
                    "text": "famoso, falque.",
                    "date": "2018-09-27T14:11:54",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Filho",
            "text": "Tranquilo, vai voltar no último jogo, belo trabalho Botafogo.",
            "date": "2018-09-27T14:10:43",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Deixem o perna de sapo chileno no posto de saúde do Botafogo pelo menos até acabar o campeonato, assim teremos chances até conseguir vaga pra sul Americana do 2019. Ele que vá ser síndico do Jefferson.",
            "date": "2018-09-27T14:01:56",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Pereira",
            "text": "Leo Valencia caiu no DM. iiiiiihhhhhh será que vão encerrar com a carreira dele???",
            "date": "2018-09-27T14:00:59",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Gatito",
            "date": "2018-09-27T11:49:58",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Balthazar",
            "text": "alias no Ceará além do goleiro o lateral direito Fabinho e o lateral esquerdo João Lucas são boas opções para o fogão.",
            "date": "2018-09-27T11:44:51",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Loco Abreu",
            "text": "Departamento médico do botafogo aposentou o Jerfeson, pior que o SUS..",
            "date": "2018-09-27T11:42:03",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Magalhães",
            "text": "Não bastasse nosso Departamento Médico ser o pior do Brasil, nossos jogadores ainda tem as contusões mais brabas que existem.",
            "date": "2018-09-27T11:24:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/agora-vai-gatito-volta-a-treinar-normalmente-no-botafogo-e-fica-mais-perto-do-retorno-aos-jogos.ghtml",
    "team": "botafogo"
}