{
    "time": "15h51",
    "date": "28/07/2018",
    "title": "Com retorno de Brenner e sem Kieza, Botafogo viaja para jogo contra o Internacional: veja os relacionados.Recuperado de dores na coxa, centroavante, um dos artilheiros do time em 2018, volta e pode ser titular. Benevenuto, que machucou o tornozelo em treino, e João Pedro, com virose, ficam no Rio",
    "author": "Thiago Lima",
    "text": [
        "O Botafogo encerrou na manhã deste sábado a preparação para enfrentar o Internacional no domingo, às 16h (de Brasília), no Beira-Rio, pela 16ª rodada do Campeonato Brasileiro. Na bagagem para Porto Alegre, duas novidades: o retorno de Brenner e a ausência de Kieza, ambos artilheiros do time na temporada com oito gols. O primeiro se recuperou de um problema na coxa direita, enquanto o segundo foi poupado por conta de desgate.",
        "Brenner havia se machucado no fim da intertemporada e ainda não jogou depois da Copa do Mundo. Ele retorna com chances de ser titular, formando dupla com Aguirre, que volta após cumprir suspensão, ou disputando a camisa 9 com o uruguaio. Outra opção para o técnico Marcos Paquetá é Luiz Fernando, que também estava suspenso na vitória por 1 a 0 sobre a Chapecoense.",
        "Por outro lado, o técnico continua tendo problemas para escalar a equipe. Desta vez, Pimpão e Lindoso estão suspensos pelo terceiro cartão amarelo. E Marcelo Benevenuto e João Pedro ficaram no Rio de Janeiro. O zagueiro machucou o tornozelo direito no treino da última sexta-feira e foi preservado, enquanto o meia ainda se recupera de uma virose. Eles se juntam a Jefferson, Gatito, Marcos Vinícius e João Paulo como baixas.",
        "A tendência é que Jean entre no lugar de Lindoso no meio de campo, enquanto Renatinho, Luiz Fernando e Aguirre disputam a vaga de Pimpão na extrema direita. A tendência é que Gilson seja mantido improvisado como ponta-esquerda. A provável escalação do Botafogo tem: Saulo, Marcinho, Carli, Igor Rabello e Moisés; Jean, Matheus Fernandes, Renatinho (Luiz Fernando), Leo Valencia e Gilson; Brenner (Aguirre).",
        "",
        "Goleiros: Saulo e Diego\nZagueiros: Carli, Igor Rabello e Yago\nLaterais: Luis Ricardo, Marcinho, Moisés e Gilson\nVolantes: Marcelo, Bochecha, Matheus Fernandes e Jean\nMeias: Leo Valencia, Renatinho e Leandrinho\nAtacantes: Brenner, Aguirre, Ezequiel e Luiz Fernando",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "SILVIA PADIGLIANE",
            "text": "Eu gostaria de saber se o Botafogo, como formador do jogador Vitinho, tem direito ao percentual da venda dele do CSKA para o Flamengo?",
            "date": "2018-07-29T18:41:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson",
            "text": "Só espero que a entrada de Camilo no jogo (Dalesssndro não consta em nenhuma escalação do inter), não reverta contra nós a lei do EX.",
            "date": "2018-07-29T15:02:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lessa",
            "text": "Volta mais não Feioso.",
            "date": "2018-07-29T14:44:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosemberg Medeiros",
            "text": "Espero que a lei do ex nos favoreça dessa vez é o Brenner decida o jogo hj pro fogão!!!",
            "date": "2018-07-29T14:12:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Júnior",
            "text": "Hoje tem chances de ganhar: Jeff não vai ser o goleiro, lindoso tomou o terceiro cartão amarelo, é só o paquetá não ser burro e colocar o marcelo de titular. O certo é Jean e Matheus Fernandes. Na armação Valencia e Leandrinho. No ataque Ezequiel e Luis Fernando.",
            "date": "2018-07-29T12:03:45",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Qual Marcelo?? O baiano?? Jesus...",
                    "date": "2018-07-29T14:09:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arios Ribeiro",
            "text": "URGENTE ! MICHEL EX LAS PALMAS ! MARCIO AZEVEDO EX SHAKTAR ! E CLAUDIO YACOB ! LIVRES ! FORA MUflaCEP",
            "date": "2018-07-29T13:15:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Júnior",
            "text": "Galera o Jeff aposentou? Fico torcendo para que sim. Em quase 1 decada de Fogão tem 2 carioquinha , não levou o time nem numa semi final de copa do Brasil. Para um time que fala que está em crise financeira, ficar pagando quase 400 mil mensais para um ex goleiro em atividade é complicado. Tinha que fazer uma limpa mandar também Lindoso, Marcelo ( volante ), Dudu cearense, Gilson, Tanque. Olha quanto economizaria na folha salarial do clube.",
            "date": "2018-07-29T12:07:32",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Só falta 25 pontos. do 4 jogos finais do primeiro turno se somarmos 4 pontos estamos no livro.",
            "date": "2018-07-29T11:52:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Bom que Brenner faça 2 gols e deixa Kieza descansar um bom tempo no banco.",
            "date": "2018-07-29T11:49:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Não adianta reclamar do time que temos. É a nossa realidade e acho que a Diretoria está certa, não adianta fazer como fizeram no passado, contratando medalhões tipo Sidorf Emeson Sheik, etc, e todos viram no que deu. O rombo tá até hoje. Esperem um pouco e verão que nossa base tem alguns bons valores.",
            "date": "2018-07-28T19:43:53",
            "likes": "53",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Clebson Crisostomo",
                    "text": "Infelizmente gestões anteriores ao CEP detonaram a vida financeira do Fogão. Jogam às competições somente para participar. Vencer carioca não expressa a realidade. Temos pior elenco da história neste momento",
                    "date": "2018-07-29T06:19:10",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Gondor",
                    "text": "O pior elenco da história está no meio da tabela, a 2 ou 3 vitórias do G6. Então, vamos ao estádio torcer como nunca para que eles consigam somar todos os pontos possíveis. Além de passar o fim do ano mais tranquilos, ajudaremos o clube com a receita da bilheteria.",
                    "date": "2018-07-29T11:45:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Albuquerque",
            "text": "Graças a Deus que esse tal de Lindoso não vai jogar. Lento de mais, e o bom passe dele só é para os lados.",
            "date": "2018-07-29T10:48:16",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ledir Jesus",
            "text": "O clube vive um momento de extrema calamidade financeira e, ficam uns desequilibrados exigindo contratações. Coloquem grana na conta do clube. No passado, sem poder, fizeram contratações acima das posses; hoje, tem que pagar valores astronômicos aos ex atletas, porque não conseguiram honrar os compromissos do passado. A meta para esse ano, é se manter na primeira divisão. Confirmem-se.",
            "date": "2018-07-28T18:25:35",
            "likes": "93",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ailton Soares",
                    "text": "Não é desequilíbrio não Ledir, e ver times com orçamentos menores que o nosso fazendo melhor, Perdemos para América Mineiro, empatamos com Ceará, Vitória e Paraná no Rio, eu tenho assistido vários jogos do nosso time, e infelizmente chego no estádio com o sentimento de amor ao clube, pois do time atual não podemos esperar nada. Já externei este meu sentimento com várias pessoas, e elas tem o mesmo sentimento que eu. Então, hoje vemos abnegados indo ao estádio por amor ao clubes.",
                    "date": "2018-07-28T19:16:34",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Ailton Soares",
                    "text": "Os que são compreensivos com a sua visão, deveriam ir ao estádio também, para melhorar nossa arrecadação de bilheteria, só assim nossa diretoria não ia se esconder tanto quanto tem se escondido",
                    "date": "2018-07-28T19:17:10",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "José Carlos",
                    "text": "Você está certo Ailton.",
                    "date": "2018-07-28T19:44:51",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Ailton Soares você é vidente? já tá fazendo a previsão de Botafogo e Paraná que vai ser empate? Nem jogaram ainda e já empataram?",
                    "date": "2018-07-28T19:45:01",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "AIRTON GOSTO MUITO DA MINHA VIDA TA LOUCO IR EM ESTADIO PARA SER ASSALTADO, OU MORTO. BOTAFOGO TA NEM AI PRA MIM DEIXEI DE TORCER SOU SIMPATIZANTE",
                    "date": "2018-07-28T20:17:18",
                    "likes": "6",
                    "unlikes": "14"
                },
                {
                    "name": "Almir Silva",
                    "text": "ESTA CORRETO, SE NÃO JOGARAM, AINDA ESTA EMPATADO.",
                    "date": "2018-07-28T22:59:59",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Vitor Seedorf",
                    "text": "Hélio essa é a melhor coisa que você faz mesmo , pq torcedores como você não dá falta no estádio . O Botafogo precisa da presença de torcedores presentes pra apoiar , se for pra criticar fica só por aqui pelos comentários mesmo que não faz diferença alguma...",
                    "date": "2018-07-29T10:44:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Seedorf",
                    "text": "Não faz falta no estádio *",
                    "date": "2018-07-29T10:45:10",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ailton Soares",
            "text": "Não é desequilíbrio não Ledir, e ver times com orçamentos menores que o nosso fazendo melhor, Perdemos para América Mineiro, empatamos com Ceará, Vitória e Paraná no Rio, eu tenho assistido vários jogos do nosso time, e infelizmente chego no estádio com o sentimento de amor ao clube, pois do time atual não podemos esperar nada. Já externei este meu sentimento com várias pessoas, e elas tem o mesmo sentimento que eu. Então, hoje vemos abnegados indo ao estádio por amor ao clubes.",
            "date": "2018-07-28T19:16:34",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Soares",
            "text": "Os que são compreensivos com a sua visão, deveriam ir ao estádio também, para melhorar nossa arrecadação de bilheteria, só assim nossa diretoria não ia se esconder tanto quanto tem se escondido",
            "date": "2018-07-28T19:17:10",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Você está certo Ailton.",
            "date": "2018-07-28T19:44:51",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "Ailton Soares você é vidente? já tá fazendo a previsão de Botafogo e Paraná que vai ser empate? Nem jogaram ainda e já empataram?",
            "date": "2018-07-28T19:45:01",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "AIRTON GOSTO MUITO DA MINHA VIDA TA LOUCO IR EM ESTADIO PARA SER ASSALTADO, OU MORTO. BOTAFOGO TA NEM AI PRA MIM DEIXEI DE TORCER SOU SIMPATIZANTE",
            "date": "2018-07-28T20:17:18",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "ESTA CORRETO, SE NÃO JOGARAM, AINDA ESTA EMPATADO.",
            "date": "2018-07-28T22:59:59",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Seedorf",
            "text": "Hélio essa é a melhor coisa que você faz mesmo , pq torcedores como você não dá falta no estádio . O Botafogo precisa da presença de torcedores presentes pra apoiar , se for pra criticar fica só por aqui pelos comentários mesmo que não faz diferença alguma...",
            "date": "2018-07-29T10:44:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Seedorf",
            "text": "Não faz falta no estádio *",
            "date": "2018-07-29T10:45:10",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fuchs",
            "text": "sai tecnico entra tecnico e o leo falecia com lugar cativo no time,sempre jogamos com menos 1.",
            "date": "2018-07-29T10:32:01",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Vamos para o jogo contra o internacional em busca de uma vitória. É claro que isso é uma tarefa difícil, porém, não impossível. Temos que jogar com inteligência, explorando os contra-ataques. O colorado vem de uma derrota para o américa e jogará pressionado por sua torcida.",
            "date": "2018-07-29T10:25:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Time ideal pra domingo Saulo Marcinho carli Igor Moisés Jean Matheus Renatinho Luiz Fernando Aguirre brinner 2x1 fogão",
            "date": "2018-07-29T09:43:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bruce",
            "text": "Gosto da volta do Brenner. Já o critiquei muito aqui, mas hj entendo que ele joga como um centro avante nato, fixo na área, e eu acho isso legal pq ele finaliza bem. Espero que recomece a fazer os gols de que precisamos para não ir parar no Z4!!!",
            "date": "2018-07-29T08:48:31",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Carvalho",
                    "text": "Brenner faz gol hoje!",
                    "date": "2018-07-29T09:38:24",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "MELHOR NOTÍCIA DO ANO: O FEIOSO FORA!!!!!",
            "date": "2018-07-29T09:15:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Marques",
            "text": "Gilson no meio de campo ou como atacante é piada de mau gosto.",
            "date": "2018-07-29T09:08:23",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sicundino",
            "text": "Ezequiel e Aguirres precisam de constâncias... Precisam de jogar p pegar ritmo.",
            "date": "2018-07-29T08:58:50",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Metello",
            "text": "A minha escalação do Botafogo para esse jogo tem: Saulo, Marcinho, Carli, Igor Rabello e Moisés; Jean, Matheus Fernandes, Renatinho, Leandrinho, Gilson, Brenner.",
            "date": "2018-07-28T19:35:58",
            "likes": "7",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Valmir Ludvig",
                    "text": "Gostei com o retorno de Brener . muito melhor que o kiesa",
                    "date": "2018-07-28T22:11:20",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Almir Silva",
                    "text": "É UMA BRIGA GRANDE PARA SABER QUAL É PIOR, PORQUE BOM NEM UM DOS DOIS SÃ0.",
                    "date": "2018-07-28T22:53:51",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Valmir Zonta",
                    "text": "pô cara se você não quer ajudar então não entra na conversa o que nós precisamos é unir forças para seguirmos bem vamos GLORIOSO. Espero que não tragam mais o Jair pra ser técnico de novo.",
                    "date": "2018-07-28T23:14:21",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Valmir Zonta",
                    "text": "eu acho que esta diretoria esta fazendo um trabalho serio eu torço pro JOINVILLE e teve três retrocessos em três anos passou da serie A agora esta na serie D tudo por causa da diretoria mas mesmo assim eu não deixar de torcer para o time . Deixem a diretoria trabalhar em paz vejam o histórico do JOINVILLE e então pensem um pouco . o GLORIOSO foi campeão carioca com este time todo mundo dizia que era a quarta força do carioca mas eu acho que eles chegam entre os 6 desculpem o desabafo",
                    "date": "2018-07-28T23:25:11",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Torquato",
                    "text": "Valmir, realmente, é um amor incondicional o que a gente sente por um clube!! Parabéns! Sou Botafogo.",
                    "date": "2018-07-29T07:48:52",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Nailson Zanella",
                    "text": "NOSSA OS CARA TEM O CENTROAVANTE BRENNER ...ERA O DECIMO QUINTO CENTROAVANTE AQUI NO INTER.. POR ISSO Q NAO GANHAM NADA NA VIDA...",
                    "date": "2018-07-29T08:56:12",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Valmir Ludvig",
            "text": "Gostei com o retorno de Brener . muito melhor que o kiesa",
            "date": "2018-07-28T22:11:20",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "É UMA BRIGA GRANDE PARA SABER QUAL É PIOR, PORQUE BOM NEM UM DOS DOIS SÃ0.",
            "date": "2018-07-28T22:53:51",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Zonta",
            "text": "pô cara se você não quer ajudar então não entra na conversa o que nós precisamos é unir forças para seguirmos bem vamos GLORIOSO. Espero que não tragam mais o Jair pra ser técnico de novo.",
            "date": "2018-07-28T23:14:21",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Zonta",
            "text": "eu acho que esta diretoria esta fazendo um trabalho serio eu torço pro JOINVILLE e teve três retrocessos em três anos passou da serie A agora esta na serie D tudo por causa da diretoria mas mesmo assim eu não deixar de torcer para o time . Deixem a diretoria trabalhar em paz vejam o histórico do JOINVILLE e então pensem um pouco . o GLORIOSO foi campeão carioca com este time todo mundo dizia que era a quarta força do carioca mas eu acho que eles chegam entre os 6 desculpem o desabafo",
            "date": "2018-07-28T23:25:11",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Torquato",
            "text": "Valmir, realmente, é um amor incondicional o que a gente sente por um clube!! Parabéns! Sou Botafogo.",
            "date": "2018-07-29T07:48:52",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson Zanella",
            "text": "NOSSA OS CARA TEM O CENTROAVANTE BRENNER ...ERA O DECIMO QUINTO CENTROAVANTE AQUI NO INTER.. POR ISSO Q NAO GANHAM NADA NA VIDA...",
            "date": "2018-07-29T08:56:12",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lima",
            "text": "O Kieza tem que ser excluído do plantel e do clube. A conduta dele no último jogo na hora que o Marcinho fez o gol, diz o caráter dele com relação ao clube. Não tem a menor afinidade com o clube e sua torcida. E ruim de bola. FORA KIESA",
            "date": "2018-07-29T08:45:31",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Dahis",
            "text": "O time ideal do Botafogo para a temporada é: Gatito,Luís Ricardo(Marcinho),Igor Rabello, Carli,Moises,Matheus Fernandes,Jean,Leo valência, Kieza, Luiz Fernando e Renatinho.",
            "date": "2018-07-29T01:18:09",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Gilmar Torquato",
                    "text": "Até o Gatito eu concordo!!",
                    "date": "2018-07-29T07:44:41",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Décio Barcelos",
            "text": "Escalação para ganhar o jogo contra o internacional: Saulo, Marcinho, Carli, Igor Rabelo, Moisés, Marcelo, Mateus Fernandes, Léo Valencia, Renatinho, Aguirre e Luiz Fernando. S. A.",
            "date": "2018-07-28T22:35:01",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luis Campello",
                    "text": "Quer ganhar jogo com Marcelo, Valência e Aguirre? Só se for vídeo game ou porrinha.",
                    "date": "2018-07-28T23:27:43",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Armenio Santana",
                    "text": "Acho que o Aguirre tem que ser testado como primeiro centravante é muito cascudo e raçudo, dentro da área vai da trabalho.",
                    "date": "2018-07-29T07:37:40",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Neto",
            "text": "Depois de 30 dias descansando, jogou três partidas e precisa ser poupado? Tem coisa aí!!",
            "date": "2018-07-28T21:28:38",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pinto",
                    "text": "sim... e com o cabelinho loirinho... vaidade em vez de jogar e dar sangue... KKKKieza.... haja coração com isso... Sou Brener!",
                    "date": "2018-07-28T22:01:50",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Luis Campello",
                    "text": "Todo jogador que fez presepada no cabelo jogou mal. Luiz Ricardo começou com um cabelo que parecia uma coroa e foi terrível; Moisés foi desastroso qdo estava com aqueles drads; e, depois que pintou o cabelo de prata, o Kieza não acerta nem dominar uma bola.",
                    "date": "2018-07-28T23:30:08",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Armenio Santana",
                    "text": "A verdade é que ele ficou no Rio, por opção do técnico, esta muito ruim, não disputa uma bola, esta perdendo todas, o que ele ele tem de melhor é o oportunismo, antecipar ao zagueiro e o goleiro, tanto com a perna como de cabeça infelizmente parece que esta abaixo do que sabia.",
                    "date": "2018-07-29T07:33:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Pinto",
            "text": "sim... e com o cabelinho loirinho... vaidade em vez de jogar e dar sangue... KKKKieza.... haja coração com isso... Sou Brener!",
            "date": "2018-07-28T22:01:50",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Campello",
            "text": "Todo jogador que fez presepada no cabelo jogou mal. Luiz Ricardo começou com um cabelo que parecia uma coroa e foi terrível; Moisés foi desastroso qdo estava com aqueles drads; e, depois que pintou o cabelo de prata, o Kieza não acerta nem dominar uma bola.",
            "date": "2018-07-28T23:30:08",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armenio Santana",
            "text": "A verdade é que ele ficou no Rio, por opção do técnico, esta muito ruim, não disputa uma bola, esta perdendo todas, o que ele ele tem de melhor é o oportunismo, antecipar ao zagueiro e o goleiro, tanto com a perna como de cabeça infelizmente parece que esta abaixo do que sabia.",
            "date": "2018-07-29T07:33:36",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Lopes",
            "text": "Galera, sou botafoguense desde que nasci há 55 anos. Já vi de tudo no Botafogo. Vamos deixar o técnico escalar o time. É ele quem faz o dia a dia. Ele e os jogadores querem ganhar tanto quanto nós. Prá cima deles Fogão!",
            "date": "2018-07-29T00:20:16",
            "likes": "30",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Pinheiro",
            "text": "Um dos piores elencos que o Botafogo já te teve!!!",
            "date": "2018-07-28T23:40:44",
            "likes": "8",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "N sei pq a insistência em botar o Aguirre d centro avante q é a posição dele... Só falta o Brenner jogar d titular nessa posição depois d um bom tempo fora e deslocar o Aguirre de novo p o lado!!! Valência joga melhor pelo lado esquerdo e n, pelo centro... Meu ataque para amanhã teria Renatinho centralizado, Luiz Fernando pela direita, Valencia pela esquerda e Aguirre d centro avante. Será q é tão difícil enxergar isso???",
            "date": "2018-07-28T19:07:35",
            "likes": "71",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rômulo Farias",
                    "text": "É isso",
                    "date": "2018-07-28T22:42:53",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Campello",
                    "text": "O melhor lado para o Valência é o lado de fora. O Brenner é caneleiro, mas é fazedor de gol. Tem que colocar ele na área pra finalizar e não vindo do meio pra armar jogada ou caindo pela lateral. Por ali ele não sabe fazer nada.",
                    "date": "2018-07-28T23:22:51",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Comentador",
            "text": "A boa notícia é que o Ruimdrigo feioso não vai jogar.",
            "date": "2018-07-28T22:30:03",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luis Campello",
                    "text": "Está feliz? Aguarde pra ver como será a saída de bola da defesa pro ataque. O único que faz essa saída é o Lindoso. Vai ser chutão o tempo todo da defesa pro ataque.",
                    "date": "2018-07-28T23:15:40",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Reforço para o fogão essa ausência do feioso.",
                    "date": "2018-07-28T23:21:10",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Helio Barbosa",
            "text": "E LEANDRO CARVALHO METENDO GOL NO FLUMINENSE",
            "date": "2018-07-28T18:47:32",
            "likes": "52",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rômulo Farias",
                    "text": "Valencia melhor do time.. e oa cara q n entendem de futebol no pe dele kkkk",
                    "date": "2018-07-28T22:44:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Campello",
                    "text": "Melhor do time? Qual a jogada que ele fez que deixou alguém na cara do gol, sem ser cruzamentos? Qual passagem de bola da defesa pro ataque ou armação de jogadas ele faz? O cara entra em campo pra cruzar bola na área e bater escanteio(isso um lateral bem treinado faz). Além de ser sem sangue(não ganha uma dividida), não acerta um passe final no ataque. Vc entende muito de futebol mesmo...............",
                    "date": "2018-07-28T23:18:49",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Olavo Barros",
            "text": "Obrigado Senhor, esse MALA do Lindoso não joga. Amanhã é vitória. Saí pra lá encosto. Vão ver um time melhor. Fogoooooo",
            "date": "2018-07-28T23:07:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Aliás essas últimas contratações não se aproveita ninguém.",
            "date": "2018-07-28T23:01:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Gostei! Kieza não tá com nada!",
            "date": "2018-07-28T23:00:17",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "MISERICÓRDIA JESUS, COM ESSES PEREBAS VAMOS VOLTAR COM UM BALAIO DE GOLS, APESAR DE KIEZA FORA SER REFORÇO.",
            "date": "2018-07-28T22:51:20",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Leandro Carvalho fez belo gol hoje contra o Flu. Estas porcarias chegam aqui e nada fazem. Me lembro que Bill tb fez trocentos gols por jogo e aqui foi bola fora. E Everton está bem no S Paulo e sempre é ótimo pelo urubu, aqui foi um zero a esquerda.",
            "date": "2018-07-28T21:14:37",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Filho",
                    "text": "As vezes a culpa não é do jogador, são de maus treinadores que não sabem utilizar o jogador e também se o time for ruim o jogador pode não render o esperado.",
                    "date": "2018-07-28T21:35:17",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Rômulo Farias",
                    "text": "Carlos.. time do ceara é pessimo.. n tem essa de time ruim.. o que aconteceu c o leandro carvalho foi a adaptação e a tentaçao da balada aqui no rio.. é um jogador que luta contra isso.. mmas quando voltar p bota vai render.. mlk é bola",
                    "date": "2018-07-28T22:42:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Dos atacantes,até que provem o contrário,Brenner é o menos pior.Ao menos fazer gols.",
            "date": "2018-07-28T21:06:38",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario",
            "text": "Fogooo",
            "date": "2018-07-28T20:55:09",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Appolonio",
            "text": "fora paqueta!!!!!!",
            "date": "2018-07-28T16:06:58",
            "likes": "40",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Handson Sempre",
                    "text": "Mais já ?",
                    "date": "2018-07-28T20:16:57",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos",
                    "text": "Graças a deus o kieza tá fora agora só falta o lindoso e o valência a o Gilson",
                    "date": "2018-07-28T20:33:29",
                    "likes": "6",
                    "unlikes": "13"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Forceflu",
            "text": "ô timim ruim esse",
            "date": "2018-07-28T20:08:13",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jb Tanko",
            "text": "Gilson? Com tantas outras opções...",
            "date": "2018-07-28T18:15:16",
            "likes": "22",
            "unlikes": "7",
            "replies": [
                {
                    "name": "José Carlos",
                    "text": "Se é para jogar com dois laterais que jogue o Jonathan do sub 20 que é o melhor do elenco.",
                    "date": "2018-07-28T19:52:16",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moacir Amorim",
            "text": "Elenco tem três meias, sendo que o pior é o Valência é justamente o que o titular. TEM o Leandrinho e o Renatinho que quaisquer deles fará muito mais que o fraquíssimo titular.",
            "date": "2018-07-28T18:41:24",
            "likes": "22",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Ailton Soares",
                    "text": "Não vamos nos acostumar com pouco, o clube tem condição de contratar melhor, é muito jogador ruim junto. E depois que o pior acontecer, quem atura nas ruas, somos nós torcedores, os diretores ninguém sabe quem são, e os jogadores, vão mostrar suas ruindades em outro lugar",
                    "date": "2018-07-28T19:08:45",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Freire",
                    "text": "Leandrinho ta voltando de lesão grave e Renatinho até agora não mostrou nada tbm,melhor deixar o valencia mesmo",
                    "date": "2018-07-28T19:48:57",
                    "likes": "13",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Marques",
            "text": "vamos fogão",
            "date": "2018-07-28T19:34:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Soares",
            "text": "Diretoria do Botafogo pelo amor de Deus, não perca mais tempo com João Pedro, Renatinho, Marcus Vinicius, entre outros, são muito ruins, e o pior, passam mais tempo no DM que no campo. Futebol é coisa séria, depois querem apoio da torcida. Montem times competitivos, que a torcida comparece, lembram de 2005, 06, 07, 08 e 09, e vejam agora. Voces acham que torcedor é burro.",
            "date": "2018-07-28T18:52:34",
            "likes": "16",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Certissimo...",
                    "date": "2018-07-28T19:31:43",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Santos",
            "text": "Saulo, Luis Ricardo, Carli, Rabelo, Moisés; Jean, Matheus; Marcinho, Valencia e Gilson; Aguirre",
            "date": "2018-07-28T19:30:20",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Cicarello",
            "text": "e pode jogar? ele é emprestado do internacional.",
            "date": "2018-07-28T18:33:04",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ullysses Ribeiro",
                    "text": "pode jogar sim, isso tudo foi acordado no contrato e o botafogo tem 40% do passe dele.",
                    "date": "2018-07-28T19:20:23",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudia Oliveira",
            "text": "Tem que colocar o Jean e o Matheus Fernandes juntos no meio de campo do Botafogo!Acorda Botafogo !Acorda Paquetá!",
            "date": "2018-07-28T19:19:04",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Ferreira",
            "text": "Saulo ..... Marcinho ,carli , Igor, Moisés ......jean. , Matheus Fernandes , Gilson , Renatinho ....Léo valência e brenner...., pro segundo tempo , Aguirre , leandrinho , Ezequiel .....amarra jogo no 1 tempo e tempo ganhar no segundo",
            "date": "2018-07-28T19:14:12",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Souza",
            "text": "joga esse Valencia fora",
            "date": "2018-07-28T18:58:14",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heldeni Caneda",
            "text": "Brenner e o melhor atacante do Botafogo...não tem como ficar inventando temos que jogar no contra ataque por uma bola..não temos time pra propor jogo contra ninguem.!!!",
            "date": "2018-07-28T18:23:17",
            "likes": "31",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Cade o Ruan e o Igor Cássio? Não gasto um centavo mais indo para ver esses jogos do Botafogo. Quando vão colocar eles para jogarem ou vão vender antes mesmo deles jogarem, para manter os jogadores indicados?",
            "date": "2018-07-28T16:40:01",
            "likes": "35",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/com-retorno-de-brenner-e-sem-kieza-botafogo-viaja-para-jogo-contra-o-internacional-veja-os-relacionados.ghtml",
    "team": "botafogo"
}