{
    "time": "14h17",
    "date": "22/09/2018",
    "title": "Luis Ricardo ganha homenagem e comemora 100 jogos no Botafogo: \"Marca que me deixa orgulhoso\".Há quatro temporadas no Alvinegro, lateral-direito recebe camisa comemorativa na concentração em Salvador, lembra trajetória no clube e agradece apoio após grave lesão",
    "author": "Thiago Lima",
    "text": [
        "O sábado foi de homenagem para Luis Ricardo em Salvador. Durante o almoço dos jogadores no hotel, o lateral-direito de 34 anos, que está há quatro temporadas no Botafogo, recebeu das mãos do presidente, Nelson Mufarrej, uma camisa comemorativa de número 100, pela marca de 100 jogos completada no clube na última quinta-feira, contra o Bahia na Fonte Nova.",
        "Um dos jogadores mais experientes do elenco e com mais tempo de casa, Luidi, como é carinhosamente chamado pelos companheiros, mostrou-se orgulhoso com a homenagem. Ele relembrou sua trajetória no clube e agradeceu o apoio recebido após a grave lesão no tornozelo esquerdo, sofrida em setembro de 2016 e que o afastou dos gramados durante quase um ano.",
        "– Por tudo que passei aqui, que vivi no Botafogo, é uma marca que me deixa orgulhoso. A luta e dificuldades na Série B, a campanha para chegar na Libertadores, a reconstrução do clube... Claro que não posso deixar de citar minha contusão, que interrompeu talvez meu melhor momento na carreira. Mas também foi um momento para sentir o carinho do torcedor , o cuidado das pessoas do clube comigo, a força dos companheiros. Por tudo isso, é uma honra vestir essa camisa e completar 100 jogos pelo Botafogo, um clube que respira história e é um patrimônio do futebol.",
        "Luis Ricardo foi o quinto do atual elenco a atingir a marca centenária após Jefferson, Lindoso, Pimpão e Carli. O lateral, que também já jogou como meia e até ala-esquerdo no clube, é um dos líderes do plantel e viveu seu melhor momento em 2016, quando foi o maior garçom alvinegro com 12 assistências na campanha que levou o time para a Libertadores.",
        "Titular no time misto de Zé Ricardo que perdeu por 2 a 1 para o Bahia, pelo jogo de ida das oitavas de final da Copa Sul-Americana, Luis Ricardo ficará como opção no banco neste domingo, contra o Vitória às 18h (de Brasília) no Barradão, pelo Campeonato Brasileiro. Com o contrato se encerrando em dezembro, o lateral pode estar nos últimos momentos no Botafogo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Emerson Meneguer",
            "text": "Já pesando em 2019. Da uma passagem só de ida para o Paraná ao Renatinho e João Pedro. Manda Dudu se aposentar e Luis Ricardo jogar uma última temporada em uma time da série C. Marcos Vinicius empresta ao Madureira pra ver se os médicos de lá, da jeito nele. Essa molecada que não deu certo distribuí Brasil a fora , Igor Cássio, Campos, e outros. Gilson, Macelo baiano,Yago,Aguirre, K9, obrigado tchau! O restante da para aproveitar.",
            "date": "2018-09-22T17:25:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Certissimo.",
                    "date": "2018-09-22T19:17:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo Peralta",
                    "text": "Esqueceu o Brenner...o dia em que trocarem 4 atacantes POR APENAS UM BOM...GANHAREMOS TUDO, INCLUSIVE PERDEMOS A LIBERTADORES, POR CONTA DO ROGER ANO PASSADO",
                    "date": "2018-09-23T17:22:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilo Peralta",
            "text": "Obrigado..pendura a camisa na sala e vai mostrar pros seus netos...não joga mais...ajuda nóis...",
            "date": "2018-09-23T17:14:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Homenagear o que...Deveria ser ao contrário, ele homenagear o clube que o sustenta a tanto tempo sem retorno.",
            "date": "2018-09-23T14:30:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Farias",
            "text": "Boa tarde , sou sócio torcedor vou sempre pra torcer , mais e nítido como depois da lesão esse rapaz não serve pra nada , Botafogo tem que pagar ele pra fazer preleção, pessoal falou sobre caráter ai em cima e de verdade ele não tem , ele não tem mais condições de jogar futebol, Dudu cearense e outro , na boa ser mal jogador , com pouca técnica esta de boa agora não correr ,Não ter vontade de vencer ai e complicado",
            "date": "2018-09-23T13:32:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jua",
            "text": "Agora tem que deixar a preguiça de lado e começar a jogar com raça.",
            "date": "2018-09-23T13:31:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Farias",
            "text": "Deus me livre",
            "date": "2018-09-23T13:30:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcia Silva",
            "text": "SÓ VOU COMEMORAR QUANDO ESSE PORCARIA FOR EMBORA. ELE É HORRENDO!!!",
            "date": "2018-09-23T13:01:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "MEU DEUS!",
            "date": "2018-09-23T12:38:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Cannavezes",
            "text": "Já deveria ter ido embora junto com Bruno Silva ou esqueceram da risadinha quando B. Silva fez o gesto que ia embora?",
            "date": "2018-09-23T08:53:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Marques",
            "text": "Já foi o melhor jogador do Botafogo, ninguém desaprende a jogar bola , está faltando confiança.",
            "date": "2018-09-22T22:21:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Will Andrade",
                    "text": "Concordo",
                    "date": "2018-09-23T04:47:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "David Giudice",
            "text": "A que ponto o Botafogo chegou , virou uma instituição de caridade para ex atletas em atividade, vimos o Iniesta diante de uma auto avaliação deixar o Barcelona pq não se via apto a ser o Iniesta de outros tempos , aqui temos que aturar esse Luís Ricardo que sempre foi irregular em toda sua carreira entrar em campo ,completar 100 jogos com a camisa do Botafogo , é para deixar o torcedor maluco de raiva !",
            "date": "2018-09-22T17:46:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Vamos apoiar cara. Ele o Dudu Cearense e Marcinho precisam do nosso apoio.",
                    "date": "2018-09-23T00:39:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Garisto",
            "text": "Foram 100 jogos defendendo a gloriosa camisa, parabéns pela notável marca..",
            "date": "2018-09-22T17:33:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Braz Junior",
                    "text": "100 jogos: 50 defendendo e os ultimos 50 afundando o botafogo. Parabens.",
                    "date": "2018-09-22T22:18:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Antonio Garisto...camisa gloriosa é? rsrsrsrs",
                    "date": "2018-09-23T00:38:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Souza",
            "text": "Se a gente entrar fechadinho com 3 zagueiros e 3 volantes, com os laterais recuados e sem ir ao ataque, deixando só um homem na frente e que também ajude a marcar acho que podemos trazer um ponto lá de Salvador.",
            "date": "2018-09-23T00:36:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tony",
            "text": "Há 4 anos mamando o dinheiro do meu time, incompetência é o nome desse cara.",
            "date": "2018-09-23T00:01:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Pinheiro",
            "text": "Fraquíssimo!!!",
            "date": "2018-09-22T23:21:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mendell Souza",
            "text": "Saulo; L.Ricardo, Carli, Rabello e Moisés; Jean e Lindoso, Erik e L.Fernando; Pimpão e R.Aguirre.",
            "date": "2018-09-22T14:47:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tacjr",
                    "text": "Pega a camisa comemorativa e descanse em paz.",
                    "date": "2018-09-22T22:54:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Pinheiro",
                    "text": "Fraquíssimo",
                    "date": "2018-09-22T23:20:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Pinheiro",
            "text": "Ex jogador em atividade. Deveria ter parado na lesão msm, pq dps daí foi uma negação, técnica e de caráter.",
            "date": "2018-09-22T15:42:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Lins",
                    "text": "Negação de caráter ?!?! Que idiota é você para falar isso de um profissional ? Se ele não é o lateral dos sonhos do torcedor, está longe de ter um caráter duvidoso.",
                    "date": "2018-09-22T16:24:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Gammaro",
                    "text": "Não jogar nada e sem disposição é falta de caráter profissional também. Ficou 1 ano parado comendo as custas do Botafogo, pelo menos poderia ter alguma dedicação e esforço. Vc vê isso quando ele joga???",
                    "date": "2018-09-22T17:16:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Mais sem carater foi quem prorrogou o contrato dele..esse sim deveria ser banido do Botafogo..",
                    "date": "2018-09-22T19:19:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Fogueteiro",
                    "text": "dudu cearense, leandrinho, marcos vinicius, joao pedro, ezekiel, pachu.. jogam 1 partida por ano. renatinho, gilson, marcelo,luis ricardo.. esse ano foi um dos piores de gestao de jogadores de todos os tempos.. juntando a lesao do jpaulo e do gatito.. só rezando mesmo! Que venha logo outra diretoria!",
                    "date": "2018-09-22T22:34:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Braz Junior",
            "text": "00 jogos: 50 defendendo e os ultimos 50 afundando o botafogo. Parabens.",
            "date": "2018-09-22T22:18:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Quem é esse pereba?!",
            "date": "2018-09-22T19:06:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Braz Junior",
                    "text": "Faz o favor como vcs fizerm com Arão, leva ele pra viver de cheirinho.",
                    "date": "2018-09-22T22:17:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jurandi Santos",
            "text": "próxima temporada precisamos de reforço nas duas laterais manda este Moseis de volta, doa este Luis Ricardo E avenida Marcinho coloca num banco até ele aprender a passa a bola.",
            "date": "2018-09-22T20:56:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Não vejo tanto assim..para chegar a 100 jogos ele está a mais de cinco anos no clube...Carli chegou bem depois dele e já chegou aos 100 jogos.. O Cearense tambem pretende atigir essa marca...em 2025...kkkkk",
            "date": "2018-09-22T19:16:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Lamentavelmente não consegue mais as boas atuações que apresentava antes de se contundir. Muito inseguro.",
            "date": "2018-09-22T17:23:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Motta",
            "text": "Falta conciliar o discurso com mais disposição em campo. Tentar jogar mais animadamente.",
            "date": "2018-09-22T14:43:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Lins",
                    "text": "Isso sim é uma crítica aceitável ... concordo.",
                    "date": "2018-09-22T16:26:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Infelizmente o momento de todos, que aparentemente estão por encerrar a carreira. Não estão em alto nível, Jefferson, Luiz Ricardo e o Dudu cearense e este nem joga só figura no elenco. Aí fica complicado .",
            "date": "2018-09-22T15:35:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Lins",
                    "text": "Mas contrato tem que ser cumprido ... A maioria destes que você falou aí em cima não terão os contratos renovados, mas também não entrarão na justiça para cobrar qualquer dívida. O que é melhor, afinal??",
                    "date": "2018-09-22T16:26:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/luis-ricardo-ganha-homenagem-e-comemora-100-jogos-no-botafogo-marca-que-me-deixa-orgulhoso.ghtml",
    "team": "botafogo"
}