{
    "time": "18h13",
    "date": "30/04/2018",
    "title": "Botafogo renova com Ezequiel até 2022.No clubes desde o sub-13, atacante joia alvinegra amplia contrato por mais três anos",
    "author": "GloboEsporte.com",
    "text": [
        "O Botafogo anunciou na tarde desta segunda-feira a renovação de contrato com o atacante Ezequiel, de 20 anos. No clube desde o sub-13, a revelação alvinegra já tinha assinado um novo vínculo em setembro do ano passado até o fim de 2019, mas agora ampliou o compromisso até setembro de 2022. Em entrevista ao site oficial, o jovem comemorou:",
        "– Estou muito feliz aqui, me sinto em casa. Só tenho a agradecer ao Botafogo pela minha formação profissional e por tudo o que fez e faz por mim. Vou continuar dando o meu máximo dentro de campo e buscando sempre evoluir para retribuir toda essa confiança para o clube e para a nossa torcida maravilhosa – afirmou.",
        "Ezequiel começou a ganhar destaque no sub-17 e estreou no profissional no fim do ano passado: ao todo, são 16 partidas, um gol e duas assistências. Ele iniciou como titular com Alberto Valentim e atualmente vem entrando sempre nos jogos, além de descer para reforçar o sub-20 em duelos de mais relevância. O atacante foi indicado pelo GloboEsporte.com como a joia do Botafogo em 2018.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Paulo Aguiar",
            "text": "Jogador esforçado, não é craque, mas pode ser bastante útil ao elenco, por seu empenho e aplicação tática.",
            "date": "2018-05-02T18:21:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noka",
            "text": "Essa jóia é uma pedra bruta quando o lapidar não vai dar um brinco",
            "date": "2018-04-30T20:10:29",
            "likes": "9",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Luiz Figueiredo",
                    "text": "E vc vai dar o anel!!!",
                    "date": "2018-04-30T20:30:17",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Meneguer",
                    "text": "Kkkkkkkkk",
                    "date": "2018-04-30T22:47:12",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Lima",
                    "text": "Luiz Figueiredo. Perdeu o Anel e esta com o Anel do E no.",
                    "date": "2018-05-01T00:05:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Noka",
                    "text": "KKK boa Jorge Lima",
                    "date": "2018-05-02T18:19:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Figueiredo",
            "text": "E vc vai dar o anel!!!",
            "date": "2018-04-30T20:30:17",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Kkkkkkkkk",
            "date": "2018-04-30T22:47:12",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Luiz Figueiredo. Perdeu o Anel e esta com o Anel do E no.",
            "date": "2018-05-01T00:05:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noka",
            "text": "KKK boa Jorge Lima",
            "date": "2018-05-02T18:19:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Sousa",
            "text": "Jóia?????????????????",
            "date": "2018-05-02T17:44:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Pinheiro",
            "text": "2002???",
            "date": "2018-05-02T15:51:55",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglasbarbosafernandes",
            "text": "Muito Profissional. Parabéns e que traga títulos ao Fogão!",
            "date": "2018-05-02T14:39:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Arantes",
            "text": "Bem lembrado, sempre levante a cabeça e ao invés de chutar de qq jeito veja antes se tem um companheiro melhor colocado... Não vai fazer como Sassá fazia, jogar olhando só pra bola....",
            "date": "2018-05-02T10:45:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Cunha",
            "text": "ATÉ AGORA NENHUM DOS 3 MOSTROU NADA, SENDO QUE O TAL BOCHECHA É RIDÍCULO. O VI CONTRA O SPORT E FOI O MESMO QUE JOGAR COM 10.",
            "date": "2018-05-02T00:28:59",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Precisa melhorar, chamar de joia é exagero na minha opinião",
                    "date": "2018-05-02T07:49:27",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aldir Junior",
            "text": "Esse cara é ruim demais não sei como ele pachu e bochecha se tornaram jogadores de futebol.",
            "date": "2018-04-30T21:41:46",
            "likes": "18",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Marcianoferreira",
                    "text": "Aldir, acho que você não visto o Ezequiel nos jogos do Botafogo. Eu fui sábado ao Niltão ver o jogo contra o Grêmio e é notória a mudança em termos de velocidade que ele impõe ao time. O Botafogo estava apático, ele entrou e deu duas arrancadas muito importantes, ainda perdeu um gol porque foi travado pelo zagueiro do Grêmio e ainda deu o passe para o golaço do Gilson. Bochecha eu acho que tem futuro, mas ainda está sem confiança depois da contusão e Pachu precisa ser testado mais vezes.",
                    "date": "2018-04-30T22:28:06",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Marcianoferreira",
                    "text": "*não tem visto*",
                    "date": "2018-04-30T22:28:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Aldir Junior",
                    "text": "Cara você é muito otimista, pq não vejo futuro em nenhum, espero que você esteja certo e eles calem minha boca.",
                    "date": "2018-04-30T23:02:41",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "ALDIR SÓ ERROU NO BOCHECHA! CERTÍSSIMO NO PACHU E TBM NO EZEQUIEL....!! NO CAMPEONATO DAS FAVELAS HÁ DEZENAS DE GAROTOS MUUUUIIIITO MELHORES QUE ESSES 2....!!!!!",
                    "date": "2018-05-01T10:51:25",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Leonardo Linto",
                    "text": "Bochecha é bola demais, só precisa pegar mais confiança, esse quando firmar , aí sim o Botafogo fará uma boa venda.",
                    "date": "2018-05-01T13:00:16",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Tiago",
                    "text": "Amigos, pode até ser que um jogador que atue muito bem nas categorias de base, não consiga apresentar o mesmo futebol no profissional. Contudo, gostaria de lembrar-lhes que jogos que assisti com M.Fernandes e Bochecha no meio campo do Botafogo, foram de colocar outros meio campistas de clubes adversários no bolso.",
                    "date": "2018-05-02T00:07:12",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Roziel Pinheiro",
            "text": "O botafogo fez muito bem em renovar o contrato de Ezequiel. E um jogador veloz parte pra cima dribla bem e e muito jovem! Tem tudo pra amadurecer e crescer.",
            "date": "2018-05-01T21:21:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Façanha",
            "text": "AI EZEQUIEL VC E VELOZ E SABE DRIBLAR MAS FALTA LEVANTAR A CABEÇA E TER CALMA NAS JOGADAS.",
            "date": "2018-05-01T13:12:49",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Tudo no Botafogo, nem começa é JÓIA. Nem precisa de nomes antes desse, tem pelo menos uns quatro, Não deram em nada. Deixem o cara jogar bem primeiro, ficar dizendo que o é craque, não maioria das vezes acabam com o jogador. Ele é bom .",
            "date": "2018-05-01T11:26:17",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Affonso Silva",
            "text": "Esse termo jóia está desacreditado,qualquer um é jóia hoje em dia,e a maioria na realidade não passa de bijuteria.Temos que melhorar muito nossa base ainda para chegar ao nível dos principais clubes formadores do país.",
            "date": "2018-05-01T11:18:20",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Rodrigues",
            "text": "ACHO MUITO PRECIPITADO; ATÉ AGORA NÃO DEMONSTROU NADA. TROPEÇA NA BOLA.",
            "date": "2018-05-01T11:14:14",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Ipk",
            "text": "Vamos assinar o sócio torcedor do clube galera, vamos ajudar o GLORIOSO, se ao invés de reclanar de jogadores, nós apoiassemos , nosso clube ficaria fortalecido... Vamo, Vamo, Vamo Botafogo...",
            "date": "2018-05-01T11:07:38",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Braz",
            "text": "A nossa torcida é complicada, enquanto a torcida dos outros times tratam de seus jogadores da base com carinho e atenção, vide Negueba Jr, Paquetá, Paulinho, Scarpa e de tantos outros, a nossa desdenha, depois cornetiam porque a diretoria não valoriza e o jogador sai sem retorno pro clube.",
            "date": "2018-05-01T07:54:18",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "COMPAROU ACÉM COM FILÉ MIGNON.....!!!!!",
                    "date": "2018-05-01T10:49:41",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "GOSTO DE M.FERNANDES, BOCHECHA, MARCINHO, RICKSON, WENDERSON E DO JONATHAN...MAS O EZEQUIEL É MUITO RUIM DE BOLA!! CABEÇA DE BAGRE MESMO..!!!",
            "date": "2018-05-01T00:39:03",
            "likes": "5",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Givanildo Costa",
                    "text": "Saí fora flamenguista.",
                    "date": "2018-05-01T05:38:42",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Belau",
                    "text": "O mlk ainda ta se abientando como profissional tem que da um tempo pra ele",
                    "date": "2018-05-01T07:04:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Braz",
                    "text": "Aí qdo sai sem retorno para o clube vai cornetar a diretoria.",
                    "date": "2018-05-01T07:43:44",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Braz",
                    "text": "Pra você, bom mesmo deve ser o Leo Falência.",
                    "date": "2018-05-01T07:59:07",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "GIVANILDO, MARLON E EDSON, O DESTINO DELE VAI SER O MESMO DO FERNANDES, TANQUE, DIERSON, RIBAMAR (GANHAMOS NA MEGASENA CONSEGUINDO VENDER ESSE!!!), ETC..... VÃO FICAR COMENDO UM BOM SALÁRIO NO CLUBE, ATÉ SEREM EMPRESTADOS OU RECEBENDO PASSE LIVRE NO FIM DO CONTRATO......",
                    "date": "2018-05-01T10:45:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "...E MAIS: O LEANDRINHO TBM TÁ NESSE CAMINHO...POR ENQUANTO TÁ GANHANDO MUITO BEM, AINDA NO CLUBE SEM TER DADO RETORNO ALGUM....SÓ MUITAS DESPESAS/GASTOS....",
                    "date": "2018-05-01T10:47:03",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "José Carlos",
            "text": "Porque esse pessoal que só faz criticar, não faz uma vaquinha e compra Cristiano Ronaldo para o Botafogo?",
            "date": "2018-04-30T19:33:39",
            "likes": "86",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Thiago Papassoni",
                    "text": "verdade esta na hora dos botafoguenses si unirem , fazer uma conta só pra pagamento de uns 3 jogadores tops por temporada , si 20 mil botafoguenses pagassem 100 reais por mês geraria 2 Milhoes de reais / Mês , pagaria um meio campista top e 2 atacantes de ponta.",
                    "date": "2018-04-30T20:11:42",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Papassoni",
                    "text": "e si a diretoria fosse inteligente cobraria nao mais que 5 reais por entrada no engenhão , com capacidade pra 40 mil pessoas ,faria uma renda de 200 mil , mesmo sendo baixa seria melhor do que o estadio vazio com 8 mil pessoas , o espetaculo seria mais bonito e a torcida apoiaria bem mais. não daria lucro nas entradas , mas nao teria prejuizo , já que tbm tem renda com aluguel de estacionamento e lojas dentro do estádio.",
                    "date": "2018-04-30T20:14:46",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Gondor",
                    "text": "Se mais 20 mil botafoguenses fizessem o sócio torcedor de 14,90, teríamos 50 mil STs, ao invés de ter 29 mil. Já ajudaria bastante. Quanto ao preço do ingresso, contra o Palmeiras estava a 10 reais (5 reais a meia enteada) e só apareceram 7 mil torcedores. Nem tudo o que acontece é culpa da diretoria.",
                    "date": "2018-04-30T20:23:16",
                    "likes": "46",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "DIRETORIA FIQUEM DE OLHO EM MARLONE DO SPORT",
                    "date": "2018-04-30T21:15:16",
                    "likes": "16",
                    "unlikes": "8"
                },
                {
                    "name": "Fabricio Costa",
                    "text": "Mano José Carlos,como eu disse se vc ver os comentários de um ou dois aí ,eles só criticam todos os jogadores,é impressionante que pra eles nenhum presta,esses cara nem ao estádio vão,nem sócio torcedor são,e outra vamos apoiar ao invés de criticar ,são limitados mais depois da vinda do Valentim o time se encaixou um pouco",
                    "date": "2018-04-30T23:26:34",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Renatojr",
                    "text": "Ruim é sua irmã na cana",
                    "date": "2018-05-01T10:23:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Lopes",
            "text": "excelente atitude da diretoria. valorizar nossos jovens valores, eles são o futuro do Botafogo!",
            "date": "2018-05-01T09:11:03",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lessa",
            "text": "Fraquíssimo, dinheiro jogado fora. São essas coisas que não concordo com a administração do clube. O fato de ter se formado no clube não quer dizer nada, se não tem talento, tchau.",
            "date": "2018-04-30T19:00:55",
            "likes": "18",
            "unlikes": "86",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Marcos, não é dinheiro jogado fora. Com contrato até 2019, se alguém quisesse levaria de graça no meio do ano que vem. Agora, se alguém quiser, vai ter que pagar a multa. Lembre que o Ribamar não era nenhum craque, mas rendeu dinheiro na venda. Já o Gabriel, que era titular do time, saiu de graça.",
                    "date": "2018-04-30T20:26:26",
                    "likes": "33",
                    "unlikes": "4"
                },
                {
                    "name": "Aldir Junior",
                    "text": "E quem quer essa carniça, não consegue nem ficar em pé .",
                    "date": "2018-04-30T21:39:18",
                    "likes": "3",
                    "unlikes": "22"
                },
                {
                    "name": "Sandoval Pinheiro",
                    "text": "Aldair tem razão,nossa torcida ver craque em tudo que vem da base.Se Ezequiel atacante que não faz gols è bom jogador, Brenner è CR7.",
                    "date": "2018-04-30T22:20:49",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Gondor",
                    "text": "Aldair e Sandoval, o menino jogou 16 partidas, a maioria delas entrando na metade. Se ele já tivesse se firmado no time titular e estivesse decidindo os jogos, não seria jóia, seria o Pelé. Mas vai que o moleque entra bem nas próximas 2 ou 3 partidas e faz gol (como fez contra o Cruzeiro ano passado) e alguém vem aqui e leva por uns trocados. Garanto que vocês estarão aqui falando da incompetência da diretoria que não sabe fazer contratos.",
                    "date": "2018-05-01T08:50:16",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Zaki Taam",
            "text": "Ezequiel, é um atacante que tem muita personalidade e boa técnica, por isso, vai crescer muito ainda dentro do botafogo.",
            "date": "2018-05-01T08:13:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "pachu é ruim os outros são bons jogadores",
            "date": "2018-05-01T07:26:11",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Lopes",
            "text": "Esse molek é bola!!!",
            "date": "2018-05-01T00:50:26",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Marques",
            "text": "Com todo o respeito ao jogador Ezequiel, ele é muito limitado, tem muito a evoluir. Tem que se dedicar muito, tem que assistir muito vídeo de grandes jogadores e assimilar, porque se não, só joga esta temporada no Botafogo. Aliás, os nossos meninos da base são muitos limitados, a impressão que eu tenho, é que o Botafogo quer ser campeão e não revelar talentos.",
            "date": "2018-04-30T23:09:04",
            "likes": "6",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Roberto Peixoto",
                    "text": "O que esses recalcados estão fazendo aqui. D",
                    "date": "2018-04-30T23:48:32",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marlon Belau",
            "text": "O mlk bate uma bola só precisa trabalhar ele melhor",
            "date": "2018-04-30T21:39:07",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fabricio Costa",
                    "text": "Vdd",
                    "date": "2018-04-30T23:24:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "Jóias, foram cada jogador de 1995 isso sim que eram, Josias jogadores destemidos com Raça, Suor e sangue. Esse, time de 2018 e sangue, de Barata esse Pimpão, Léo Falência, Marcinho, Ezequiel Bode Doido, Jeferson , Mãos de Banana.",
            "date": "2018-04-30T23:06:37",
            "likes": "2",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Se, esse jogador for Jóia vou vender meu Relógio, ROLEX de ouro Maciço por R$1,99.",
            "date": "2018-04-30T23:00:38",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "QUERO VER JEAN JOGAR",
            "date": "2018-04-30T21:17:29",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcianoferreira",
                    "text": "Esse será muito útil, porque é jogador de pegada forte como o Bruno Silva.",
                    "date": "2018-04-30T22:30:35",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adailton Queiroz",
            "text": "tem que proteger também esse marcinho e o luiz fernando. jogam muito também.",
            "date": "2018-04-30T18:30:00",
            "likes": "105",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "O Marcinho renovou no começo do ano.",
                    "date": "2018-04-30T20:26:52",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Ullysses Ribeiro",
                    "text": "luiz fernando tem contrato longo.",
                    "date": "2018-04-30T20:55:14",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Silva",
            "text": "Nossa torcida ao invés de ficar criticando. Tem é que aumentar a média de público no Brasileiro. Estamos atras do América Mineiro. Não aceito isso.",
            "date": "2018-04-30T20:21:45",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Excelente. agora seria bom tentar fazer um novo contrato Renatinho muito bom jogador.",
            "date": "2018-04-30T19:49:01",
            "likes": "33",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Se passar a bola para os companheiros vai melhorar bastante, atrasa as jogadas de tanto fomiha é. .....",
            "date": "2018-04-30T19:25:40",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Sousa",
            "text": "cadê o meu comentário.",
            "date": "2018-04-30T19:12:14",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Martins",
            "text": "Nossa senhora, maior joia pra 2018... Tomara q tenha mais tranquiidade pra jogar agora, pq hj com 10 metros de gol na frente dele ele ainda erra...",
            "date": "2018-04-30T18:51:20",
            "likes": "14",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Precisa ser menos \"fominha\". Ainda é muito jovem e com tempo para se aperfeiçoar. É rápido, tem força muscular, será muito útil ainda ao Botafogo. A turma da base vem num crescente no clube e isso é ótimo.",
            "date": "2018-04-30T18:39:59",
            "likes": "55",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Essa jóia aí tem que começar logo a fazer gols...por enquanto só anda perdendo gols...um atrás do outro...",
            "date": "2018-04-30T18:38:34",
            "likes": "23",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-renova-com-ezequiel-ate-2022.ghtml",
    "team": "botafogo"
}