{
    "time": "07h00",
    "date": "18/09/2018",
    "title": "Análise Itaú BBA: relatório mostra \"gestão pés no chão\" no Botafogo, mas cobra ainda mais austeridade.Estudo sobre finanças do futebol brasileiro mostra dificuldade do clube para fechar as contas",
    "author": "GloboEsporte.com",
    "text": [
        "O Botafogo está em situação financeira bastante delicada, segundo mostra a análise anual do Itaú BBA sobre as contas dos clubes brasileiros. Por mais que em 2017 o clube tenha feito uma gestão equilibrada e controlada, o futuro será difícil para o Botafogo.",
        "Fica cada vez mais difícil imaginar como o clube fará para se livrar das dificuldades e da pressão de caixa que se avizinha, dizem os analistas. Em 2017 todas as fichas surgiram na mesa: pagamento elevado de impostos atrasados, investimentos, compensação de adiantamentos realizados no passado E o clube só fechou as contas do ano graças a adiantamentos.",
        "O custo do futebol do Botafogo subiu pouco – foi de R$ 90 milhões em 2016 para R$ 102 milhões em 2017, ano em que disputou a Libertadores – e impactou menos nas contas do ano.",
        "O Botafogo gastou 54% de sua arrecadação com futebol em 2017, menos do que os 70% do ano anterior.",
        "Ainda assim, foi pouco. As dívidas voltaram a subir (de R$ 692 milhões para R$ 721 milhões), o que levou os analistas do Itaú BBA a fazerem uma previsão pessimista:",
        "",
        "A receita recomendada para o Botafogo sair do buraco em que se meteu e enfrentar os desafios que se aproximam é ainda mais austeridade.",
        "O estudo da situação financeira dos clubes nacionais divulgado ano a ano pelos analistas do Itaú BBA abre sua avaliação relativa a 2017 alertando que se repete um ciclo de mais dinheiro, mais gastos, nenhuma preocupação com o futuro. O relatório deste ano, divulgado com exclusividade pelo Globoesporte.com, diz que seguimos esta jornada nos repetindo e andando em círculos.",
        "De modo geral, a análise chama atenção para o fato de despesas e custos continuarem crescendo e ocupando o salto de receitas, ao passo que investimentos gerais não mudaram muito, nem as dívidas. E lembra: O Profut começará a vencer, as regras de distribuição de direitos de TV mudarão, e isso vai pressionar o fluxo de caixa dos clubes em 2019.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Eddie",
            "text": "Para ter receita, tem que fazer loucuras em investir. Traga jogadores de ponta, isso chama patrocinadores e a torcida comparece, agora com Saulo, Marcinho, Leo Falência e outros mais, fica difícil ter investimento.",
            "date": "2018-09-18T11:30:34",
            "likes": "8",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Renato Santos",
                    "text": "foi exatamente dessa maneira que o mauricio assumpção acabou de afundar o clube e nos colocou nessa situação maravilhosa só que não.",
                    "date": "2018-09-18T12:32:06",
                    "likes": "33",
                    "unlikes": "3"
                },
                {
                    "name": "Pedro Paulo",
                    "text": "O Leo Valencia parece aquele ET do Pernalonga, corre corre corre,mas não sai do lugar. Rs",
                    "date": "2018-09-20T11:37:09",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Alves",
            "text": "Se o Botafogo fizesse um trabalho melhor tanto na base como no desenvolvimento dos jogadores que sobem pro profissional não estaria assim. Esse trabalho é o mais importante. Se o trabalho de base do Botafogo é tão bom quanto pregam seus dirigentes então como é que NENHUM jogador foi revelado e vendido por um bom valor?? Só o Vitinho pois os outros que saíram foram por miséria. Revelar e desenvolver bem as promessas é o que falta.",
            "date": "2018-09-19T02:32:39",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Paulo",
                    "text": "O problema é que o time está tão atolado em dívidas,que qualquer merreca que oferecem aos nossos jogadores a diretoria vende.",
                    "date": "2018-09-20T11:32:51",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tulio Barbosa",
            "text": "Globo, o Botafogo tem sócios milionários, inclusive o DONO DO ITAÚ, não se preocupe pq o TEU TERROR QUE FEZ VCS SENTAREM EM CAMPO, jamais acabará !!! Fiquem despreocupados pq o TERROR DE VCS sempre continuará vivo !!!",
            "date": "2018-09-18T14:35:33",
            "likes": "24",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Aroldo Júnior",
                    "text": "Da outra vez que o Botafogo estava falido, um contraventor, o Emil Pinheiro, colocou dinheiro e salvou o clube. Dinheiro de contravenção, dinheiro ilegal, dinheiro de jogo de azar, dinheiro sujo de sangue. Cadê a ética, a moral, a transparência, a decência? O Botafogo é um clube envolvido com o submundo. Uma vergonha.",
                    "date": "2018-09-18T14:54:30",
                    "likes": "7",
                    "unlikes": "22"
                },
                {
                    "name": "Renato Barbosa",
                    "text": "Fala aí, João! Ô \"étero\" Júnior, quem diz que o dinheiro do jogo de bicho é sujo é a CAIXA e o seu controlador, o \"austero e íntegro\" governo brasileiro. Isso porque ganha 1000 vezes mais com o mesmo produto e tem o jogo do bicho como concorrente. Acorda aí, anti glorioso.",
                    "date": "2018-09-19T01:12:33",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Pimenta",
                    "text": "Kkkk Aroldo Júnior vc é uma piada, vem falar disso cara brincadeira e o menguinho Heim timeco que tudo é roubado da licença cara vem com essa história não para de piada.",
                    "date": "2018-09-19T23:02:30",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Aroldo Júnior",
            "text": "Da outra vez que o Botafogo estava falido, um contraventor, o Emil Pinheiro, colocou dinheiro e salvou o clube. Dinheiro de contravenção, dinheiro ilegal, dinheiro de jogo de azar, dinheiro sujo de sangue. Cadê a ética, a moral, a transparência, a decência? O Botafogo é um clube envolvido com o submundo. Uma vergonha.",
            "date": "2018-09-18T14:54:30",
            "likes": "7",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Barbosa",
            "text": "Fala aí, João! Ô \"étero\" Júnior, quem diz que o dinheiro do jogo de bicho é sujo é a CAIXA e o seu controlador, o \"austero e íntegro\" governo brasileiro. Isso porque ganha 1000 vezes mais com o mesmo produto e tem o jogo do bicho como concorrente. Acorda aí, anti glorioso.",
            "date": "2018-09-19T01:12:33",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Pimenta",
            "text": "Kkkk Aroldo Júnior vc é uma piada, vem falar disso cara brincadeira e o menguinho Heim timeco que tudo é roubado da licença cara vem com essa história não para de piada.",
            "date": "2018-09-19T23:02:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Que dó da formiguinha, a maior dívida do futebol brasileiro, kkk. Enquanto os 3 anões do Rio estão todos endividados, o Flamengo nadando em dinheiro. Segundo os analistas, a situação do Flamengo é \"10! Nota 10!\".",
            "date": "2018-09-18T11:13:39",
            "likes": "18",
            "unlikes": "88",
            "replies": [
                {
                    "name": "Rafael",
                    "text": "É verdade que o fla está nadando em dinheiro, só não ganha nada, nem carioca, por falta de competência!",
                    "date": "2018-09-18T12:42:50",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Batista",
                    "text": "A vaquinha voltou !!! Ou melhor, cabrita...kkkkkkkkkkkkk",
                    "date": "2018-09-18T12:53:43",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Embaixador Alvinegro",
                    "text": "Os molambos são os únicos brasileiros que a Globo ainda consegue enganar.. Seja qual for o assunto.",
                    "date": "2018-09-18T13:08:23",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Marco Silva",
                    "text": "OS MULAMBOS ESTÃO MUITO BEM LEIAM TODA A MATÉRIA E VEJA. SUAS RECEITAS É COMPARADA A TIMES PEQUENOS DO FUTEBOL DA INGLATERRA. POR ISSO FICA NO CHEIRINHO DIRETO. NÃO GANHA MAIS NADA. HUA HUA HUA HUA",
                    "date": "2018-09-18T13:14:58",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Costa",
                    "text": "Isso q chamo de vergonha, tanto dinheiro e nenhum título! Meiguinho é a vergonha do Rio",
                    "date": "2018-09-18T14:31:02",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Ivan Oliveira",
                    "text": "Melhor ter receitas comparadas aos pequenos ingleses, onde a moeda e' a mais valorizada d mundo, que ter receita de time pequeno brasileiro e divida de gigantes europeus, que arrecadam fortunas.",
                    "date": "2018-09-18T15:12:03",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Silva",
                    "text": "Com dinheiro roubado do BNDES é fácil ne Ana Cabrita.. O fla sair das dividas... Lava Jato vem ai....",
                    "date": "2018-09-18T22:26:44",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Virginia Garcia",
                    "text": "já somos campeões,kkkkk!",
                    "date": "2018-09-18T22:47:32",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "O Flamengo é referência em gestão. Bandeira mito!!",
                    "date": "2018-09-18T22:53:02",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Valdeir Veloso",
                    "text": "Mitou pagando 45 milhões pelo Vitinho. Fala sério!",
                    "date": "2018-09-19T00:36:44",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Thiago Sena",
                    "text": "Deixa o bandeira sair da gestão kkkkkkkk",
                    "date": "2018-09-19T07:04:35",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ettore Castro",
                    "text": "Enquanto existir as Ana Brito da vida, a Globo continuará reinando....",
                    "date": "2018-09-19T09:16:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Roque Gomes",
                    "text": "bom ana, se for pra adminstração que se governe um clube , parabens , vcs estão bem mesmo, mas titulos são um detalhes na vida de vcs , sem falar nos vexames internacionais , o palhacinho da america do sul, mas a gestão financeira esta bem mesmo , parabens ao fRa......",
                    "date": "2018-09-19T10:25:01",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Perfeito, Ana! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-19T18:58:40",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô rafael C.HORÃO,o seu timeco QUE NÃO GANHA NADA, nem libertadores, nem mundial, nem copa do Brasil, nem brasileirão de pontos corridos, nem a supremacia do Carioca! E SÉRIES B'S, MEROS ACESSOS, NÃO GANHAMOS MESMO! NO MAIS, EM CIMA DO SEU foguinho, GANHAMOS O BRASILEIRÃO DE 92, MUITOS CARIOCAS, SENDO UM TRICAMPEONATO ( 2007-2008-2009), TORNEIO RIO-sp de 61, temos mais vitórias, impusemos mais goleadas em vo6, maior série invicta, ELIMINAMOS VO6 NA COPA DO BRASIL 2013, DEIXANDO-OS DE 4 E PARTIMOS PARA O TRI-CAMPEONATO DA REFERIDA COMPETIÇÃO!",
                    "date": "2018-09-19T19:06:49",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Vexames protagonizou o foguinho rebaixadaço inexpressivo, nacionais e internacionais, INUMERÁVEIS, NESSE ANO O PIOR DE TODOS, DESCOMUNAL, ELIMINADOS PELA APARECIDENSE NA PRIMEIRA FASE DA COPA DO BRASIL E FICOU DESAPARECIDENSE! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-19T19:29:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Vexames protagonizou o foguinho rebaixadaço inexpressivo, nacionais e internacionais, INUMERÁVEIS, NESSE ANO O PIOR DE TODOS, DESCOMUNAL, ELIMINADOS PELA APARECIDENSE NA PRIMEIRA FASE DA COPA DO BRASIL E FICOU DESAPARECIDENSE! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-19T19:29:38",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô marco silva c.horão, O FLAMENGO É O CLUBE MAIS RICO DO FUTEBOL BRASILEIRO, LÍDER NOS 3 ESCOPOS FINANCEIROS: LUCRO, ARRECADAÇÃO E PATROCÍNIO, SENDO QUE OS DOIS PRIMEIROS ASPECTOS FINANCEIROS CONQUISTAMOS HÁ 4 ANOS CONSECUTIVOS, E NO QUE CONCERNE AO PATROCÍNIO, HÁ 2 ANOS! A GESTÃO IDÔNEA E SUPERAVITÁRIA DO EXPOENTE BANDEIRA DE MELLO É PARADIGMA NO SEGMENTO FUTEBOLÍSTICO!",
                    "date": "2018-09-19T19:44:50",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O SEU TIMECO NÃO GANHOU NADA DE RELEVANTE EM SUA FATÍDICA HISTÓRIA! A NÍVEL DE FUTEBOL BRASILEIRO, SEU ALIENADO, A NOSSA ARRECADAÇÃO É VULTOSA! VCS CHEIRARAM SÉRIES B'S SEUS SARNENTOS! SE AS NOSSAS RECEITAS ( A MAIOR DO FUTEBOL BRASILEIRO) SÃO DE CLUBES PEQUENOS DA INGLATERRA, A DO SEU foguinho rebaixadaço inexpressivo é de clube pequeno e DA SÉRIE B DA MALASIA! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-19T19:45:34",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô c.horão sarnento, a globo tem um orgulho incomensurável da Nação Rubro-Negra, a maior nação futebolística do mundo, que proporciona à e.missora recordes de audiências televisivas, tanto em rede aberta, quanto em rede televisiva fechada ( pay-per-view, desde a elaboração do referido sistema televisivo fechado) , fator preponderante que faz com que auferimos mais em cotas televisas e em pay-per-view! Já da torcidinha exígua de vo6... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-19T20:03:20",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Moises Santos",
            "text": "E MESMO ASSIM É CAMPEÃO CARIOCA EM CIMA DO FLAMENGO.",
            "date": "2018-09-18T09:58:37",
            "likes": "83",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mcr",
                    "text": "Campeão da Champions league carioca, ou copa do Brasil carioca, ou tbm libertadores carioca como queira kkk",
                    "date": "2018-09-19T07:31:02",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Felipe Melo",
                    "text": "vamos falir",
                    "date": "2018-09-19T09:25:12",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Noe Dias",
            "text": "EXISTE UMA SAÍDA INTELIGENTE, HONESTA E QUE RENDERIA FRUTOS ( DARÁ CERTO). PEÇA AFASTAMENTO DO BRASILEIRÃO POR CINCO ANOS E DURANRE CINCO ANOS TRABALHE APENAS COM O SUB-17 E SUB-20. E ALGUNS JOGADORES NOVOS DE FUTURO COM PASSE ESTIPULADO. E NESSE PERIODO DISPUTE APENAS AMISTOSOS PELO INTERIOR DO BRASIL E NO EXTERIOR. AOS CINCO ANOS SE BEM ADMINISTRADO OS CENTO E TANTOS MILHÕES GASTOS POR ANO NO FUTEBOL CAIRIA PRA TRINTA. O RESTANTE IRIA PAGANDO AS DIVIDAS. AO CABO DE CINCO ANOS NAO DEVÍAMOS NADA E COMOLETARIA O TIME COM 3 OU 4 CRAQUES EU DISSE CRAQUE.",
            "date": "2018-09-18T09:56:25",
            "likes": "22",
            "unlikes": "157",
            "replies": [
                {
                    "name": "Gilberto Júnior",
                    "text": "Mais lucro continuar no Brasileiro pois só por estar lá já ganha milhões em TV. Aí põe pra jogar garotos da base. Não vão ir bem mas não serão tão ruins a ponto de cair, até porque mais times terão que se submeter a isso",
                    "date": "2018-09-18T10:06:05",
                    "likes": "44",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Soares",
                    "text": "KKKKKKK! Simples assim né? Como se isso não fosse ter nenhuma punição. No mínimo o Botafogo teria que começar da série D. E a torcida ia aceitar numa boa. Fora que nesse período o clube não teria receita de TV, e consequentemente patrocínio do uniforme. Aí vai tirar dinheiro de onde?",
                    "date": "2018-09-18T10:40:56",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Paret",
                    "text": "Hahahahaha... 5 anos longe da série A. Vc planeja economia onde? No Sudão? Suponhamos, nesta sua viagem insólita, que este afastamento se desse por uma temporada: de onde chegaria a receita necessária para honrar os compromissos (dívidas), meu prezado? De Nárnia?",
                    "date": "2018-09-18T10:43:01",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Cuidado com determinadas contratações. Para trazer alguns jogadores, sai mais barato usar os da base. Com isso enxuga a folha de pagamento.",
                    "date": "2018-09-18T10:51:54",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Otávio Castro",
                    "text": "temos um \"jenio\" aqui",
                    "date": "2018-09-18T11:06:04",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Giannini",
                    "text": "Sem receitas do futebol profissional, por onde entraria o dinheiro forte?? Ia se transformar em São Cristóvão rapidamente. Com todo respeito ao referido!!!",
                    "date": "2018-09-18T11:10:18",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gonçalves",
                    "text": "De acordo com o comentário acima, de acordo com o torcedor Noé, só falta o dilúvio para acabar de vez com o Botafogo. Ficar 5 anos disputando amistosos . . .",
                    "date": "2018-09-18T11:28:27",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Lima",
                    "text": "A única solução para clubes como o Botafogo seria se o torcedor ajudasse... Melhorar o programa de sócio-torcedor e investir na base. Pelo menos já conseguimos um CT de bom nível em Vargem Grande. Se a torcida não participar, não tem como sair dessa situação!",
                    "date": "2018-09-18T11:38:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simas",
                    "text": "Noé, ainda viajando na Arca.",
                    "date": "2018-09-18T11:45:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Waltemir Paseto",
                    "text": "Bobagem. Gasta 100 mas arrecada 180. Sem o futebol não vai gastar os 100 e nem arrecadar os 180 de hoje",
                    "date": "2018-09-18T11:59:20",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Andréia Oliveira",
                    "text": "mande embora aguirre , kiesa , todo mundo e contrate o time do America mineiro mineiro pela metade do preço",
                    "date": "2018-09-18T12:06:23",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Angelo Corradi",
                    "text": "Noé verdade não hein!!!!",
                    "date": "2018-09-18T12:33:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "O Botafogo tinha que ser comprado por um grupo Chinês ou Árabe, daí fazer um clube forte, competitivo e investir na formação de jovens jogadores, como o Flamengo, São Paulo e Santos fazem. Sou Botafogo de coração e pergunto a todos: Vamos ver o fogão campeão do Mundo ainda em vida? a resposta SIM, eu acreditoooooooooooo abs",
                    "date": "2018-09-18T12:48:26",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Luka Santos",
                    "text": "Você não deve estar falando sério...ou está?",
                    "date": "2018-09-18T14:25:02",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Costa",
                    "text": "Fernando, gosto da sua proposta! Profissionalizar e trazer um investidor de fora!",
                    "date": "2018-09-18T14:33:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mcr",
                    "text": "Até no PS3 seria difícil ser campeão.",
                    "date": "2018-09-19T07:27:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Mcr",
            "text": "Descanse em paz anãozinho",
            "date": "2018-09-19T07:21:55",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Embaixador Alvinegro",
            "text": "Mesmo assim coloca o menguin no bolso..",
            "date": "2018-09-18T07:51:52",
            "likes": "71",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcio Motta",
                    "text": "É campeão!",
                    "date": "2018-09-18T08:46:18",
                    "likes": "35",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hildo Catarino",
            "text": "A sugestão do Noe ela é muito boa , mas existe dois fatores que pesam muito : um sera que a torcida vai entender ? dois tem que disputar todas as competições com os sub 17 e sub 20 e torcida apoiando e teremos um Botafogo forte para o futuro",
            "date": "2018-09-18T12:57:11",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Valdeir Veloso",
                    "text": "Hildo, como você é inteligente. Já tomou seu remédio pra Alzheimer hoje?",
                    "date": "2018-09-19T00:40:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Mais austeridade para o Botafogo. E para o Corinthians que deve seu mega estádio e 400 milhões em impostos?",
            "date": "2018-09-18T07:56:27",
            "likes": "113",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gilberto Júnior",
                    "text": "Botafogo timinho pequeno sem títulos devendo 550 milhões em impostos. Corinthians também são uns devedores de impostos mas pelo menos fazem renda e ganham títulos, por isso acho que vão pagar um dia. Já o foguinho, fechar as portas",
                    "date": "2018-09-18T10:03:51",
                    "likes": "6",
                    "unlikes": "59"
                },
                {
                    "name": "Tulio Barbosa",
                    "text": "A diferença entre Botafogo e Corinthians é que o primeiro congelou a dívida e paga aos poucos com dificuldade, já o segundo cada dia que passa a dívida cresce !!!",
                    "date": "2018-09-18T14:33:50",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tulio Barbosa",
            "text": "Sempre que o Botafogo joga bem e se afasta de uma provável vergonha, a Globo vem com essas matérias kkkkkkkkk, Globo não se preocupe, uma coisa é certa: o Botafogo NUNCA fechará as portas !!!",
            "date": "2018-09-18T14:32:22",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "O próximo jogo do Botafogo é contra o Vitória. Hora de fazer saldo de gols. Ontem o elenco do Vitória estava dizendo que o Botafogo é fogo de palha. Lamentável esse desrespeito.",
            "date": "2018-09-18T10:05:13",
            "likes": "57",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luciano Lima",
                    "text": "Sempre queremos uma vitória expressiva, porém, na real situação que o time se encontra, se ganharmos de 1 a zero, já será uma goleada, e o mais importante, garantirá os 3 pontos. SAN.",
                    "date": "2018-09-18T10:57:22",
                    "likes": "28",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Branco",
            "text": "Quem não tem competência que não se estabeleça. Colocaram o Botafogo no fundo do poço e agora não tem saída. Não consegue fazer time e com essas porcarias como a deste ano, não consegue receita, porque ninguém quer patrocinar, ninguém compra camisas, não forma ninguém que preste na base pra arrumar dinheiro, enfim, o destino é acabar igual América-RJ, a Portuguesa-SP, ou então, transformar o clube num museu, já que só vivem do passado.",
            "date": "2018-09-18T13:33:45",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Figueira",
            "text": "GESTÃO PÉS NO CHÃO !! OK....= A SEGUNDA DIVISÃO !!! TIME E ELENCO HORROROSO !! É A CARA DO PRESIDENTE !! Maracujá de gaveta !!",
            "date": "2018-09-18T12:58:56",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ramos",
            "text": "Todo mundo ganha com o futebol: Presidente de clubes e diretoria, televisão, empresas patrocinadoras, empresários de jogadores, os jogadores, etc, menos os clubes ... Porque será??",
            "date": "2018-09-18T12:41:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waltemir Paseto",
            "text": "Sugiro que o clube encerre as atividades. Pelo menos não vai continuar maculando suas glorias do passado. Como vai, terá o mesmo destino de Bangu, América, Portuguesa-SP, etc.",
            "date": "2018-09-18T11:56:28",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Almeida",
            "text": "Dispute o brasileiro com time mesclado, bem abaixo do valor de mercado e com um técnico estrategista",
            "date": "2018-09-18T11:31:44",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Moreira",
            "text": "Esses dias estava vendo um jogo da MLS no Sportv e o comentarista disse que lá os clubes trabalham com teto salarial e cada time só pode ter 3 jogadores ganhando acima desse teto. Acho uma boa solução para o futebol brasileiro que vive afundado em dívidas. Não quer ganhar no teto, então vai procurar um clube que te pague a mais.",
            "date": "2018-09-18T11:09:45",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Como o futebol consome 102 milhões/ano com esse catado que a diretoria contratou?",
            "date": "2018-09-18T10:55:22",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Lima",
            "text": "O time tem que investir em propagandas e buscar mais sócios torcedores, ou seja, to falando de interiozação do programa, o sistema atual só trás benefícios para quem mora no Rio, isso tem que mudar. Buscar novos contratos de patrocínio, porque com certeza a Caixa não irá renovar ano que vem. Liberar jogadores que não vem sendo utilizados e só oneram a folha. Coisas básicas de administração.",
            "date": "2018-09-18T10:55:08",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Barcellos",
            "text": "A SAIDA ESTA NO CT FORMANDO BONS JOGADORES E VENDENDO POR BONS PREÇOS. MAS TEM QUE FORMAR MUITOS NÃO É 1 OU E NÃO...",
            "date": "2018-09-18T10:51:11",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribba Sousa",
            "text": "Pra mim já deveria ter fechado as portas.",
            "date": "2018-09-18T10:19:50",
            "likes": "6",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Philipe Oliveira",
            "text": "E o Botafogo vai continuar a existir!!! ahhhh esses \"especialistas\" !!!!!",
            "date": "2018-09-18T07:57:02",
            "likes": "60",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcio Motta",
                    "text": "Nada sobre a agregação de valor do CT. E se avançar na Sula, até receitas publicitárias variarão para melhor!",
                    "date": "2018-09-18T08:44:32",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Jesus",
                    "text": "Ate quando?? Não tenho tanta certeza assim",
                    "date": "2018-09-18T09:03:10",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Edno Cequeira",
                    "text": "especialistas de bancos, só enxergam melhorias no $$$$$, esquecem de qualidade, o momento era de congelar algumas dívidas, e dar um prazo razoável para começar os pagamentos, claro, responsabilizando todos os dirigentes que assumirem o clube daqui pra frente, na esfera civil e criminal. fim do mundo para especialistas bancários é o COFRE.",
                    "date": "2018-09-18T10:02:04",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Engraçado como os analistas financeiros abordam o futebol, indicam que os clubes pagam suas dívidas em dia e não enviaram no futebol, como se essa fórmula fosse tudo de bom. E a torcida como fica? Esse ciclo vicioso de poucos investimentos e times ruins afastam o torcedor e toda fonte de recursos somem. Porque os analistas não indicam o congelamento dos valores com pagamentos que não asfixie os clubes, para que os mesmos possam investir com responsabilidade e ao mesmo tempo possa ser competitivo.",
            "date": "2018-09-18T07:53:20",
            "likes": "43",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Isaac Lima",
                    "text": "Quem é a empresa ou o empresário que vai quer investir em um clube que tem dirigentes incompetentes e pensamento de time pequeno, ninguém vai investir seu dinheiro pra não ter retorno e só passa vergonha, tem que contratar jogadores de qualidade e assim irá chegar investimento, porque estariam estampando a marca da empresa na camisa mais GLORIOSA DO BRASIL E UMAS DAS MAIORES DO MUNDO!!! SAUDAÇÕES ALVINEGRAS!!!!",
                    "date": "2018-09-18T09:27:39",
                    "likes": "14",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Givanildo Costa",
            "text": "Se tivessem feito um bom time e o time mesmo ruim não tivesse feito a vergonha de ser eliminado na copa do Brasil, hoje o time tá brigando pra não cair no Brasileirão e nós torcedores não somos idiota de ir ao estádio sabendo que vai perder o jogo.",
            "date": "2018-09-18T08:53:44",
            "likes": "6",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/analise-itau-bba-relatorio-mostra-gestao-pes-no-chao-no-botafogo-mas-cobra-ainda-mais-austeridade.ghtml",
    "team": "botafogo"
}