{
    "time": "06h00",
    "date": "22/09/2018",
    "title": "Após descanso forçado, Moisés garante Botafogo inteiro domingo e defende Diego: \"Tem todo apoio\".Poupado contra o Bahia na Sul-Americana, lateral-esquerdo diz que queria jogar, mas entende decisão de Zé, minimiza falha do jovem goleiro e se prepara para reencontrar seu \"algoz\" Vitória",
    "author": "Thiago Lima",
    "text": [
        "Um dos seis reforços de Zé Ricardo para a partida contra o Vitória, neste domingo, às 18h (de Brasília), no Barradão, pela 26ª rodada do Campeonato Brasileiro, Moisés está se sentindo em casa nesses dias em Salvador. Morador da cidade em 2016, quando defendeu o Bahia, o lateral-esquerdo foi um dos poupados pelo Botafogo do jogo contra o ex-clube, pela Copa Sul-Americana. Com isso, ganhou mais um dia de descanso antes de se juntar ao grupo na capital baiana.",
        "Além do lateral, Carli, João Pedro, Erik, Ezequiel e Kieza também voltam a ser opções.",
        "Moisés desembarcou na noite de quinta em Salvador, foi para a Fonte Nova, onde acompanhou de perto a derrota alvinegra por 2 a 1 para o Bahia, e já treinou normalmente com o elenco na tarde desta sexta, no Barradão. Em entrevista ao GloboEsporte.com, o ala confessou que não queria ter sido poupado, mas entende a decisão de Zé e garante que o time estará inteiro no domingo:",
        "– Eu particularmente queria jogar, mas foi opção do treinador. Quem jogou também deu conta do recado. (...) Jogador quer jogar sempre, mas hoje a gente sabe como o futebol está diferente. Com toda estrutura do Botafogo, a gente tem a questão de CK (Creatino Kinase, enzima presente no sangue), descanso, uma dor ou outra. Mas foi resolvido para a gente não jogar, nós acatamos. Com essa logística também viajamos ontem e estamos bem descansados para estarmos inteiros no domingo.",
        "O lateral também saiu em defesa de Diego, que fez apenas a sua segunda partida como profissional e acabou falhando no segundo gol do Bahia na Fonte Nova (veja no vídeo acima) - o goleiro já havia recebido a defesa do treinador alvinegro na coletiva pós-jogo.",
        "Moisés disse que a opção de Zé Ricardo pelo jovem, de apenas 20 anos, não o surpreendeu pelo que acompanhou dos treinos e afirmou que os jogadores já passaram confiança para o goleiro após a partida:",
        "– Surpresa foi para os torcedores, para a gente não. O Diego vem treinando bem, é um garoto ainda, tem muito a crescer, mas tem total confiança do grupo, do professor Zé Ricardo e do Flávio (Tênius). É uma questão que acontece, todo mundo falha, mas a gente no vestiário conversou com ele. Teve muita gente na frente dele, e um lance muito perto e muito rápido também. Não levo só a culpa nele, mas ele tem todo apoio dos jogadores e comissão técnica.",
        "E o retorno de Moisés à equipe vai ser justamente contra um antigo algoz. Quando estava no Bahia, o lateral perdeu o título do Campeonato Baiano de 2016 para o rival, após derrota por 2 a 0 no Barradão e vitória por 1 a 0 na Fonte Nova. Prestes a voltar ao estádio do Rubro-Negro pela primeira vez depois daquela final, o ala espera dificuldades, mas com outro roteiro:",
        "– Gosto de jogar aqui em Salvador. Com certeza domingo vai ser um jogo difícil pela situação que a gente se encontra na tabela, eles também. Vai ser uma guerra para a gente. Conheço bem o time do Vitória, é um campo que vai nos ajudar também, acredito que o gramado esteja melhor que o da Fonte Nova, e estamos bem preparados para fazermos um bom jogo. (...) Agora é diferente, estou com a camisa do Botafogo, outro clima, outros jogadores... Com certeza vamos fortes.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Marcelo Monteiro",
            "text": "O Moisés é um dos melhores jogadores que nós temos no elenco. Só não cresce mais de produção porque o time não ajuda e ele joga sozinho.",
            "date": "2018-09-23T17:23:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Marchitto",
            "text": "quem é moises para dizer que o franqueirinho diego tem moral no botafogo?? O que fez até agora o tal de Moisés, lateral horrível, e esse frangueiro. Quem tem moral é Garrincha, didi, jairzinho, roberto, zagalo, mendonça, tulio, quarentinha, manga, heleno de freitas, nilton santos e etc..",
            "date": "2018-09-23T11:05:36",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Pirote",
            "text": "Cara se não pode contar com Gatito por que não contrata outro goleiro em atividade existe aos montes tenho certeza que seria bem melhor cm esses mãos de alface que temos o goleiro faz diferença numa partida veja contra cruzeiro e Bahia pela sul americana não passava nem tiro de Bazuca agora contra nosso gol um peteleco a bola entra faz-me o favor Gatito e Jeferson só Deus sabe se entrar então pra pegar a forma estamos roubados.",
            "date": "2018-09-23T11:03:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "JOGAMOS BEM CONTRA O BAHIA,GOSTEI DO BENEVOLUTO BEM MAIS RAPIDO QUE CARLI O VITORIA TEM UM TIME MUITO RAPIDO NA FRENTE E HORA DE PENSAR QUEM ESCALAR POR ISSO O SAO PAULO TA BEM O AGUIRRE ESCA O TIME DEPENDENDO DO ADVERSARIO",
            "date": "2018-09-22T10:53:08",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Torcida que fica satisfeita com derrota...Isso é Botafogo",
                    "date": "2018-09-23T08:25:45",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Roberto Sanguinetti",
                    "text": "Perdemos mais jogamos bem sim, e foi Copa Brasil, temos chances de reverter, e nos dá uma visão que podemos evoluir e no nosso ataque tem ser o BRENER, pois mesmo que não jogue dentro da area o tempo todo, mas é o que tem melhor dominio de bola o que ajuda com os homens de meio de campo.",
                    "date": "2018-09-23T09:43:56",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Souza",
            "text": "Esse Moisés é a cara do Botafogo. Ruim pra cacete.",
            "date": "2018-09-23T00:41:18",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Agora fica difícil o torcedor escalar um time titular, já que na página do blog não é mais colocado os jogadores disponíveis para o jogo.",
            "date": "2018-09-22T23:07:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ramos",
            "text": "Valência não jogar é bom. Precisamos reforçar esse meio de campo",
            "date": "2018-09-22T18:37:11",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Uma vitória domingo em salvador será muito bem vinda. O botafogo precisa somar pontos. Teremos o retorno de varios jogadores. O zé Ricardo poderá escalar um bom time para enfrentar o vitória q não anda bem.",
            "date": "2018-09-22T11:02:06",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Kerkov",
                    "text": "não anda bem? olhe a tabela",
                    "date": "2018-09-22T18:02:33",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cirilo Caldas",
            "text": "quem vai jogar neste jogo de goleiro...quando os titulares irão voltar...tá cheirando a má vontade de ambos....não recebem, não jogam",
            "date": "2018-09-22T14:37:39",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cicroo Souza",
                    "text": "Não estão recebendo em dia,mais recebem sim, Jeferson não digo mais gatito,desda época que ele foi sondado por clube de fora ,faz corpo mole.",
                    "date": "2018-09-22T17:42:48",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Oliveira",
            "text": "Com este goleiro mão de alface, fica difícil!",
            "date": "2018-09-22T17:25:38",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ferreira",
            "text": "ELES TEM QUE APOIAR UM AOU OUTRO MESMO, ELES NO PAGAM INGRESSO, ELES NAO PEGAM ONIBUS OU METRO, PARA CHEGAR AO ESTADIO, ELES NEM ESTAO AI PARA DERROTA OU VITORIA. NOSSO BOTAFOGO ESTAR JOGADO AS BARATAS. NUNCA VI ISSO. BANDO DE PEREBENTO.",
            "date": "2018-09-22T09:12:33",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jefferson",
                    "text": "Sou jovem ainda , mas acompanho sempre o fogao , mas esse time e horrivel , meu filho ve os jogos comigo e nem vibra , sabe porq , porq esse time consegue desanimar qualquer torcedor , dinheiro nao tem , mas pelo menos garra era pra ter , torco porq sou fogao , mas a raiva nao passa",
                    "date": "2018-09-22T09:34:43",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Esquema tático errado.",
                    "date": "2018-09-22T17:20:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sebastião Filho",
            "text": "Esse Moisés garante o que? Esse trapalhão só entrega.",
            "date": "2018-09-22T09:30:41",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Eu não sei porque escalar ele e Jean.",
                    "date": "2018-09-22T17:19:33",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Simas",
            "text": "Moisés, vc é lateral fraquíssimo. Somente no BOTA joga. Teu futebol só para Times de série B e, olhe lá.",
            "date": "2018-09-22T11:38:15",
            "likes": "7",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Euler Junior",
                    "text": "renato vc bateu a cabeça na parede ???? vou sair ... sua mãe chegou aqui em casa de novo ....",
                    "date": "2018-09-22T12:45:04",
                    "likes": "6",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joseph Boris",
            "text": "Quando Jefferson e Gatito se lesionaram só restava um caminho: contratar um goleiro.Foi erro primário, e,agora o treinador tem que escalar o Zero ou o Nada.Difícil escapar!",
            "date": "2018-09-22T09:26:53",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "Concordo erro da diretoria , goleiro de base se coloca aos poucos , jogo ganho p pegar experiencia , e n colocar responsabilidade nos meninos",
                    "date": "2018-09-22T15:25:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Silva",
                    "text": "Incompetencia total e irresponsabilidade, da diretoria",
                    "date": "2018-09-22T15:26:31",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Lima",
            "text": "E só os jogadores de ataque do Vitória da Bahia, chutar no gol do Botafogo que o goleiro, Saulo ou Diego deixa a bola passar, com facilidade.",
            "date": "2018-09-22T15:16:09",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "O Botafogo, tem 04 goleiros sendo que Jeferson, e Gatito Fernandes ambos ganhão, juntos 700 mil reais estão de férias, no Botafogo e no chinelinho Saulo e Diego são refulgos de goleiros e são responsáveis, pela maioria das derrotas do Botafogo.",
            "date": "2018-09-22T13:47:42",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "O AGUIRE SE JOGASSE NO FLU (QUE QUERIA CONTRATA-LO) ESTARIA JOGANDO (COM RITMO DE JOGO) E TITULAR. NO BOTAFOGO ELE NÃO JOGA( NÃO TEM SEQUENCIA DE JOGO). SÓ NO BOTAFOGO ISSO ACONTECE.",
            "date": "2018-09-22T11:00:55",
            "likes": "18",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "NÃO TEM UM 10 NA BASE QUE JOGUE BEM? SE TEM PORQUE NÃO TESTA-LO.",
            "date": "2018-09-22T10:55:41",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "PRIMEIRO JOGUE, PRA DEPOIS APOIAR O COMPANHEIRO.",
            "date": "2018-09-22T10:53:48",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "CONTRA O GREMIO O TIME FOLGOU 1 SEMANA E O GREMIO HAVIA DISPUTADO UM JOGO NO MEIO DE SEMANA PELA LIIBERTA E SOCOU 4X0 NA GENTE ESTE NEGOCIO DE POUPAR PRA DESCANSAR E A MAIOR FURADA",
            "date": "2018-09-22T10:50:24",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "Q pena q esse Moises vai jogar,podia deixae lugar para o Youri, muito melhor q ele.",
            "date": "2018-09-22T10:07:00",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Isso é um enganador: só defende com falta e sem inspiração para atacar, muito lento e raciocínio curto.",
                    "date": "2018-09-22T10:45:40",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Lima",
            "text": "Por que Jair não solicita esse cara, se o Corinthians está precisando de reforços? Só no Botafogo! É porque muita gente deve estar ganhando do Corinthians para promovê-lo.",
            "date": "2018-09-22T10:44:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Mota",
            "text": "Nos tínhamos condições de ganhar fácil do Bahia mais não temos um jogador criativo so chutao e correria time ridículo",
            "date": "2018-09-22T10:39:39",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "Eu já estou cansado desse papo...time está inteiro, chega no domingo o time anda em campo, toma um gol com 10 minutos e depois não consegue correr atrás de prejuízo.",
            "date": "2018-09-22T09:52:53",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/apos-descanso-forcado-moises-garante-botafogo-inteiro-domingo-e-defende-diego-tem-todo-apoio.ghtml",
    "team": "botafogo"
}