{
    "time": "11h17",
    "date": "12/04/2018",
    "title": "50 jogos e bagagem da Liberta: Matheus chega \"mais encorpado\" à Sul-Americana.Prestes a completar marca como profissional com só 19 anos, volante volta a disputar um torneio continental pelo Botafogo e aprova estreia com Valentim: \"Acho que consegui mostrar meu valor\"",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "Com apenas 18 anos, Matheus Fernandes aprendeu na pele o que é jogar uma Libertadores da América na temporada passada. Das memoráveis vitórias à dolorosa eliminação do Botafogo nas quartas de final, o volante amadureceu rápido e foi titular em boa parte da campanha. Agora com 19, a joia volta a um torneio continental: o Alvinegro estreia na Copa Sul-Americana nesta quinta-feira, às 19h15 (de Brasília), contra o Audax Italiano no Chile. E o jovem enxerga o time mais preparado em 2018:",
        "– A Libertadores nos deu bagagem contra times sul-americanos. Tínhamos bastantes jogadores que não haviam jogado contra eles, e eu também, então foi bom para minha evolução e do grupo. A gente chegou em uma fase muito boa e serviu de lição. Hoje sabemos como gostam de jogar, provocar... Não pode cair em provocação, tem que trabalhar a bola com atenção porque a marcação deles é muito forte. São pequenos detalhes que temos que estar ligados. A gente chega na Sul-Americana mais encorpado, com uma experiência a mais.",
        "Se entrar em campo na estreia da Sul-Americana, Matheus vai completar 50 jogos pelo profissional do Botafogo com apenas 19 anos. Com a volta de Lindoso, a tendência é que o volante comece no banco de reservas, mas ele já mostrou para Valentim que pode contar com ele. Titular com Jair Ventura e Felipe Conceição, o jovem perdeu espaço por causa de uma lesão no dedão do pé e ainda não havia sido testado pelo novo técnico, até entrar na final do Carioca e mostrar serviço.",
        "– Acho que consegui mostrar meu valor, sim, mas a gente tem que estar sempre melhorando. Não adianta nada em um jogo de fim de semana eu mostrar o valor e no resto do ano não demonstrar mais nada. Tem que ser constante, procuro trabalhar forte para mostrar cada vez mais.",
        "",
        "GloboEsporte.com: Você vai completar 50 jogos no profissional do Botafogo com apenas 19 anos. Pelo andar da carruagem, faz 100 com 20 anos e já dá para mirar o Jefferson com 445?",
        "Matheus Fernandes: Faltam bastante jogos para pensar em chegar perto do Jefferson (risos). Mas para mim seria uma honra poder alcançar o nosso ídolo. Penso sim em um dia fazer 500 jogos ou mais com a camisa do Botafogo, também para fazer história no clube, ganhando bastantes títulos.",
        "Você já tinha conquistado o inédito Campeonato Brasileiro Sub-20, mas como foi a sensação do primeiro título no profissional após faturar o Carioca?",
        "É uma sensação inexplicável estar disputando uma final, ganhando título por um grande clube, jogando com grandes jogadores... A gente sabe que título é título, você fica marcado na história do clube. Hoje posso falar que ganhei um título pelo Botafogo no profissional. Mas não quero só um, quero buscar mais. Nosso grupo merecia, vinha trabalhando forte desde o ano passado. Mesmo com a saída de alguns atletas, elenco vem mostrando ser muito forte, e precisava de um título para dar um pouco mais de confiança.",
        "Como foi essa disputa particular com o Bochecha, que é seu grande amigo, pela vaga do Lindoso no último domingo? Ele chegou a falar alguma coisa com você antes do jogo?",
        "A disputa é tranquila porque a gente se conhece há bastante tempo, temos uma intimidade maior. A gente vinha sempre conversando nos treinamentos, um motivando o outro porque sabia que um dos dois poderia jogar no lugar do Lindoso. Apontando também um o erro do outro para poder consertar. E antes do jogo, quando recebeu a notícia de que eu iria jogar, ele falou comigo: Boa sorte, dá seu máximo, chegou sua hora. É meu parceiro, meu fechamento.",
        "E o Renatinho, como é sua relação com ele? Sei que ele te chama de juvenil preferido dele (risos).",
        "O Renato é muito especial, considero um irmão. Apesar de ter chegado esse ano no clube, a gente passou um período junto quando nos machucamos, e criamos uma afinidade. Está sempre junto comigo, me dando conselhos, aquele puxão de orelha quando estou errado, por ele ser mais velho (risos). É uma amizade que quero carregar para a vida toda, amigo de verdade mesmo.",
        "O Botafogo perdeu o Airton e Bruno Silva do ano passado, e ainda vai ficar um longo tempo sem João Paulo. Estar se movimentando no mercado trazendo o Marcelo e o Jean chega a te preocupar em termos de oportunidade?",
        "Pelo contrário, são grandes jogadores que chegam para compor o elenco e para me ajudar também, porque sou um garoto de 19 anos e estou sempre aprendendo com novos atletas. Como o Renato, acredito que eles também vão me ajudar bastante na minha evolução como pessoa e como atleta. É trabalhar forte em busca do espaço sempre e estar preparado para a oportunidade.",
        "Esse ano você ainda pode ser convocado para o Brasil sub-20. Quais os planos para a possível temporada despedida das seleções de base?",
        "Seleção sempre foi um sonho, tanto a principal quanto a de base. Tenho algumas passagens pelas seleções de base e sei que esse é o meu último ano, então não tem muito o que mudar. É manter o meu trabalho no Botafogo que vem sendo muito bom, graças a todos profissionais e ao grupo. É trabalhar da mesma forma e esperar. Se der o meu máximo no clube, com certeza estarei presente na seleção nesse meu último ano de base.",
        "Sabia que o Tite estava domingo no Maracanã? Depois de anos de seleção de base, dá para sonhar com seleção principal?",
        "Só fui saber que o Tite estava lá depois do jogo. Mas Seleção é um sonho. Não almejo chegar lá agora, mas em um futuro bem próximo. É um dos sonhos que quero realizar como jogador de futebol, defender o Brasil em uma competição importante.",
        "Você voltou a ser procurado por aquele olheiro do Barcelona? Teve mais alguma conversa?",
        "A gente não teve mais procura, mas também não preciso estar falando sobre Barcelona porque já jogo em um grande clube no Brasil, tenho uma grande competição pela frente e preciso estar focado aqui. Trabalhar forte sempre o que tiver que ser vai ser.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Givanildo Costa",
            "text": "Melhor que Lindoso ele é, não me venham com churumelas.",
            "date": "2018-04-12T14:32:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Perez",
                    "text": "Santa ignorância!",
                    "date": "2018-04-12T23:16:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Só não gostei da palavra \"encorpado\". Pois encorpado lembra físico e é tudo que falta ao Matheus Fernandes. Ele não tem ainda corpo de jogador de futebol e isso faz muita falta ao desempenho dele. Já vi ele perder vários lances na dividida, inclusive aquele do gol do Grêmio que tirou o Botafogo da Libertadores. É necessário fazer um trabalho específico com o jogador no clube para que ele ganhe massa corporal.",
            "date": "2018-04-12T15:03:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Perez",
                    "text": "Ele não tem o biotipo de jogador de futebol, mas de saltador em distância ou altura. É muito ruim. Deveria desistir do futebol.",
                    "date": "2018-04-12T23:15:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "este campeonato teremos Gustavo e Matheus como no título do sub-20.seremos campeões!",
            "date": "2018-04-12T22:54:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sid Kassimiro",
            "text": "Ótimo jogador. Jovem e de boa técnica. Ainda vai evoluir muito. Ninguém sentiu a ausência do Lindoso. Bochecha, Mateus Fernandes, Renatinho e Leo Valencia; esse tem que ser o meio de campo titular. Aliás eu nunca vou entender as críticas ao Léo Valencia. É um jogador agudo. Todas as vezes que ele cruza uma bola na área, seja numa jogada normal, ou cobranças de faltas ou escanteios, a bola geralmente vem venenosa e perigosa para o adversário. Eu, particularmente acho a maior parte das críticas ao valência, injustas.",
            "date": "2018-04-12T19:35:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Macambira",
            "text": "Já sabe desarmar, agora precisa aprender a jogar no ataque,chutar,fazer gols...",
            "date": "2018-04-12T12:20:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario Vidal",
                    "text": "Saber chutar ele sabe, só não acerta na direção do gol.",
                    "date": "2018-04-12T16:15:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hugo Barros",
                    "text": "TÁ AMADURECENDO !!!! AGORA TEM QUE SOLTAR MAIS P/ O ATAQUE !!!",
                    "date": "2018-04-12T16:51:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Queiroz",
                    "text": "gosto mais dele do que do marcelo... aquela ruindade. o matheus desarma muito mais e acerta passes bons. distribui a bola legal. só não vai muito ao ataque. mas tá bom.",
                    "date": "2018-04-12T18:09:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Margareth Oliveira",
            "text": "teste",
            "date": "2018-04-12T18:09:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Se ficar no banco pro Marcelo é brincadeira!",
            "date": "2018-04-12T11:51:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Comentador Sarcastico",
                    "text": "Marcelo tem melhorado, pelo menos eu acho. Ja MF parece que tem piorado!!",
                    "date": "2018-04-12T15:47:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Comentador Sarcastico",
            "text": "Esse mlk tem potencial, mas falta duas coisas essenciais: CONFIANÇA E INTELIGENCIA!!! O bixin burro!!!",
            "date": "2018-04-12T15:47:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Reis",
            "text": "Ele precisa ganhar massa muscular urgente. Pra posição dele acho que é muito franzino ainda. Se machuca fácil. Mas tem muita categoria esse muleque.",
            "date": "2018-04-12T15:30:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "Entra MF e sai Marcelo. Jean vem aí e manda esse Marcelo pra casa do k.aralho, ele é horrorível. kkkkkkk",
            "date": "2018-04-12T12:52:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Galvao",
            "text": "precisa encorpar, acho q tem 64 kg, é pouco. Jogador brasileiro novo só encorpa depois q vai para a Europa, pq isto? Para um jogo pegado seria bom uns kilos a mais de massa muscular",
            "date": "2018-04-12T12:08:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Affonso Silva",
                    "text": "Base do Botafogo,com raras exceções,é toda raquítica.",
                    "date": "2018-04-12T12:41:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Affonso Silva",
            "text": "Mandou bem na entrevista menino.",
            "date": "2018-04-12T12:40:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mendell Souza",
            "text": "Time que não é criativo no meio e só leva perigo ao adversário pelas laterais tem que jogar no 3-5-2. Gatito; Marcelo, Carli e Rabello; L.Ricardo, Renatinho, Lindoso, M.Fernandes e Gilson; Kieza e Brenner.",
            "date": "2018-04-12T12:34:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Esse menino é cabeça feita, vai longe.Tomem nota, Matheus Fernandes, volante do botafogo de futebol e regatas, já foi campeão sub20, e domingo conquistou o titulo de campeão dos profissionais, naquele jogo épico.",
            "date": "2018-04-12T12:01:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Santos",
            "text": "Bom jogador,mas precisa aprimorar mais e ter mais garra.",
            "date": "2018-04-12T11:43:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/matheus-leva-bagagem-libertadores-a-sul-americana-chega-mais-encorpado.ghtml",
    "team": "botafogo"
}