{
    "time": "16h30",
    "date": "12/09/2018",
    "title": "Erik descarta polêmica por pênalti, mas diz treinar fundamento e se candidata a cobrador no Botafogo: \"Tenho 11 gols\".Buscando desencantar pelo Alvinegro, atacante pediu para bater penalidade máxima perdida por Lindoso no Clássico Vovô. Destaque dos últimos jogos, ele agradece o reconhecimento da torcida",
    "author": "Thiago Lima",
    "text": [
        "Quem estava no Maracanã no Clássico Vovô de domingo reparou que Erik correu pedindo a bola assim que o árbitro assinalou um pênalti nos minutos finais. Mas Lindoso foi quem cobrou, parou no goleiro Rodolfo, e o Botafogo perdeu para o Fluminense por 1 a 0. Em entrevista coletiva na tarde desta quarta-feira, o atacante descartou qualquer polêmica envolvendo a cobrança da penalidade máxima, mas manifestou a vontade também de ser um cobrador no clube.",
        "– O professor deixa tudo acertado na preleção, quem é o primeiro e o segundo cobrador. Mas como estava muito confiante, e na jogada do pênalti eu que recebi o passe do Igor (Rabello) e joguei para a área, eu pedi (a bola). Mas entendi bem e fiquei focado no rebote. Tentei caprichar, mas a bola subiu demais – lamentou Erik, que diz treinar o fundamento e apresentou seu currículo:",
        "– Treino sim. Se não me engano, tenho 11 gols de pênaltis na carreira. A maioria das decisões é decidida nos pênaltis, treino para estar preparado (veja no vídeo acima algumas cobranças de Erik pelo Goiás).",
        "Último reforço do Botafogo em 2018, o recém-chegado atacante tem apenas quatro jogos pelo clube, mas já vem sendo o principal jogador do time de Zé Ricardo. Ele já deu uma assistência, para Luiz Fernando contra o Cruzeiro, porém, ainda busca o primeiro gol com a camisa alvinegra.",
        "",
        "",
        "Desde quando cheguei, sempre procurei deixar meu máximo lá dentro. Toda partida joguei os 90 minutos e saí extremamente desgastado fisicamente e mentalmente. Cada semana que se inicia tem que encarar o desafio de frente. Sempre motivado, apoiando os companheiros. Nunca é bom estar se aproximando da zona de baixo. Mas estou super motivado, focado para domingo, e em um bom horário. Particularmente eu gosto. Vejo muitos atletas reclamando (jogo às 11h), mas já joguei no Serra Dourada assim com quase 40 graus e adorei aquele clima.",
        "",
        "Olha, nos meus jogos até hoje procurei deixar tudo lá dentro. Quero agradecer o reconhecimento de muitos torcedores, que reconhecem esse empenho. Há uma cobrança muito grande, o Zé está cobrando, a gente tem que acordar. Nesse campeonato a gente não pode dar mole. Faltam 14 rodadas e é procurar pontuar o máximo possível.",
        "",
        "Temos que pensar nos sete jogos, é muito importante olhar a tabela, mas temos que pensar jogo a jogo. A gente procura vencer sempre, tem que ter isso em mente de cada companheiro. Independentemente de ser equipe em cima ou embaixo, a dificuldade vai ser a mesma.",
        "",
        "Minha estreia foi com vitória, foi muito importante. Depois teve aquele jogo contra o Grêmio para esquecer, o empate com o Cruzeiro onde a gente mereceu vencer e agora o clássico em que tivemos chance até de vencer por termos sido superiores durante partida. Na hora do pênalti até brinquei que queria cobrar, estava com muita confiança. Infelizmente o resultado não veio. Algo que estou procurando no dia a dia, apesar de ter 24 anos, é a cobrança em cima dos companheiros e deles comigo, um ajudar o outro. E ter um pouquinho mais de sorte para a bola entrar.",
        "",
        "A gente vem trabalhando no dia a dia. Eu mesmo procuro ficar mais quando acaba o treinamento para aprimorar. Está faltando a última bola, o último passe. Criamos no clássico, faltou um pouquinho mais de sorte para a bola entrar. A bola está batendo na trave, acredito que domingo ela vai voltar a entrar e todo mundo vai voltar sorrindo para casa.",
        "",
        "Vai muito do jogo. Trabalho não está faltando para esse grupo, que se dedica bastante e está deixando o máximo no jogo. Infelizmente a bola não está entrando, mas vai começar a entrar, tenho certeza. Esse grupo é merecedor, e eu particularmente quero fazer uma história bonita aqui.",
        "",
        "Normalmente momentos difíceis, pelos lugares em que passei, são de muitas críticas, cobranças. Sempre soube lidar com isso e entender, nem sempre o atleta vai estar na melhor forma, as coisas vão estar acontecendo... Aqui fui acolhido de uma forma muito especial e fiquei muito feliz. Esses dias estava no restaurante e dois torcedores vieram conversar comigo, me deram os parabéns. Converso bastante com minha espossa, temos gratidão. Na rua me dão apoio, esse carinho vou sempre guardar comigo. Espero retribui-los.",
        "Que isso sirva de recado para os companheiros nunca deixarem a raça, a vontade nos dias em que estiver difícil na técnica. Estamos vestindo a camisa de um grande clube.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "jojo silva",
            "text": "segundaaaaaaaa",
            "date": "2018-09-13T08:00:25",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Vladi",
                    "text": "sua mãe tabém",
                    "date": "2018-09-13T17:14:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Camargofilho",
            "text": "O melhor cobrador de pênalti é o Brenner, porque colocaram o Lindoso que ja perdeu uns. Temos agora outro Erike, vamos colocar um dos dois.",
            "date": "2018-09-14T07:44:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amilton",
            "text": "atenção botafoguenses não vá para o estadio no domingo apoiar esses caras que se dizem jogadores profissionais, eles no máximo vão empata ou perder , é só perder tempo e passar raiva e se estressar . fiquem em casa ou vão passear com a família que é melhor, dicas praia e shopping",
            "date": "2018-09-13T19:47:50",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "MUITA GENTE COMENDO E BEBENDO NO BOTAFOGO É A REALIDADE CADE DUDU CEARENSE,JOAO PAULO , JOAO PEDRO E COMPANHIA",
                    "date": "2018-09-14T06:22:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Branco",
            "text": "Torcedores do Vasco vão ao CT e fazem ameaça ao elenco. É isto que tá faltando aos malacos do Botafogo. Alguém que vá lá e desça-lhes o porrete nas costas caso sejam rebaixados.",
            "date": "2018-09-12T17:02:04",
            "likes": "12",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Edicleyto Santana",
                    "text": "João Branco, você precisa ver se vai surtir efeito esse tipo de atitude. Talvez tenha sido um tiro no pé e não algo positivo.",
                    "date": "2018-09-12T17:27:32",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Amilton",
                    "text": "joao branco é isso que precisa",
                    "date": "2018-09-13T20:04:20",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "TENHO MINHA FAMILIA PARA CUIDAR DO QUE FICAR ATRAS DE JOGADOR. ELES TEM A RESPONSABILIDADE DELES SE NAO QUEREM SE ESFORÇAR PROBLEMA DE QUEM CONTRATOU ELES QUE TEM QUE COBRAR.",
                    "date": "2018-09-14T06:20:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edicleyto Santana",
            "text": "João Branco, você precisa ver se vai surtir efeito esse tipo de atitude. Talvez tenha sido um tiro no pé e não algo positivo.",
            "date": "2018-09-12T17:27:32",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amilton",
            "text": "joao branco é isso que precisa",
            "date": "2018-09-13T20:04:20",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "TENHO MINHA FAMILIA PARA CUIDAR DO QUE FICAR ATRAS DE JOGADOR. ELES TEM A RESPONSABILIDADE DELES SE NAO QUEREM SE ESFORÇAR PROBLEMA DE QUEM CONTRATOU ELES QUE TEM QUE COBRAR.",
            "date": "2018-09-14T06:20:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Berardinelli",
            "text": "O Brenner tinha que ter batido. É um dos melhores batedores do país. O Zé Ricardo falhou ao não coloca-lo como primeiro batedor caso estivesse em campo.",
            "date": "2018-09-14T04:30:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "Esse cara joga muito se o time tivesse dinheiro deveria comprar ele. BARRA esse matheus fernandes e buchacha duas porcarias",
                    "date": "2018-09-14T06:17:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pretoriano",
            "text": "Erik, Gatito, Carli, Jean, Igor Rabello: os que salvam desse elenco horroroso!",
            "date": "2018-09-12T17:31:03",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Amilton",
                    "text": "meu amigo carly e muito ruim os outros é bom , o torcedor apoia carly por causa do gol na final do carioca só por isso mesmo mais ele e um dos piores",
                    "date": "2018-09-13T20:02:49",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "jojo silva",
            "text": "segundaaaaaaaaaaa",
            "date": "2018-09-12T23:16:53",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos Santosluiz",
                    "text": "KERRECHE- Oi galera estou de volta. Espero que a torcida do Fogão va al Nilton Santos e faça uma festa de gala. pois nos vamos vencer o America MG por 2x0. Não tem nada de rebaixamento, vamos ganhar a Sul Americana e carimbar a participação na Libertadores. Vamos melhorar no brasileirão ok!",
                    "date": "2018-09-13T00:26:41",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Amilton",
                    "text": "ei sobrou da maconha, mim manda um pouco ou então faz um esforço pra se acorda,",
                    "date": "2018-09-13T19:51:45",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson Marchitto",
            "text": "o brener vinha batendo penalty , bate muito bem e NUNCA perdeu. Porque não deixaram ele bater?? Por causa da panelinha. O lindoso quando pegou a bola vi logo que estava de má vontade e que iria perder.",
            "date": "2018-09-13T17:54:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "jojo silva",
            "text": "segundona..",
            "date": "2018-09-13T14:44:50",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "TIME QUE O FEIOSO. E BATEDOR OFICIAL DE PENALTI E UM TIME MUITO POBRE AONDE CHEGAMOS NUNCA IMAGINEI QUE UM DIA ISTO ACONTECERIA",
            "date": "2018-09-13T12:17:01",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mauro Lima",
                    "text": "sempre bateu meia altura mas dava sorte que o goleiro escolhia o canto errado. lindoso nunca mais!!! não tem capacidade e nem habilidade pra vestir a nossa camisa",
                    "date": "2018-09-13T13:35:59",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edna Reis",
            "text": "Boa Eric, é vc e mais 10.Sangue nos olhos rapaziada.",
            "date": "2018-09-13T09:27:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "PORQUE AGUIRE NÃO JOGA?",
            "date": "2018-09-12T22:47:13",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Braz",
                    "text": "Só quem pode ter todas a chances é o Valencia e Lindoso, os donos do time, enquanto isto a série B tá na porta, se é em outro time a torcida tá fazendo o maior estardalhaço, a nossa bate palmas pela volta do craquaço, Léo Valencia. É o fim.",
                    "date": "2018-09-13T08:27:23",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "O Lindoso é um mau cobrador, bate a meia altura que é ideal para o goleiro pegar. Estamos com problemas e o Zé precisa definir quem é o cobrador, já que o Lindoso se acha o dono do time nessa hora. É preciso que uns tres ou quatro treinem e os de melhor aproveitamento ficam em evidencia. Tem que mudar pois batedores frequentes são mais estudados e vamos combinar que o lIndoso não é nenhum grande chutador.",
            "date": "2018-09-12T22:46:40",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Não entendo Aguirre no banco , pra mim seria ele Luiz e Erick na frente , Valência Gean e João Pedro , Moisés Igor Carli e Marcelo",
            "date": "2018-09-12T21:06:38",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo Martin",
                    "text": "JOÃO PEDRO NÃO, BOCHECHA",
                    "date": "2018-09-12T22:22:42",
                    "likes": "3",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bentley Scarton",
            "text": "Brenner nunca perdeu um penalti pelo Botafogo, ou em periodo e o lindoso aponta e diz aonde vai bater. Time ta ruim e azarado mesmo",
            "date": "2018-09-12T21:36:16",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "Ainda tenho esperança q o Zé Ricardo achará a formação d ataque certa, q é o Erick c o Aguirre. Estranho mt o Aguirre ter perdido a titularidade qd vinha melhorando seu desempenho.",
            "date": "2018-09-12T20:31:19",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "O atacante Erik já conquistou a torcida do botafogo. Em pouco tempo de clube, o ex-jogador do goiás, conseguiu se encaixar nesse complicado ataque do glorioso.",
            "date": "2018-09-12T20:20:22",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "Rodrigo Lindoso foi irresponsável. Só pelo jeito que ele correu pra bola já deu pra ver que ia perder. Os pênaltis que ele converteu até hoje foram por incompetência dos goleiros.",
            "date": "2018-09-12T19:00:52",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "CONCORDO PLENAMENTE!!! ELE SEMPRE \"DIZ\" PRO GOLEIRO ONDE VAI BATER (EM ALGUNS OUTROS QUE BATEU, FOI DA MESMA MANEIRA, E OS GOLEIROS NÃO PEGARAM PQ NÃO TEM TÉCNICA DE PEGADORES DE PÊNALTIS). É RIDÍCULO EM TUDO QUE FAZ EM CAMPO!!! É UM PESADELO SEM FIM PRO TORCEDOR!!!",
                    "date": "2018-09-12T20:12:41",
                    "likes": "23",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Giselle Ribeiro",
            "text": "ESSE LINDOSO PARECE QUE COMPROU O BOTAFOGO! TIREM ESSE CARA DO MEU TIME.",
            "date": "2018-09-12T20:07:20",
            "likes": "29",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "Diretoria ve se acorda e segura o Erick por mais tempo...",
            "date": "2018-09-12T19:45:21",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "Erick é nosso melhor jogador hoje..ele e Rabelo..os demais estão deixando a desejar...mas acredito muito ainda numa grata surpresa..esse elenco tem potencial...algo muito estranho está acontecendo...Luiz Fernando..Renatinho...João Pedro...Leandrinho...Marcus Vinicius..até mesmo Ezequiel tem que aparecer mais entre os titulares..todos bons valores.",
            "date": "2018-09-12T19:43:44",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gusthavo Campos",
            "text": "Tenho pena dessa menino, ele já havia sido sondado em outro momento e não quis vir, agora entendo. O futebol dele não é pra esse time horroroso, ele sobra em campo.",
            "date": "2018-09-12T19:37:27",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Erick vem se destacando pela luta, pela vontade de vencer e é muito rápido e driblador. Merece estar no time titular do Botafogo e espero que seja contratado pelo Botafogo.",
            "date": "2018-09-12T18:56:46",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "Esse Erick perdeu aquele rebote do penalty sem goleiro sem marcação,agora quer bater penalty. Aprende a fazer gol primeiro.",
            "date": "2018-09-12T18:47:17",
            "likes": "2",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Também acho que tem que mudar o batedor.Não porque perdeu,mas o Lindoso não cobra penalti bem pra ser o cobrador oficil.",
            "date": "2018-09-12T17:48:46",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adailton Queiroz",
                    "text": "não tem que achar nada. o batedor é aquele que treina e acerta. não é só falar ou vontade de bater. pelo que eu saiba, o lindoso errou só esse. os outros ele converteu. até zico perdeu penalte, sócrates, neymarrrento, entre outros craques. só que lindoso não é craque...",
                    "date": "2018-09-12T18:16:51",
                    "likes": "10",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/erik-descarta-polemica-por-penalti-mas-diz-treinar-fundamento-e-se-candidata-a-cobrador-no-botafogo-tenho-11-gols.ghtml",
    "team": "botafogo"
}