{
    "time": "18h43",
    "date": "04/08/2018",
    "title": "Velho conhecido, Lazaroni soube do acerto com Zé Ricardo no ônibus: \"Tem tudo para dar certo\".Interino elogia escolha pelo novo treinador e diz que vai ter conversa para passar o perfil do elenco alvinegro. Ele conheceu Zé ainda na base, quando iniciou a carreira de jogador",
    "author": "Felippe Costa e Fred Gomes",
    "text": [
        "Comandante interino do Botafogo no empate em 0 a 0 com o Santos, Bruno Lazaroni nem teve tempo de alimentar qualquer esperança de ser efetivado. Ele revelou que no ônibus, a caminho do estádio Nilton Santos, soube do acerto do clube com Zé Ricardo, um velho conhecido.",
        "+ Zé Ricardo diz sim à proposta alvinegra e é o novo treinador do Botafogo",
        "- Eu só fiquei sabendo do acerto definitivo do Zé do ônibus para cá. Assim como Paquetá, o Zé é um excelente profissional. Falei para o grupo que vem mais uma pessoa para nos ajudar. Vem com o auxiliar, o Cléber, e tem tudo para dar certo. Vou passar o perfil do grupo e acho que ele tem tudo para alcançar o sucesso que teve em outros clubes - disse Lazaroni.",
        "A relação do interino com Zé vem desde a infância. Filho de Sebastião Lazaroni, o ex-jogador contou que conhece o novo treinador do Botafogo dos tempos em que iniciou a carreira.",
        "- Zé Ricardo foi meu treinador de futsal, tinha talvez 12 ou 13 anos. Meu pai quando dava aula em colégio municipal ou estadual, o Zé Ricardo foi aluno dele. Eu o conheço da época da base - completou.",
        "Confira outros tópicos da coletiva:",
        "Análise do jogo",
        "- Primeiro tempo foi muito bom. A equipe estava organizada, acho que tivemos o controle de 30 a 35 minutos. Acredito que perdemos o controle por alguns erros técnicos. O número de finalizações tem sido padrão e talvez tenha sido padrão a falta de eficiência em acertar o gol. A gente precisa de mais confiança.",
        "Conversa com o grupo antes do jogo",
        "- Falei para eles que a equipe tinha de estar compactada, bem organizada. Sempre que a bola chegasse no ultimo terço do campo, a gente tinha que estar bem encaixado. Procurei passar esse tipo de mensagem.",
        "Yuri de volta",
        "- Yuri fez excelente partida, ainda mais pelo tempo que ele vinha sem jogar, deu conta do recado e coloca mais uma pulga atrás da orelha.",
        "Encontro com o time após partida no Paraguai",
        "- O grupo chegou no Rio por volta de 21h, fiquei com grupo que não viajou dando treino. Só os encontrei na sexta. Falei que precisávamos resgatar esse espírito de luta, que tem sido a marca do Botafogo.",
        "Elogios a Matheus Fernandes",
        "- Matheus Fernandes chegou ao Botafogo com 15 anos e desde então mostrou o potencial que tem. Ele no início desse ano falou que precisava evoluir, chegar na área e finalizar. A fase defensiva ele já tem, é nato dele. Ele se entrega a todo momento.",
        "Primeiro jogo como treinador",
        "- Sensação única, porque tive um pai treinador e um baita treinador. Ele estava aqui e acho que ficou orgulhoso. Pretensão eu tenho, mas acho que não é o momento. Comecei com Felipe, depois veio Alberto, Paquetá e agora está vindo um profissional de muita qualidade que vai agregar muito para a minha carreira. Eu não tenho pressa. Sempre levei minha vida assim. Nunca pedi para exercer funções. Era coordenador. Tinha um desejo maior para o campo, mas foi bom para mim. O quanto mais você puder agregar com relação de dirigente e todas as áreas de apoio, melhor.",
        "Exemplo do pai",
        "- Só tenho orgulho. Se eu conseguir construir um terço da carreira dele, vai ser fenomenal. Treinador de seleção brasileira, trabalhou em 10 países e em outras duas seleções nacionais. Seria magnífico se eu trilhar o caminho que ele trilhou.",
        "Elogios a Valencia",
        "- Leo Valencia é incansável, nos treinos é absurdo. Ele sempre pede mais. Ele vem melhorando no Botafogo. No ano passado, não jogou em muitas oportunidades e acabou oscilando. As pessoas precisam perder um pouco essa impaciência, até com os garotos da base."
    ],
    "comments": [
        {
            "name": "Felippe Neto",
            "text": "Matheus Fernandes não é jogador....ele deveria jogar TOTO e mais nada...É HORRIVEL !",
            "date": "2018-08-05T15:33:31",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Fausto Oliveira",
                    "text": "Felippe Neto, você que não entende nada, Mateus Fernandes embora muito novo já é um grande jogador, torcedor de pijama e sofá igual você tem é que vazar, torcedor modinha!!!",
                    "date": "2018-08-05T18:50:56",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Dutra",
                    "text": "É tão ruim que está na pré lista do Tite para os próximos amistosos. Esse cara além de ser torcedor \"SOFÁFOGO\", ainda é burro. Espere, pois talvez ele seja convocado nesse próximo amistoso.",
                    "date": "2018-08-06T09:56:55",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Oliveira",
            "text": "Gatito, Benevenuto, Carli, Igor e Moisés; Jean, MF e Valencia (Leandrinho); LF, Ezequiel e Kieza.",
            "date": "2018-08-05T10:50:17",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Junior",
                    "text": "Luiz Fernando tem vaga em qualquer time. Dado à limitação do time eu colocaria 3 volantes. Acho que o MF não é volante. Testaria ele como meia de ligação. Meu time para começar um jogo seria: Gatito, Marcinho, Carli, Rabelo, Moisés; Lindoso, Jean e MF (Valencia ou Renatinho); Luis Fernando, Kieza e Pimpão (pela disposição e capacidade de marcar). Detalhe: Bruno Silva e Airton fazem muita falta nesse time.",
                    "date": "2018-08-05T13:23:52",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Correia",
            "text": "Gatito, Luiz Ricardo, Benevenuto, Igor Rabelo e Moises; Matheus Fernandes, João Paulo, Luis Fernando e Renatinho, Ezequiel e Kieza.",
            "date": "2018-08-05T14:25:41",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Garcia",
            "text": "Benevenuto, Carli Igor Moisés Jean MF Leandro Renato Ezequiel e Kieza",
            "date": "2018-08-04T22:52:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Oliveira",
                    "text": "Gatito, Benevenuto, Carli, Igor e Moisés; Jean MF e Valencia (Leandrinho); LF, Ezequiel e Kieza",
                    "date": "2018-08-05T10:49:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Oliveira",
            "text": "Valeu, Bruno, por ter sumido com o Luís Ricardo",
            "date": "2018-08-05T10:47:29",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathaniel Verbeek",
            "text": "Vão começar colocar o Leandrinho pra jogar quando ? O melhor meia do elenco, e Ezequiel merece mais chances como titular, Pimpão já teve chances demais, não evolui mais já deu ! Renatinho deve começar um jogo no lugar do Valência também",
            "date": "2018-08-05T02:44:55",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Daniel Oliveira",
                    "text": "Renatinho já começou, contra o Inter, e foi péssimo.",
                    "date": "2018-08-05T10:46:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valter",
            "text": "Bruno Lazaroni, colocar o Ezequiel aos 45 do segundo tempo? Se tivesse colocado antes, poderiamos ganhar o jogo.",
            "date": "2018-08-05T09:09:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Garcia",
            "text": "Cara acho q vejo outro jogo, Valência, Lindoso, LF, Marcinho são horríveis e não é d Hj",
            "date": "2018-08-04T22:48:50",
            "likes": "10",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Filho",
                    "text": "Acrescento nessa lista Rodrigo Pimpão e Matheus Fernandes não consegue fazer nenhuma joga convincente.",
                    "date": "2018-08-04T23:16:29",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Antonio Moraes",
                    "text": "eles mal conseguem trocar passes de 5 metros, só lançamento, quando pega um time marcador, se enrolam, principalmente o Léo Valência. O Zê Ricardo vai ter muito trabalho para acertar esse time para ficar mais ou menos.",
                    "date": "2018-08-04T23:31:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcus Miranda",
            "text": "Leo Valencia??? Fala sério. E o burro do Luiz Fernando que atrapalhou o time. Bastava ele ficar parado. Mas, ele é burro demais.",
            "date": "2018-08-04T19:15:45",
            "likes": "25",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Falcão",
                    "text": "ESSA ANTA DO LUIS FERNANDO INVÉS DE FICAR PARADO PARA NÃO ATRAPALHAR O ASNO CORREU PARA FRENTE VAI SER BURRO ASSIM NOS INFERNOS SUA TOPEIRA.Ô DOIS MILHÕES E MEIO JOGADO FORA",
                    "date": "2018-08-04T22:13:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Falcão",
                    "text": "O ZÉ DE CARA TEM QUE TIRAR ESSE TAL DE LINDOSO NO BANCO O CARA É RUIM DEMAISSSSSSS.MEU DEUS DO CÉU VAI SER RUIM ASSIM NOS RAIO QUE O PARTA..",
                    "date": "2018-08-04T22:17:45",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Northon",
                    "text": "SAUDAÇÕES BOTAFOGUENSES. Na minha opinião o BRUNO LAZARONI é um profissional correto e honesto... funcionário do BOTAFOGO a muito tempo... sempre atuando com ética e profissionalismo... coloco ele ao nível do VALENTIM, bem melhor que felipe e paquetá.... parabéns Bruno... continue sendo essa pessoa de caráter, não desanima não... creio que um dia será efetivado no BOTAFOGO ou em outro grande clube.",
                    "date": "2018-08-04T22:58:18",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcus Garcia",
            "text": "Ezequiel e Kieza da liga",
            "date": "2018-08-04T22:51:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Garcia",
            "text": "Benevenuto, Jean, Leandrinho, Renatinho e Ezequiel... JÁ",
            "date": "2018-08-04T22:50:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Garcia",
            "text": "Benevenuto, Jean, Leandrinho, Ezequiel",
            "date": "2018-08-04T22:50:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "existe algo estranho no gol anulado uma sombra misteriosa em campo, o que será?",
            "date": "2018-08-04T22:08:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "Hj o time já esteve melhor do q vinha jogando... O Zé Ricardo dará um jeito nesse elenco!!!",
            "date": "2018-08-04T21:52:15",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ferreira",
            "text": "gostei do time hoje. VAMOS LA FOGAOOOOOOOOOOOOOO",
            "date": "2018-08-04T19:00:57",
            "likes": "47",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Heitor Mariano",
                    "text": "Hoje ficou claro a intenção em derrubar o Paquetá. Demonstraram vontade de vencer, que não havia mesmo na vitória sobre a Chapecoense. Mesma vontade da partida contra o Corinthians.",
                    "date": "2018-08-04T19:38:48",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Curling",
                    "text": "Como diz Edson Abrantes Nassiment ''FOGAO É GOLEADA A ESTRELA VIBRA'' titio demuner já cantava essa desde cedo",
                    "date": "2018-08-04T19:43:59",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Etdofogao",
            "text": "Ainda bem que o Bruno Lazzaroni não se efetivou como técnico. Elogiar os dois piores do time, MF que não sabe chutar - onde já se viu isso, é como um padre não saber rezar - e o Valência que só entra em campo para bater falta e escanteio e, mesmo assim, mal. Tomara que o Zé Ricardo faça uma mudança grande nesse time.",
            "date": "2018-08-04T19:40:39",
            "likes": "14",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/velho-conhecido-lazaroni-soube-do-acerto-com-ze-ricardo-no-onibus-tem-tudo-para-dar-certo.ghtml",
    "team": "botafogo"
}