{
    "time": "16h46",
    "date": "23/08/2018",
    "title": "Botafogo chega ao Rio, e Jean fala do jogo diante do Sport: \"1 a 0 é resultado de título\".Jogadores reconhecem a importância de uma vitória no jogo do próximo sábado no Nilton Santos. Adversário está apenas dois pontos atrás do Botafogo na classificação",
    "author": "Fred Gomes",
    "text": [
        "Após a derrota por 2 a 0 para o Palmeiras, e, São Paulo, o elenco do Botafogo desembarcou no Rio de Janeiro no fim da tarde desta quinta-feira com a cabeça voltada para o duelo de sábado, diante do Sport. O volante Jean, por exemplo, disse que o time precisa de qualquer jeito do resultado positivo no Estádio Nilton Santos. Para ele, 1 a 0 é placar de título.",
        "- Não adianta mais a gente falar. Temos duas opções para sábado: vencer ou vencer. O placar de 1 a 0 é resultado de título. Temos que parar de oscilar na nossa identidade. O Valentim batia muito na tecla e o Zé também fala isso. No próximo jogo não pode faltar vontade. O Botafogo é um time que não deixa o adversário pensar. A gente tem que fazer com que eles sintam pressão em jogar contra a gente. Dentro de casa é fazer nosso papel. Sabemos da nossa força em casa, perdemos somente para o Atlético-MG até o momento. Nosso trabalho é esse. Vamos ter que chegar sábado em campo e mostrar. Não adianta falar. Falar, falar até já deu",
        "Outro que falou do momento complicado do Botafogo foi Igor Rabello. Segundo o zagueiro, o time vem se esforçando para conseguir os resultados, mas não consegue.",
        "- Pegamos uma sequência ruim no Brasileiro. Todo clube passa por isso. O time está se esforçando, mas não estamos conseguindo sair com os resultados. Se não tivéssemos um jogador expulso, sairíamos com um bom resultado fora. Agora e buscar em casa - disse ele, que ainda lamentou a decisão do árbitro ao marcar pênalti em um lance com ele.",
        "- Bateu no meu peito. A bola não bateu na minha mão. Até conversei com ele. Não mudou o resultado da partida, mas é bom ficar ligado nessas situações. Fui prejudicado com um amarelo.",
        "Com 22 pontos e apenas três longe da zona do rebaixamento, o Botafogo volta a campo no próximo sábado, às 21h ( de Brasília), contra o Sport, no Estádio Nilton Santos.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Carlo Lewis",
            "text": "Botafoguenses...como é ser torcedor de um time que não ganha nada??? SRN.....kkkkkkkkkkkk",
            "date": "2018-08-24T14:36:09",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Macedo",
                    "text": "a mesma sensação de quem só sente o cheirinho.",
                    "date": "2018-08-24T15:28:57",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Junior",
                    "text": "Só uma pergunta: Quem é o campeão carioca???",
                    "date": "2018-08-25T07:26:34",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aldinei Lima",
            "text": "clubeco tem ter esse pensamento mesmo!!",
            "date": "2018-08-25T13:22:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "Nesta semana teremos o famoso \"Clássico dos Fakes\"! Ou seja: Um tal \"glorioso\" mas que não tem glória nenhuma, contra um tal \"Campeão brasileiro de 87\", mas apenas no papel do Tribunal do STJD! kkkk",
            "date": "2018-08-23T23:49:42",
            "likes": "6",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Jocimar Silva",
                    "text": "Na CBF o campeão é o Sport... Glorioso é um codinome dado ao clube que mais cedeu jogadores à Seleção Brasileira. Por conta disso, temos 5 títulos.",
                    "date": "2018-08-24T08:23:07",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Silva",
                    "text": "Falou bem Jocimar. Este Jorge deve ser Flamenguista invejoso, torcedor de um clube que não tem gloria de ceder cinco craques de uma vez para uma seleção.",
                    "date": "2018-08-24T09:26:00",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ettore Castro",
                    "text": "O cara tem a empáfia de vir aqui desdenhar da história do Botafogo no futebol brasileiro.....que ridículo...",
                    "date": "2018-08-24T09:51:22",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Futebol",
                    "text": "Ele nem deve saber q o time dele o Flamengo avançou de fase na Libertadores de 81 no tapetão da CONMEBOL. Não venceu o Galo, já q o jogo estava 0x0 e não terminou. Foi preciso vencer na Justiça com o placar de 2x0, tipo W.O determinado nos tribunais. Esse é o Flafake",
                    "date": "2018-08-25T08:25:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jocimar Silva",
            "text": "Na CBF o campeão é o Sport... Glorioso é um codinome dado ao clube que mais cedeu jogadores à Seleção Brasileira. Por conta disso, temos 5 títulos.",
            "date": "2018-08-24T08:23:07",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "Falou bem Jocimar. Este Jorge deve ser Flamenguista invejoso, torcedor de um clube que não tem gloria de ceder cinco craques de uma vez para uma seleção.",
            "date": "2018-08-24T09:26:00",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ettore Castro",
            "text": "O cara tem a empáfia de vir aqui desdenhar da história do Botafogo no futebol brasileiro.....que ridículo...",
            "date": "2018-08-24T09:51:22",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futebol",
            "text": "Ele nem deve saber q o time dele o Flamengo avançou de fase na Libertadores de 81 no tapetão da CONMEBOL. Não venceu o Galo, já q o jogo estava 0x0 e não terminou. Foi preciso vencer na Justiça com o placar de 2x0, tipo W.O determinado nos tribunais. Esse é o Flafake",
            "date": "2018-08-25T08:25:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Silva",
            "text": "Torcida do Botafogo, sou torcedor do Sport e vejo esse jogo de sábado como jogo do desespero para as duas equipes. Paraná, Ceará e Vitória não escaparão do rebaixamento. Sport, Botafogo, Bahia, Fluminense, Chapecoense, América, Vasco e Atlético/PR brigam para não entrar nessa última vaga. Botafogo e Sport se quiserem ser rebaixados terão que se esforçar muito.",
            "date": "2018-08-24T23:53:53",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Silva",
            "text": "Sou Sport mas se o botafogo não conseguir ganhar pra um time ruim desse do Sport, pode se desesperar, o Sport já caiu o time só e melhor q o Parana a verdade e essa e outra 1x0 só é pouco o time e péssimo péssimo esse ano sofrendo só derrota.",
            "date": "2018-08-24T19:18:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flávio Silva",
                    "text": "Gabriel Silva, que o time do Sport não é bom até aí tudo bem, mas o maior problema do Sport se chama Arnaldo Barros. A presença de Arnaldo Barros na presidência cria num clube um ambiente negativo, pesado e de desunião. Arnaldo Barros é satanás que se materializou em forma gente e se sentou na cadeira de presidente do Sport.",
                    "date": "2018-08-24T23:47:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Rodrigues",
            "text": "Muita gente dormindo. Caso aconteça uma derrota para o Sport, que não vejo difícil de acontecer pelo histórico, as duas outras partidas, são derrotas na certa. Aí sim, estaremos na zona do rebaixamento. Seria falta de empenho? Contra o Palmeiras, até o Moisés (lutador) ser expulso, o time até que se comportou, depois medrou. Muitos jogadores desejando uma oportunidade de jogar num time de camisa, outros tem a oportunidade, mais a camisa pesa nas suas costas. É uma lástima ver.",
            "date": "2018-08-24T22:29:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Alves",
            "text": "Filho, se jogar do jeito que vem jogando, 0X0 é goleada.",
            "date": "2018-08-24T22:23:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Ccajaiba",
            "text": "Se der a lógica, com o rendimento atual do Botafogo, os times que podemos ganhar são: Sport; Fluminense; América; Vitória; Vasco; Chapecoense; Paraná. Alguns dos demais pode conseguir um empate suado. Então, a situação é muito difícil.. acordem... contratem... se virem, mas, mudem alguma coisa diretoria e comissão técnica, ou será uma briga contra o rebaixamento com grandes chances de cair. Menti?",
            "date": "2018-08-24T00:09:49",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "NÃO VAI TER BRIGA POR REBAIXAMENTO COM ESSA DIRETORIA, O QUE VAI TER É REBAIXAMENTO, QUEM VIVER VERA, QUERIA ESTAR ERRADO MAS......",
                    "date": "2018-08-24T18:30:34",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Antonio",
                    "text": "Só esqueceu de uma coisa Kleber. Cadê o dinheiro?",
                    "date": "2018-08-24T19:28:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Lopes",
            "text": "N vi o jogo contra o Palmeiras, mas já vi q n iria conseguir nem empatar qd vi a escalação c Pimpão e sem nenhum meia armador. Pq n utilizar o João Pedro ou Marcos Vinicius, já q são as únicas opções p a posição atualmente??? A insistência c o Pimpão n dá p entender... Meu time p sábado seria esse: Saulo/Gatito, Marcinho, Carli, Rabelo, Yuri, Jean, Bochecha, Luís Fernando, João Pedro/Marcus Vinicius, Valencia (lado esquerdo) e Aguirre. Nesse esquema, temos 2 opções p tds as posições. Quem tiver mal, perde a titularidade... Simples e mantém todos do elenco motivados!!!",
            "date": "2018-08-23T19:29:24",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "CARA LUIZ FERNANDO E FALÊNCIA? TA DE BRINCADEIRA NÉ. SÓ PODE.",
                    "date": "2018-08-24T18:27:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alessandro Glorioso",
            "text": "O Daronco estava vendido.",
            "date": "2018-08-23T19:20:52",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ullysses Ribeiro",
                    "text": "tava meio estranho mesmo",
                    "date": "2018-08-23T21:39:59",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Arthur Barretto",
                    "text": "O soprador de apito prejudicou muito o BOTAFOGO.",
                    "date": "2018-08-24T09:14:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ettore Castro",
                    "text": "Daronco marombeiro boneca.....",
                    "date": "2018-08-24T09:51:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Iva",
                    "text": "Meus amigos, nada disso justifica!!! O time que é ruim mesmo, não temos jogadores e os que temos pensam que são craques! Diretoria omissa e incompetente!!! Não temos time pra ganhar de ninguém, nem mesmos do que estão no Z4. Não se iludam!!!",
                    "date": "2018-08-24T09:53:51",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Almir Silva",
                    "text": "verdade pura",
                    "date": "2018-08-24T18:23:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ullysses Ribeiro",
            "text": "tava meio estranho mesmo",
            "date": "2018-08-23T21:39:59",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Barretto",
            "text": "O soprador de apito prejudicou muito o BOTAFOGO.",
            "date": "2018-08-24T09:14:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ettore Castro",
            "text": "Daronco marombeiro boneca.....",
            "date": "2018-08-24T09:51:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iva",
            "text": "Meus amigos, nada disso justifica!!! O time que é ruim mesmo, não temos jogadores e os que temos pensam que são craques! Diretoria omissa e incompetente!!! Não temos time pra ganhar de ninguém, nem mesmos do que estão no Z4. Não se iludam!!!",
            "date": "2018-08-24T09:53:51",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "verdade pura",
            "date": "2018-08-24T18:23:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Neto",
            "text": "FOGÃO TEMOS QUE MELHORAR\"",
            "date": "2018-08-24T12:26:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Só se for um da Brastemp! kkkkkkk",
                    "date": "2018-08-24T17:22:09",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "O problema todo do jogo foi esse Moisés, arrumou uma expulsão pra não ser substituído. Jogou contra o Botafogo. o time tava certinho, bem arrumado em campo até esse cara forçar a expulsão.",
            "date": "2018-08-23T22:40:28",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "O Daronco se incumbiu de desestabilizar o Botafogo...",
                    "date": "2018-08-24T16:20:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario",
            "text": "O grande problema é que não fazemos gols, chances são criadas (não muitas), cada jogo é um atacante diferente pra ver se sai alguma coisa. Isso faz toda a diferença, da tranquilidade pro time com vantagem no placar.",
            "date": "2018-08-24T14:01:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicomedes Filho",
            "text": "Esse Igor Rabelo é o melhor zagueiro do Brasileirão, mesmo com time limitado ele jogou todos os jogos da primeira fase. O que precisa é colocar juventude como Marcelo, que tem muita vontade, precisamos testar jogadores o que esses técnicos que vieram não estão fazendo, Botafogo tem jogar em cima do adversário, e ter equilíbrio entre zaga , meio e ataque, coisa que não tem, fica zaga atrás, e meio acompanha o ataque, em um contra ataque a zaga em vez de definir um para ir de encontro , quem está com a bola fica recuando, não existe isso, corrija técnico.",
            "date": "2018-08-24T12:10:45",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Acredito no que falou o Igor Rabello. A bola realmente não bateu em sua mão. O Daronco, que é um excelente árbitro, marcou o pênalti na intuição.",
            "date": "2018-08-24T11:26:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "VAMOS AFUNDAR O SPORT E COLOCA-LO NO SEU LUGAR ( SEGUNDA DIVISÃO )",
            "date": "2018-08-24T09:57:08",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Sport 3x0 no já morreu",
            "date": "2018-08-23T17:25:58",
            "likes": "11",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Hebert Souza",
                    "text": "Não Jorge lima, não temos ajuda da máfia do futebol e mesmo assim estamos mais vivos que a arbitragem que nos prejudica. Vamos vencer o sport.",
                    "date": "2018-08-23T19:18:50",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Será o famoso \"Clássico dos Fakes\", ou seja, um tal glorioso sem glória nenhuma, contra um tal \"Campeão brasileiro de 87\", no Tribunal! kkkk",
                    "date": "2018-08-23T23:45:24",
                    "likes": "5",
                    "unlikes": "23"
                },
                {
                    "name": "Ettore Castro",
                    "text": "Jorge, vc é doente.",
                    "date": "2018-08-24T09:54:42",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hebert Souza",
            "text": "Não Jorge lima, não temos ajuda da máfia do futebol e mesmo assim estamos mais vivos que a arbitragem que nos prejudica. Vamos vencer o sport.",
            "date": "2018-08-23T19:18:50",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "Será o famoso \"Clássico dos Fakes\", ou seja, um tal glorioso sem glória nenhuma, contra um tal \"Campeão brasileiro de 87\", no Tribunal! kkkk",
            "date": "2018-08-23T23:45:24",
            "likes": "5",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ettore Castro",
            "text": "Jorge, vc é doente.",
            "date": "2018-08-24T09:54:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "O Árbitro acreditou no moleque Dudu que fez uma cena de novela quando Moisés encostou a mão no rosto dele. Teria que se observar que não foi uma falta violenta, na vdd nem falta foi. Resultou na expulsão desnecessária de um atleta, com isto prejudicando uma equipe. Depois ele começou a fazer uma media com o Botafogo para compensar. Ao observar esta atitude do árbitro, tiraram Dudu para não ser expulso.",
            "date": "2018-08-24T09:21:15",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorualdo Novais",
            "text": "Bota o maior do Rio,Sport campeão de 87.",
            "date": "2018-08-24T08:23:26",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Toledo",
            "text": "Ingresso a 10 reais, Yuri na vaga do Moisés e Gatito no gol. Botafogo1x0 Campeão de 87.",
            "date": "2018-08-23T19:26:10",
            "likes": "42",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Só por curiosidade: alguém poderia informar qual foi o placar dos dois jogos entre o foguim e o tal...\"campeão de 87\"(por fax), no brasileirão de 87?",
                    "date": "2018-08-23T23:41:33",
                    "likes": "5",
                    "unlikes": "14"
                },
                {
                    "name": "Cairo Ribeiro",
                    "text": "Qual foi o resultado do jogo em 87 entre Foguim e xpoti ??? Se não teve jogo o Foguim por acaso estava na segundona em 87 já que dizem o xpoti ser o campeão da Séria A ?",
                    "date": "2018-08-24T07:07:43",
                    "likes": "3",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Monteiro",
            "text": "O Botafogo está com tanta \"sorte\" que trocamos de técnico com o Vasco, caso o clube cruzmaltino contrato o nosso ex-técnico, que por sinal é o melhor que passou pelo Botafogo nos últimos tempos.",
            "date": "2018-08-24T01:00:07",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Botafogo, Já morreu ,0 x 3 Sport. Sport 3x0 Botafogo, ja norreu.",
            "date": "2018-08-23T17:28:00",
            "likes": "5",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Tá na hora de uma mudança,nem só na atitude,mas também nas peças.Volta Gatito e Valência,mantém Jean, entra D Cearense e M Vinicius.,meio de campo mais forte e marcador,falei isso aqui me malharam dizendo que não tinha criação.Que criação com M Fernandes e Bochecha! Se depender dessa base,pra criação, ou fazer gols,estamos na roça.",
            "date": "2018-08-23T21:15:08",
            "likes": "9",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Ullysses Ribeiro",
                    "text": "kkkkkkkkk",
                    "date": "2018-08-23T21:38:09",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Leonardo Martin",
                    "text": "DUDU CEARENSE?? VOCÊ SO PODE ESTAR DE BRINCADEIRA, ESSE CARA NÃO JOGA NEM NO CAMPINHO DA MINHA CIDADE, QUER AFUNDAR O BOTAFOGO DE VEZ??? BOTA ELE ,GILSON,MARCELO, PIMPAO E LUIS RICARDO jogando juntos...",
                    "date": "2018-08-23T21:57:03",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Moraes",
            "text": "Queremos time, arrume patrocino, vocês estão ai para gerenciar dividas e providenciar verbas.",
            "date": "2018-08-23T21:36:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oliveira",
            "text": "contra o botafogo e assim mesmo juiz sempre apita bem.",
            "date": "2018-08-23T21:23:48",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Não tem nada que reclamar de arbitragem, o time está jogando mal mesmo e precisa admitir. Se não vierem reforços o mais rápido possível, a vaca irá pro brejo, ou seja, a série B é logo ali.",
            "date": "2018-08-23T20:05:05",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Parece que os únicos a sofrerem com esta péssima campanha do Botafogo são seus torcedores mesmo. Os jogadores deste desqualificado elenco ganham seu dinheiro e não estão muito preocupados com nada mesmo, a não ser se a grana atrasar. A administração do futebol é aquela lástima. Basta ver as contratações e renovações feitas. Sobra apenas para os torcedores.",
            "date": "2018-08-23T21:21:54",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Sport, 3x0 já morreu Já morreu 0x3 Sport Já morreu, 0x3 Sport",
            "date": "2018-08-23T21:00:11",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ayloton Rios",
            "text": "o primeiro gol foi culpo de gilson que abandonou a marcação. ja o segundo foi falha do saulo. mas o juiz foi muito canalha",
            "date": "2018-08-23T17:33:11",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Matos",
                    "text": "Falou tudo.",
                    "date": "2018-08-23T17:55:02",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Cicroo Souza",
                    "text": "Pra mim, Vinicius Marcos e gatito estão fazendo corpo mole,se um trabalhador quebra o braço em três semanas já está trabalhando.",
                    "date": "2018-08-23T20:33:50",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Silva",
            "text": "Vou contar uma novidade : O BOTAFOGO NÃO TEM ATACANTES, Não faz mal a ninguém.",
            "date": "2018-08-23T20:33:45",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Belau",
            "text": "Esse ano ta dificil mais ainda acredito. na lateral esquerda os dois que joga e pior que o da base o ataque não faz gol o meio não marca e nem arma",
            "date": "2018-08-23T19:38:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Madalena",
                    "text": "...\" o Botafogo não deixa o adversário pensar...\". Tomamos quase 10 gols em 3 jogos. Imagina quando os adversários começarem a pensar!!",
                    "date": "2018-08-23T20:06:28",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Giannini",
            "text": "VAI CAIR",
            "date": "2018-08-23T19:02:00",
            "likes": "6",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Ganha fácil do sport.",
            "date": "2018-08-23T17:13:42",
            "likes": "19",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Luiz Matos",
                    "text": "Com esses jogadores sem alma de profissionais muito dificil.",
                    "date": "2018-08-23T17:55:48",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Freire",
                    "text": "se não ganhar do sport na fase que ta ha 10 jogos sem vitoria,cai pra serie B",
                    "date": "2018-08-23T18:37:04",
                    "likes": "12",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorge Fernandez",
            "text": "Erik vai jogar né? O cara tava treinando no galo , não é possível que vai ficar um mês pra jogar, nos concorrentes o cara chega num dia no outro tá em campo.",
            "date": "2018-08-23T18:36:46",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "Esse comentário do Jean mostra atual mediocridade do time e de sua diretoria. O Botafogo não merece esse timeco vestindo sua camisa.",
            "date": "2018-08-23T18:25:58",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses Bahia",
            "text": "Não jogou bem, ainda. Está fora de forma e sem ritmo. Tem mais futebol a apresentar e certamente vai melhorar. Não comprometeu, no entanto. Quem errou, e feio, por não ter uma boa leitura da dinâmica do jogo, foi exatamente o técnico, ao tirar o Bochecha, que fechava o meio, dava cobertura na marcação ao Moises, e ainda saía jogando com categoria. Na sua ausência, formou-se uma AVENIDA, em que o Felipão percebeu e passou a jogar por ali.",
            "date": "2018-08-23T17:42:04",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Mendes",
                    "text": "se não ganhar do sport, desce para a B.",
                    "date": "2018-08-23T18:14:57",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Claudenir Silva",
                    "text": "Amigo, a saída do Bochecha foi para não perder outro jogador, ele estava com cartão.",
                    "date": "2018-08-23T18:18:46",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Matos",
            "text": "Queria eu poder escalar os titulares para o ze. Depois de 40 anos nao posso escalar nenhum. Pq nenhum destes são dignos de vestir essa camisa. Renovacao total, do presidente ao terceiro goleiro.",
            "date": "2018-08-23T17:54:11",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Não sabemos mais o que falar do Botafogo. O meio campo não arma as jogadas e o ataque é inoperante em razão disso. E o Zé Ricardo poderia e deveria substituir o Moisés pois já tinha cartão amarelo e estava nervoso na partida contra o Palmeiras. Foi um vacilo do Zé. Enfim, a maré não está boa para as cores alvinegras mesmo!",
            "date": "2018-08-23T17:09:49",
            "likes": "10",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ronaldo Faleiro",
                    "text": "NÃO FOI VACILO NÃO. MOISÉS SABIA QUE IA SER SUBSTITUÍDO e não queria que a paulistada o vissem ser substituído. PREFERIU SER EXPULSO. FORA MOISES.",
                    "date": "2018-08-23T17:29:19",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "Joao Branco",
                    "text": "Faz muuuuiito tempo que a maré não tá boa ! E as previsões não são nada animadoras.",
                    "date": "2018-08-23T17:36:48",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-chega-ao-rio-e-jean-fala-do-jogo-diante-do-sport-vencer-ou-vencer.ghtml",
    "team": "botafogo"
}