{
    "time": "11h20",
    "date": "28/11/2018",
    "title": "João Paulo diz que tentou se concentrar ao máximo no retorno: \"Na hora, vem um filme\".Jogador também aborda o alívio de ver o Botafogo livre de qualquer risco de rebaixamento após a equipe se complicar no segundo turno",
    "author": "Felippe Costa",
    "text": [
        "De volta aos gramados após mais de oito meses na última segunda-feira, quando participou do segundo tempo da vitória por 2 a 1 sobre o Paraná, na despedida de Jefferson, o meio-campista João Paulo concedeu coletiva nesta quarta-feira.",
        "- Tentei me concentrar ao máximo. No hora vem um filme desses outros meses, mas sabia que poderia ajudar, Pensei no que poderia fazer para que o time pudesse vencer - afirmou.",
        "João também celebrou o fato de o Botafogo estar livre do rebaixamento, condição que conquistou após a vitória por 1 a 0 sobre a Chapecoense, no dia 15 de novembro.",
        "- É um alívio. Eu já vivi no Santa Cruz momentos de estar na zona do rebaixamento, viver com esse pensamento de ser rebaixado não é fácil. No momento crítico, demos uma resposta boa. Isso foi muito importante e deve se levado em consideração.",
        "",
        "",
        "Um treinador muito capacitado e já mostrou em outros anos. Nossa característica é sermos competitivos e, quando mostramos isso, os resultados voltaram a aparecer.",
        "",
        "Precisava sentir essa adrenalina outra vez. Vou agora ficar 30 dias de férias, mas com a cabeça tranquila. Vou manter uma rotina de treinos nessas férias. Já pensando que 2019 será um bom ano.",
        "",
        "Títulos (risos). Se for possível vamos fazer força. Temos um grupo bom, defendemos uma camisa grande e temos que pensar grande.",
        "",
        "Acredito que amanhã o Zé Ricardo vá posicionar o time, mas estou tranquilo para isso. O Zé colocará os melhores em campo.",
        "",
        "O ano se resume com uma palavra que é oscilação. Tivemos o título do Carioca, pensamos em ir mais longe na Sul-Americana e no Brasileiro alguns momento que não foram tão bons. Mas fica a lição para o próximo ano.",
        "",
        "Tem até uma curiosidade. No treino anterior, eu bati cinco e fiz quatro. Na preleção, o Zé me colocou como o segundo batedor. Na hora da falta, o Valencia já tinha saído e bati. Tentei tirar mais da barreira e acabou saindo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Silvino Paula",
            "text": "É o melhor jogador do plantel atual. Vamos torcer para voltar com a mesma técnica de antes. Estamos botando fé. João Paulo - que sua volta ao time seja Gloriosa!",
            "date": "2018-11-29T09:58:47",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "Tenho dúvidas se será o mesmo jogador de antes da contusão , que foi.muito grave.",
            "date": "2018-11-29T08:38:47",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jose",
            "text": "Cadê o CT . A obra era pra iniciar em abril e esses dirigentes ainda não querem deixar o futebol a cargo dos MOREI RA SALLES... LAMENTÁVEL",
            "date": "2018-11-29T07:47:09",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eraldo Oliveira",
            "text": "Quando aparecer um Paulo Nobre no Botafogo, ai sim, podemos pensar em fazer contrataçoes de peso. SAN.",
            "date": "2018-11-28T21:15:17",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eraldo Oliveira",
            "text": "Nada de desmanche, fomos campeoes carioca, vamos terminar em nono ou oitavo, portanto o elenco nao é tao ruim assim. Vamos manter 80 % do elenco e comissao tecnica. emprestar leandrinho, bochecha, yuri, ezequiel e outros. precisamos contratar um goleiro, um zagueiro, um volante, um 10 , um meia atacante e um matador.é so pescar na serie B e na america do sul, tem muito jogador bom e barato. vide o c ruzeiro montou um time cheio de desconhecidos e foi bi campeao, portanto é so usar a inteligencia. SAN.",
            "date": "2018-11-28T21:13:10",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto",
            "text": "Queria começar o ano sabendo que teriamos assegurado Jean, João Paulo, Valência, Erick, Luís Fernando e Leandro Carvalho, Igor Rabelo, Marcinho, Gatito o resto é completar sem fazer besteira.",
            "date": "2018-11-28T16:47:25",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Magno Gonçalves",
                    "text": "valencia?????? fala serio",
                    "date": "2018-11-28T17:17:27",
                    "likes": "13",
                    "unlikes": "24"
                },
                {
                    "name": "Carlos Filho",
                    "text": "Marcinho, isso é sacanagem ????",
                    "date": "2018-11-28T20:59:10",
                    "likes": "2",
                    "unlikes": "14"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jhonny Paiva",
            "text": "Precisamos de um lateral esquerdo. Gilson pode ficar no banco! Precisamos de um atacante veloz para a saída do Erik! Manda embora Luíz, Dudu, Moisés: Empresa Leandrinho, Vinícius e muitos para fazer dinheiro!",
            "date": "2018-11-28T20:54:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Globo esporte, sempre bloqueado meus comentarios, será porque? Tem, um tal Pede Lima, que escreve aqui tanto palavrões, eles publicaram eu comento sobre o Botafogo, ela bloqueiam.",
            "date": "2018-11-28T19:25:06",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "Melhor notícia do ano a volta do João Paulo,resta saber quem essa diretoria incompetente vai deixar no elenco.",
            "date": "2018-11-28T19:14:01",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Petardo",
            "text": "Mesmo com o material humano que temos, se não fosse a contusão do Gatito,Jefferson e JP, nosso time é superior até alguns que ficou na nossa frente. Se possível manter a base, e fazer contratações pontuais,inclusive um bom goleiro pra reserva do Gatito, vender o Matheus e ZR não inventar escalando Bochecha e Pachu, da sim pra pensar em titulos em 2019.",
            "date": "2018-11-28T12:51:15",
            "likes": "44",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Esse João Paulo é bom jogador! Fez muita falta ao elenco neste ano de 2018. Que venha bem no próximo ano para ajudar o Botafogo a novas conquistas. Sózinho não irá resolver mas precisamos de novos reforços no Botafogo. Diretoria, fique atenta a novos reforços. O goleiro do Ceará é muito bom, se destacou, bem como seu zagueiro Luiz Otávio.",
            "date": "2018-11-28T16:59:59",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Neves",
            "text": "Alô diretoria! Pro ano q vem, precisamos de um camisa 10, Um goleiro e um matador na frente.",
            "date": "2018-11-28T16:43:01",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafogo 89",
            "text": "Fez muita falta. Bom retorno.",
            "date": "2018-11-28T15:21:14",
            "likes": "47",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sylvio Vabo",
            "text": "Acreditamos muito em você para 2019, temos certeza que você está recuperado e trará bom fluidos para o Botafogo.",
            "date": "2018-11-28T15:07:05",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Henrique",
            "text": "Grande jogador, um guerreiro dentro de campo, creio que junto com gattito foram as melhores contratações desse atual grupo. Fez muita falta esse ano, espero que renovem por pelo menos mais umas 5 temporadas.",
            "date": "2018-11-28T14:47:52",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "É uma boa noticia a volta do JP. Precisamos de gente com força de vontade, sem medo, que jogue pro time. Se der pra se livrar de alguns enganadores como Pimpão, Lindoso, Kieza, Brenner. E a aposentadoria do Jefferson nos coloca em perigoso problema: e se o Gatito sair? Vai ser punk, temos que contratar um goleiro ou investir mais no Diego. O Saulo ainda está muito inseguro.",
            "date": "2018-11-28T13:37:36",
            "likes": "18",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "rosemberg medeiros",
            "text": "João Paulo fez muita falta. Além de excelente jogador, tem muita raça e exerce uma forte liderança.",
            "date": "2018-11-28T13:35:55",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/joao-paulo-diz-que-tentou-se-concentrar-ao-maximo-no-retorno-na-hora-vem-um-filme.ghtml",
    "team": "botafogo"
}