{
    "time": "04h00",
    "date": "07/03/2018",
    "title": "Aplausos, autocrítica e redenção: a noite de papai Pimpão antes de conhecer Manu.Atacante admite primeiro tempo abaixo do esperado, mas não desiste de divididas e é premiado com golaço na véspera do nascimento de sua primeira filha; Marcos Vinícius ajuda companheiro a decidir",
    "author": "Emanuelle Ribeiro e Fred Gomes",
    "text": [
        "Rodrigo Pimpão é o pai da criança, poderia exclamar um narrador após o golaço (veja acima) que deu a vitória por 1 a 0 do Botafogo sobre o Bangu, nesta terça-feira, no Nilton Santos. Mas Pimpão será papai de duas crianças. Manuela chega para fazer companhia ao irmão, Davi, nesta quarta, e a véspera do nascimento da pequena foi de fortes emoções para o jogador de 30 anos.",
        "Autocrítico, Pimpão sabe que não fez um bom primeiro tempo. Errou passes e perdeu a posse de bola por algumas vezes. Os vacilos não chegaram a resultar em vaias, mas provocaram impaciência. De queridinho em 2017 a perseguido na atual temporada, o golaço veio bem a calhar.",
        "Ele, que já homenageara Manu contra a Aparecidense, em jogo no qual o Botafogo foi eliminado da Copa do Brasil e o próprio jogador foi expulso por reclamação, dessa vez pôde sair orgulhoso de campo num momento crucial e delicado de sua vida.",
        "- Tenho que agradecer mesmo aos meus companheiros que estavam me apoiando. Eu não estava fazendo um bom primeiro tempo e um bom jogo. No segundo tempo, voltamos com outra cara e conseguimos sair com a vitória.",
        "- Não tem melhor momento do que esse. Poder sair com a vitória hoje, fazer gol aqui no Nilton Santos. Eu tinha feito gol contra a Aparecidense, mas a gente perdeu e fomos eliminados. Hoje foi diferente: fiz o gol e o gol da vitória para a minha filha que está vindo aí.",
        "Os números do Footstats (veja abaixo) mostram que Pimpão, de fato, cometeu erros, mas o mapa de calor acima indica que seu objetivo sempre foi o gol. Partiu para cima, entrou na área. E, quando saiu dela, encontrou espaço para dar ótimo lançamento para João Paulo no primeiro tempo.",
        "Repare ainda no mapa de calor que Pimpão, jogador importante taticamente por cumprir bem a recomposição e voltar para ajudar os laterais, pôde ficar mais solto com a proteção de Moisés.",
        "Números de Pimpão:",
        "",
        "Vaiado em vários jogos na atual temporada, Pimpão saiu aplaudido por todos. Por Luiz Fernando, que o substituiu. Por Alberto Valentim, para quem sorriu e de quem recebeu um abraço caloroso ao deixar o campo. E, sobretudo, pela torcida. Além das palmas de todo o estádio, os gritos de Pimpão, Pimpão, Pimpão fizeram a noite do papai da Manu especial.",
        "- Fico muito feliz de ajudar o Botafogo em um momento tão especial e delicado na minha vida. Há cinco anos estamos tentando mais um filho. Agora veio a Manuela para agradar. Amanhã ela está vindo, e o Botafogo está me apoiando muito para eu poder estar lá amanhã.",
        "",
        "Com todos os ingredientes apresentados e o golaço, Rodrigo Pimpão foi inegavelmente o protagonista da noite, mas o presente oferecido para Manu passou pelos pés de Marcos Vinícius, outro a ter noite redentora no Botafogo.",
        "Afastado desde a primeira partida do ano em função da necessidade de ter que atualizar a permissão para uso de medicamento contra a asma, ele voltou no último sábado, contra o Flamengo. Não se destacou nos 36 minutos em que esteve em campo, mas nesta terça foi diferente.",
        "O jogador de 23 anos verticalizou o Botafogo, com boas bolas enfiadas no meio da defesa adversária, dribles e a procura pelo gol de Célio Gabriel. Além do lançamento para Pimpão na jogada que definiu o duelo, ainda iniciou com inteligência trama que quase terminou em bola na rede. Luiz Fernando vacilou na hora do toque final.",
        "Após o duelo, Alberto Valentim diferenciou as características de Valencia e Marcos Vinícius, explicou por que colocou o último no lugar do chileno e abordou se o jovem entrou forte na concorrência por uma vaga com o gringo no setor de armação.",
        "- Foi mais tática. Eu queria o Marcos Vinícius fazendo a função de camisa 10 para tentar achar uma bola. Eu gostei do primeiro tempo com o Leo (Valencia). Eu queria dar um pouco mais de qualidade no último passe. A gente perdeu um pouco na dinâmica do jogo porque o Marcos ainda não está no ritmo dos outros jogadores. Mas ele fez uma boa partida.",
        "- Minha ideia era que a bola chegasse nele e que ele achasse os nossos jogadores, como aconteceu no gol do Pimpão. Titular e reserva a gente vai vendo de acordo com o jogo e o adversário. É uma briga boa e vai enchendo a minha cabeça, o que é bom (risos).",
        "Números de Marcos Vinícius",
        "",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ...FAÇA PARTE DESTE TIME: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Nilson Souza",
            "text": "agora esse carioca é uma vergonha mesmo nem a torcida vai aos jogo . o que tá acontecendo com o futebol do rio de janeiro afinal ?",
            "date": "2018-03-08T21:27:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Bem, pela ordem natural das coisas o Pimpão vai passar uns 10 jogos sem fazer gol, e com uma postura de Pelé intocável. Valeu pelos 3 pontos.",
            "date": "2018-03-07T13:59:18",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Vieira",
                    "text": "O Botafogo só tem 2 jogadores série A: João Paulo e Pimpão, o resto é série B e C.",
                    "date": "2018-03-07T14:47:33",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Ribeiro",
                    "text": "Que Besteira: Carli, Raberello, Marcelo, João Paulo, Kieza, Ezequiel, Aguirre dentre",
                    "date": "2018-03-08T08:14:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fogão Ídolos",
            "text": "BOM DIA GALERA !!! ATÉ A PARADA TÉCNICA DO P TEMPO O BOTAFOGO JOGOU MUITO BEM, MAS DEPOIS.....!!! TIRANDO O MOISÉS E O KIEZA, ESTE CORRESPONDENDO ATÉ O MOMENTO, NÃO CONSIDERO \"KOMO\" REFORÇOS OS QUE CHEGARAM, NA MINHA OPINIÃO É P/ COMPOSIÇÃO DE ELENCO !!! NOS FALTA QUALIDADE, SOBRETUDO, DO MEIO P/ FRENTE !!! TEMOS QUE NOS \"REFORÇAR\" VERDADEIRAMENTE P/ O BRASILEIRO P/ QUE NÃO PASSEMOS SUFOCO.",
            "date": "2018-03-07T10:12:53",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Se prestarem atenção, vão ver que não de ontem que o Botafogo joga de um jeito até os 30 do primeiro tempo depois cai vertiginosamente.",
                    "date": "2018-03-07T13:39:06",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Côrtes",
            "text": "Sempre gostei do Pimpão e isso já expressei algumas vezes nesse espaço. Empenho, comprometimento, inteligencia são suas virtudes. Não é um craque mas um jogador muito importante para o clube. Há determinados jogadores que alcançaram projeção no clube mas resolveram abandonar o Botafogo, sonhando com novos horizontes: Camilo, Sassá , Bruno Silva. Os três se deram mal. Amargam reserva nos respectivos clubes.!!!!!!!!!!!!!!!!!!!!! É o rebote pelo desprezo à grandeza do Botafogo.",
            "date": "2018-03-07T16:45:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Assis",
            "text": "Até quando temos que aturar o Falência?",
            "date": "2018-03-07T09:05:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Braz",
                    "text": "Pelo jeito muito tempo, pois só os torcedores estão vendo que o cara não vai. Outro dia um bolero(não era do Botafogo) durante a entrevista na saída de campo falou que o torcedor era burro, porque estavam reclamando, tô começando a achar que ele tem razão. Pois os técnicos mudam e o anão de jardim continua titular.",
                    "date": "2018-03-07T10:27:03",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Gondor",
                    "text": "Edson, discordo. Já deu pra notar que o titular vai ser o MV. Como ele ainda não aguenta uma partida inteira, está aumentando o tempo de jogo aos poucos. Mas, se não entrar de titular já no próximo, imagino que já deva entrar contra o Vasco.",
                    "date": "2018-03-07T11:46:08",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Zé Sicundino",
                    "text": "O MV, junto com JP, Marcinho, Ezequiel e Moisés são os melhores desse time... Mas realmente o MV ainda não tem preparo p dois tempos... Então o primeiro tempo ainda é do Valência e o segundo do ótimo MV!",
                    "date": "2018-03-07T14:42:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edson Braz",
            "text": "Pelo jeito muito tempo, pois só os torcedores estão vendo que o cara não vai. Outro dia um bolero(não era do Botafogo) durante a entrevista na saída de campo falou que o torcedor era burro, porque estavam reclamando, tô começando a achar que ele tem razão. Pois os técnicos mudam e o anão de jardim continua titular.",
            "date": "2018-03-07T10:27:03",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "Edson, discordo. Já deu pra notar que o titular vai ser o MV. Como ele ainda não aguenta uma partida inteira, está aumentando o tempo de jogo aos poucos. Mas, se não entrar de titular já no próximo, imagino que já deva entrar contra o Vasco.",
            "date": "2018-03-07T11:46:08",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sicundino",
            "text": "O MV, junto com JP, Marcinho, Ezequiel e Moisés são os melhores desse time... Mas realmente o MV ainda não tem preparo p dois tempos... Então o primeiro tempo ainda é do Valência e o segundo do ótimo MV!",
            "date": "2018-03-07T14:42:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Vieira",
            "text": "O time começou bem a partida, mas no decorrer do jogo o Bangu adiantou a marcação, pressionou, e o Botafogo se perdeu. Péssima partida técnica do Pimpão, embora tenha lutado bastante. Felizmente fez o que importa: o gol. O que precisa melhorar: reduzir a ansiosidade, melhorar a qualidade no passe, ser mais decisivo e muito mais.",
            "date": "2018-03-07T11:01:07",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Mendes",
                    "text": "até o gol Pimpão era nota 3, com o gol passou para nota 6.",
                    "date": "2018-03-07T11:29:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Gonzaga",
                    "text": "4 no máximo.",
                    "date": "2018-03-07T11:53:03",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel Coimbra",
                    "text": "Com as vaias da torcida a ansiedade só aumentava, a torcida tem que apoiar o time, sei que tem hora que não tem jeito... como eu xingava o Bruno quando estava ruim, com o tempo o cara melhora, o único nesse time que eu não tenho mais esperanças é o Dudu, sempre que entra faz lambança, ainda bem que não tem entrado muito.",
                    "date": "2018-03-07T12:11:06",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Zé Sicundino",
                    "text": "O Dudu é um bom banco... Tem entrado bem nas partidas. E sim, esse time vai dar liga... Podem apostar! Moisés, Marcinho e Ezequiel, boto muita fé!!",
                    "date": "2018-03-07T14:38:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Denis Freire",
            "text": "Não dá mais pro Valência ser titular, o cara não consegue acertar um passe e é muito lento na transição do meio ao ataque. Marcus Vinícius é melhor.",
            "date": "2018-03-07T09:13:17",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Certamente o MV encaixa melhor neste esquema de jogo. E me parece que o Valentim também acha isso. Só que ele ainda não aguenta uma partida inteira e, como tem histórico de contusões, está aumentando aos poucos os minutos jogados.",
                    "date": "2018-03-07T13:29:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Zé Sicundino",
                    "text": "Isso!",
                    "date": "2018-03-07T14:34:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo",
            "text": "Só assisti ao final do primeiro e o segundo tempo, mas achei o Botafogo pior sem o Pimpão e o Valência. Mesmo o Bangu jogando mais bonito do que nós, valeram os 3 pontos. Dá-lhe Fogão.",
            "date": "2018-03-07T07:50:44",
            "likes": "8",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Etdofogao",
                    "text": "Com todo respeito Ricardo, se vc não viu o jogo todo, não pode avaliar de forma correta.",
                    "date": "2018-03-07T09:09:53",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "Ricardo, o time não piorou porque saíram o Valencia e o Pimpão. O time piorou porque o JP, o Marcinho e o Moisés já estavam cansados quando eles saíram, pois o time passou os primeiros 30 minutos da partida pressionando forte a saída de bola do Bangu. Como LF e MV marcam menos, os 3 cansados ficaram mais sobrecarregados e o Bangu conseguiu ganhar o meio de campo.",
                    "date": "2018-03-07T13:33:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "Se empatassem, e tiveram duas chances no segundo tempo, não estaria injusto. Nosso time morga e dá chances, ontem nos saimos bem. Mas ainda estão meia boca.",
                    "date": "2018-03-07T13:57:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zé Sicundino",
                    "text": "MV, rende mais que Valência, fato! PODEM ESCREVER: No final do ano; Ezequiel, Marcinho e Moisés estarão no topo dos jogadores mais cobiçados do Brasil...",
                    "date": "2018-03-07T14:33:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Zé Sicundino",
            "text": "A enxurrada de gols perdidos nos últimos jogos é um sinalizador de que esse time vai dar certo!! Afinal, é um time com vários \"estreantes\"... Quando engrenarem, SAI DA FRENTE!!",
            "date": "2018-03-07T14:28:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "O Valentin c ctz, melhorou a postura tática do time, mas precisamos d reforços p o ataque urgentemente, senão sofreremos mt no BR18... O time cria bem, mas sem qualidade técnica p definir a partida. O Marcus Vinícius é mil vezes melhor q o Valencia, mas falta-lhe ainda, condicionamento físico. C sua entrada, o time perdeu nitidamente o meio d campo, mas c a bola no pé, ele consegue ser decisivo. O Valentin tem q começar a pensar em tirar um dos 2 atacantes d lado p colocar um meia em seu lugar.",
            "date": "2018-03-07T11:29:56",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "O MV tem vaga neste time. E o Valentim já viu isso. Contra o Flamengo, entrou no meio do segundo tempo; ontem, já jogou o segundo tempo inteiro. Não duvido se, no próximo, ele entrar jogando e sair no meio do segundo tempo. Mas, com ele em campo, perdemos poder de marcação no meio. O Ezequiel vai ter que acompanhar lateral, assim como o Pimpão faz. Se ele tiver fôlego pra isso, o time vai encaixar melhor. Se o MV entrar quando já estiver todo mundo cansado, aí vai ser um Deus-nos-acuda.",
                    "date": "2018-03-07T11:41:03",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Tadeu Lopes",
                    "text": "Torcer p Valentin dar sequência p Marcus Vinícius msm!!! Só assim, ele pegará ritmo d jogo tb!!!",
                    "date": "2018-03-07T14:27:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Branco",
            "text": "O Levir Culpi é o \"burro com sorte\", como ele mesmo falou. Já o Pimpão, é o CANELUDO com sorte. Judia da bola toda hora, mata quase todas as jogadas que passam por ele e, de repente, acha um golzinho, é claro que de 10 em 10 jogos, mais acha, daí não sai mais do time.",
            "date": "2018-03-07T13:42:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "Sempre acreditei no Marcos Vinícius agora com a liberação do remédio de asma ele vai se tornar o camisa 10 que o clube tanto procura, ontem ele foi muito bem, o autêntico camisa 10 parabéns pra ele.",
            "date": "2018-03-07T07:54:02",
            "likes": "43",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Etdofogao",
                    "text": "Pelo que disse o Valentim, o MV será titular. FINALMENTE!!! O Lindoso jogou muito bem com lançamentos perfeitos. O JP corre muito e se dedica, mas passa mal a bola. O Moisés arrebentou, mas cansou no final (o pior é que não temos um bom reserva). O Marcinho tem ser mais humilde e treinar mais chutes a gol, caso ele queira continuar chutando de longe. Entre LF e Pimpão, prefiro o Pimpão. Ezequiel tem que jogar para o grupo soltando a bola. Perdemos muitos gols. FOGÃO está melhorando.",
                    "date": "2018-03-07T09:06:20",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "R.pontes",
                    "text": "Concordo com quase tudo, exceto entre o LF e o Pimpão, para mim nem um dos dois serve.",
                    "date": "2018-03-07T09:49:44",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Gondor",
                    "text": "Ontem o time teve mais volume de jogo. Mas sofreu pressão quando o MV entrou porque ele já entrou com os outros jogadores de meio (sobretudo o JP) cansados e não tem tanto poder de marcação. Com o MV entrando como titular, não vamos sentir tanto este problema. Agora, vamos precisar transformar este volume maior de jogo em chances e as chances em gols. E vamos precisar que o pessoal que vem do banco mantenha o desempenho no lugar do pessoal que estiver cansado. Não foi o caso ontem com o LF.",
                    "date": "2018-03-07T11:44:59",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Etdofogao",
            "text": "Pelo que disse o Valentim, o MV será titular. FINALMENTE!!! O Lindoso jogou muito bem com lançamentos perfeitos. O JP corre muito e se dedica, mas passa mal a bola. O Moisés arrebentou, mas cansou no final (o pior é que não temos um bom reserva). O Marcinho tem ser mais humilde e treinar mais chutes a gol, caso ele queira continuar chutando de longe. Entre LF e Pimpão, prefiro o Pimpão. Ezequiel tem que jogar para o grupo soltando a bola. Perdemos muitos gols. FOGÃO está melhorando.",
            "date": "2018-03-07T09:06:20",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "R.pontes",
            "text": "Concordo com quase tudo, exceto entre o LF e o Pimpão, para mim nem um dos dois serve.",
            "date": "2018-03-07T09:49:44",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "Ontem o time teve mais volume de jogo. Mas sofreu pressão quando o MV entrou porque ele já entrou com os outros jogadores de meio (sobretudo o JP) cansados e não tem tanto poder de marcação. Com o MV entrando como titular, não vamos sentir tanto este problema. Agora, vamos precisar transformar este volume maior de jogo em chances e as chances em gols. E vamos precisar que o pessoal que vem do banco mantenha o desempenho no lugar do pessoal que estiver cansado. Não foi o caso ontem com o LF.",
            "date": "2018-03-07T11:44:59",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Inesquecível - Aplausos, autocrítica e redenção - Quem lê essa manchete e não viu o jogo vai pensar que o Pimpão só não fez chover na partida, com uma atuação de gala. Ou o repórter é seu amigo ou é imbecilizado. O Pimpão jogou o de sempre, errando passes, dando caneladas na bola e irritando a torcida, apesar de ser esforçado, que é a sua única virtude.",
            "date": "2018-03-07T11:44:44",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "R.pontes",
            "text": "Quando acho que o time está se acertando, vem um Bangu e dá um sufoco. Não sei se é tática, mas só vejo o Botafogo deixar os laterais adversários tão abertos e sempre livres de marcação, ontem, antes do jogo, estava elogiando que paramos de rifar a bola para voltarmos a fazer o mesmo. Outra coisa que observo é a facilidade com que os adversários driblam nossos jogadores, pode ser do Bangu ou do Aparecidense a facilidade é a mesma. Fora Léo e Pimpão (podia tirar uma licença paternidade de três meses) mesmo tendo marcado o gol da vitória não fez mais nada.",
            "date": "2018-03-07T11:00:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Giovanni Paternostro",
                    "text": "Kkkkkkkkkkk.....perfeito R. Pontes",
                    "date": "2018-03-07T11:35:03",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaella Pereira",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-03-07T08:28:06",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Vá lá dar pra ele então ...",
                    "date": "2018-03-07T09:38:32",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "R.pontes",
                    "text": "A Rafaella promete fazer o teste com quem comprar.",
                    "date": "2018-03-07T11:34:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Branco",
            "text": "O Levir Culpi se acha um \"burro com sorte\", e o Pimpão é um CANELUDO com sorte, não acerta nada, acaba com quase todas as jogadas que passa por ele, e quando a torcida tá perdendo a paciência, acha um golzinho e pronto, segue como titular. O sujeito de sorte, viu !",
            "date": "2018-03-07T09:41:34",
            "likes": "12",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "E você falou muita bobagem",
                    "date": "2018-03-07T10:27:47",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Raphael Vieira",
                    "text": "Disse tudo. O Pimpão não jogou nada até fazer o gol. Ele estava tão mal no jogo que praticamente todas as jogadas estavam concentradas do lado do Ezequiel / Marcinho. Foram erros de passes, de domínio e de decisão. O Pimpão, em breve, será banco.",
                    "date": "2018-03-07T10:55:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "R.pontes",
                    "text": "É exatamente isso João, não fez absolutamente nada durante todo o jogo e agora vira herói, igual ao chileno que fez um gol de falta e também foi considerado o máximo.",
                    "date": "2018-03-07T11:11:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "R.pontes",
                    "text": "O João está com toda a razão, não fez nada mesmo durante todo o jogo, inclusive tirou uma bola do Kieza que poderia ter marcado. Mas para quem precisa tanto de herói com este gol já vão pedir para o Tite convocar ele.",
                    "date": "2018-03-07T11:31:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Smoreira",
            "text": "Nenhuma dúvida que o Pimpão deveria receber uma licença paternidade e sumir por uns tempos, quem sabe levando o tal Valência junto.",
            "date": "2018-03-07T11:09:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ferreira",
            "text": "Ah pera aí. Redenção de Rodrigo Pimpão? Time minúsculo esse Botafogo.",
            "date": "2018-03-07T10:09:44",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "Não adianta nada o Botafogo ganhar outros times e seeempre perder pros mulambos.",
            "date": "2018-03-07T09:29:46",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/aplausos-autocritica-e-redencao-a-noite-de-papai-pimpao-antes-de-conhecer-manu.ghtml",
    "team": "botafogo"
}