{
    "time": "10h00",
    "date": "24/09/2018",
    "title": "Erik vibra com primeiro gol pelo Botafogo e admite equívoco após dura de Zé e companheiros: \"Errei\".Atacante comemora partida quase perfeita contra o Vitória, com participação em todos os quatro gols, e enaltece sangue frio para não reagir à bronca no campo: \"Lá dentro tem que estar unido\"",
    "author": "Thiago Lima",
    "text": [
        "Com um gol, uma assistência e participação nos outros dois do triunfo por 4 a 3 sobre o Vitória, Erik foi o grande nome do Botafogo no Barradão. Mas ainda assim quase saiu como vilão por ter desperdiçado um contra-ataque de três contra um (veja no vídeo abaixo), optando pela jogada individual, quando o placar estava 4 a 2 e poderia ter matado o jogo com o quinto gol. Depois disso, o Leão reagiu e quase conseguiu buscar o empate no fim. Na saída do estádio, o atacante comemorou sua partida quase perfeita e reconheceu o erro cometido:",
        "– Bastante feliz por ter participado dos quatro gols. Uma partida especial, uma vitória muito importante, um confronto direto... Agradecer meus companheiros pelo empenho, pela luta. Tive uma grande chance também depois para matar o jogo, reconheço que errei, mas fiz uma escolha. Claro, a vida é assim, cheia de desafios, de escolhas. Errei, mas ergui a cabeça. (...) Espero continuar nessa crescente aí junto com meus companheiros – afirmou o atacante.",
        "Erik levou uma dura de Brenner e Pimpão, que pediam a bola livre na área, e também foi criticado pelo técnico Zé Ricardo sobre o lance em questão. Eles se entenderam no vestiário do Barradão, mas o camisa 11 se mostrou chateado com o tom da cobrança em campo e disse que precisou ter bastante sangue frio para não reagir à bronca dos companheiros e piorar a situação:",
        "– Dentro do campo eles acabaram me cobrando. Eu fui bastante frio e tranquilo, até porque não é da minha índole ficar discutindo em campo. Maior discussão minha em campo é em ajudá-los e apoiar, isso é o mais importante. Eles vieram discutir comigo, mas não dei muita moral, continuei focado no jogo, até porque lá dentro a gente tem que estar unido. No vestiário a gente se resolve.",
        "Brenner e Pimpão também atenderam a imprensa na saída do Barradão, disseram que o camisa 11 se desculpou no vestiário e garantiram que as arestas já foram aparadas. Após colocar uma pedra sobre o assunto, Erik quer curtir o seu primeiro gol com a camisa alvinegra. Destaque do time de Zé Ricardo, ele também soma duas assistências em seis jogos.",
        "– Estava fazendo grandes jogos, boas atuações... Até estou me acostumando brincar que estou invicto em casa. Estava demorando sair esse primeiro gol, agora saiu. Espero que daqui para frente seja uma sequência boa de vitórias, a gente já encaixou duas seguidas (pelo Brasileiro), estamos em 11º. Espero que continuemos nessa crescente aí que só vai nos ajudar daqui para frente.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/erik-vibra-com-primeiro-gol-pelo-botafogo-e-admite-equivoco-apos-dura-de-ze-e-companheiros-errei.ghtml",
    "team": "botafogo"
}