{
    "time": "18h46",
    "date": "26/11/2018",
    "title": "Gigantes também choram: no dia do adeus ao Botafogo, Jefferson recebe série de homenagens e se emociona.Goleiro vai às lágrimas no gramado com surpresa e presença dos familiares; durante o duelo, é pouco exigido e, após o apito final, dá volta olímpica, é jogado para o alto e muito exaltado",
    "author": "Felippe Costa, Tatiana Zannata e Thiago Lima",
    "text": [
        "Antes de a bola rolar para Botafogo x Paraná no Nilton Santos, o goleiro Jefferson, um dos maiores jogadores da história alvinegra, recebeu uma série de homenagens. Pôster gigante, bandeirão na arquibancada e abraço dos familiares. Aliás, ao ver sua mãe, Dona Sônia - que entrou de surpresa no gramado -, o ídolo não segurou a emoção e chorou muito. Os alvinegros venceram por 2 a 1, e o último lance da partida foi um tiro de meta cobrado pelo craque.",
        "",
        "Momentos antes do jogo, o telão do Nilton Santos relembrou vários momentos da carreira de Jefferson. Os torcedores presentes assistiram em silêncio e aplaudiram ao final da exibição. Na hora do Hino Nacional Brasileiro, um bandeirão com a imagem do goleiro e os dizeres Obrigado, Ídolo foi erguida no Setor Leste do Nilton Santos.",
        "Antes das homenagens, ele passou por dentro de um túnel de crianças. Zé Ricardo falou em dar alegria ao camisa 1, que fará sua partida de número 459º pelo clube.",
        "- Nesses dois anos e meio, tive muitas alegrias, e é uma emoção diferente participar de um jogo tão importante na vida do Jefferson. A gente quer ganhar o jogo, chegar o mais longe possível, mas quer dar alegrias ao Jefferson. Ele deu tanto pelo Botafogo.",
        "Os primeiros 45 minutos foram tranquilos para o goleiro do Botafogo. Jefferson foi pouco exigido, mas ouviu aplausos e gritos da torcida a cada toque na bola. Na saída de campo no intervalo, admitiu emoção, mas focou no duelo.",
        "- Até que está tranquilo, depois que entra em campo só penso no jogo, como sempre foi na minha carreira (...) Está legal, festa bacana, mas a questão de recuar (a bola para o goleiro) é estratégia de jogo para tentar sair jogando. O Paraná está pegando em cima, temos que poder quebrar as linhas para conseguir sair jogando lá de trás - disse Jefferson.",
        "",
        "Depois de uma apresentação sem sustos, encaixando todas as bolas que foram na direção do gol (exceto a bomba de Alex Santana), Jefferson protagonizou o último lance do duelo. Bateu o tiro de meta derradeiro, e o juiz Igor Junior Benevenuto encerrou a partida. Ajoelhou-se, fez sua oração e depois foi para a galera. Primeiro, a galera dele, seus companheiros, que o colocaram no colo e o jogaram para cima.",
        "Abraçou um a um dos companheiros, integrantes da comissão técnica e outros profissionais do clube. Também pôde, claro, beijar a esposa (Michele), a mãe (Dona Sônia) e as filhas (Nicole, Débora e Jéssica). Com as pequenas, deu volta olímpica de mãos dadas. Terminado isso, deu longa entrevista à repórter Ana Helena Goebel, do Premiere. Confira os tópicos:",
        "",
        "Acredito que naquele tiro de meta eu falei: cara, é o último tiro de meta da minha carreira. Ali consegui pensar, consegui raciocionar. Confesso que estava muito ansioso por esse jogo, até pela performance e por essa torcida maravilhosa. Sabia que tinha de demonstrar para eles uma última impressão. Agradecer muito a Deus, muito a eles.",
        "",
        "Queria falar um versiculo que marcou minha vida: Eu combati o bom combate, acabei a carreira hoje, mas o principal é que guardei a fé, guardei a minha família, guardei os meus princípios. Então, graças a Deus, tive uma carreira muito vitoriosa por poder fazer história num grande clube que é o Botafogo.",
        "",
        "Representa tudo na minha vida. Desde quando entrei no Botafogo, era meu sonho poder fazer história nesse grande clube. Isso é para poucos. Marca de jogos, os títulos, a lealdade. Tudo que fiz no Botafogo, eu só tenho a agradecer por essa torcida maravilhosa e ao Botafogo por ter me dado a oportunidade de ser reconhecido até mesmo na seleção brasileira. Muito obrigado, torcedor do Botafogo. Agora é curtir minha família.",
        "",
        "Com certeza. Você ter essas convocações e os jogos que fiz pela Seleção representar o Botafogo esses anos todos, ser o terceiro jogador que mais vestiu a camisa do Botafogo... É para poucos. Entrei realmente na história e glorifico muito a Deus por isso. Agora é ficar do outro lado torcendo por essa rapaziada.",
        "",
        "- Fico feliz por ter feito história e também ser exemplo para outros times, outros torcedores. Muitas pessoas me mandaram mensagens. Queriam vir realmente ver esse jogo e talvez não eram botafoguenses. Quem sabe virem botafoguenses hoje. Agora quero fazer história fora de campo, poder ajudar as outras pessoas, poder usar a imagem que tive no futebol para poder se ponto positivo fora de campo.",
        "",
        "São minha herança, são meus tesouros. A fé é minha família, minha esposa maravilhosa, que sempre esteve ao meu lado nos momentos bons e ruins. Foi uma surpresa e tanto minha mãe aparecer aqui. É uma mulher guerreira, que eu amo de paixão e que criou quatro filhos no braço. Fico muito feliz pela surpresa e agora é curtir essas coisas maravilhosas.",
        "",
        "Quero aproveitar minha família, mas vou estar fora de campo, mas estarei muito mais perto dos torcedores. Quero usar minha imagem para poder dar mais atenção aos torcedores, aquilo que durante a carreira a gente não consegue tanto. Nos eventos, representando o Botafogo em outras cidades. Eu quero estar mais próximo deles fora de campo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Carlos Silva",
            "text": "Parabéns pelo grande ser humano,pelo grande goleiro,pela grande familia,para por escolher esse grande clube da estrela solitária.. Deus abençoe vc e todos seus próximos.. Abraço",
            "date": "2018-11-27T22:02:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nesmar Andrade",
            "text": "A torcida do Botafogo reverenciou de forma emocionante o seu ídolo. Tenho certeza que torcedores de outros clubes reconhecem o exemplo de atleta que foi o Jefferson ao longo de sua carreira. A festa foi de arrepiar e a torcida não arredou o pé do estádio para saudar os últimos minutos do seu goleiro de maior marca de jogos pelo clube. Parabéns Seleção, como diz o Loco!!",
            "date": "2018-11-26T23:21:00",
            "likes": "128",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Bueno",
                    "text": "Grande ser humano o Jeferson, sou Vascaino, mas reconheço o valor também como atleta, ético e sempre respeitoso.",
                    "date": "2018-11-26T23:49:16",
                    "likes": "79",
                    "unlikes": "1"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Alexandre Bueno, nada como andar por caminhos de paz. Parabéns ao Jefferson e a você.",
                    "date": "2018-11-27T19:03:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Beto Oliveira",
            "text": "Parabéns Jéferson, por seu caráter como pai, filho, amigo e profissionalismo, e por amor ao Clube. Coisa rara hoje em dia. Que Deus te abençoe.",
            "date": "2018-11-27T18:16:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerardo Neto",
            "text": "o maior ídolo e melhor goleiro, que vi jogar no Botafogo!!!",
            "date": "2018-11-27T17:03:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Está se aposentando porque foi barrado pelo Gatito!!",
            "date": "2018-11-26T22:51:20",
            "likes": "11",
            "unlikes": "178",
            "replies": [
                {
                    "name": "Pedro Lima",
                    "text": "está se aposentando porque comeu tua mãe e não se arrependeu !",
                    "date": "2018-11-26T23:11:52",
                    "likes": "76",
                    "unlikes": "6"
                },
                {
                    "name": "Roberto Silva",
                    "text": "Ah Ana cabrita.. vc é uma piada sem graça",
                    "date": "2018-11-27T00:40:41",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Waldo Ferreira",
                    "text": "a inveja de ter dois super goleiros em um só time é privilégio pra poucos",
                    "date": "2018-11-27T01:54:35",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ernani Freitas",
            "text": "Parabéns Jéferson pelo profissionalismo, pelo carisma e um homem dedicado em seu trabalho e sua familia que lhe apoia muito! Espero que você continue trabalhando por nosso botafogo, ou auxiliar de preparador de goleiros, olheiro para trazer futuros jogadores para nosso fogão, ou algum cargo que lhe satisfaça.",
            "date": "2018-11-27T13:09:41",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Leal",
            "text": "Valeu, Jefferson!!!! A sua vida de atleta será sempre referência de profissionalismo e cidadania. Tecnicamente foi brilhante. Parabéns!!!!",
            "date": "2018-11-27T12:54:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santos",
            "text": "Valeu por tudo Jefferson, agora é pensar na sequência do time para 2019, tenho pra mim que ainda teremos muitas alegrias com o Erick, está se mostrando um autêntico goleador, tem habilidade e muita velocidade, mas está impressionando agora com o posicionamento e a conclusão, o técnico tem que colocar ele mais centralizado mesmo, vamos que vamos Fogão.",
            "date": "2018-11-27T12:41:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Pouco exigido e tomou um gol. Se fosse exigido teria perdido o jogo. A aposentadoria chegou a muito tempo,só não tinha caído a ficha dele. Carreira melancólica, só jogou num time minúsculo, nunca teve o prazer de se sentir vitorioso.",
            "date": "2018-11-27T08:54:00",
            "likes": "4",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Renato Simas",
                    "text": "vc, é bem assim, minúsculo em tudo, até em comentários.",
                    "date": "2018-11-27T09:08:52",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Raphaela",
                    "text": "Quantos goleiros no mundo defenderam um penalti do Messi?",
                    "date": "2018-11-27T10:21:49",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Moyses Pessoa",
                    "text": "Gente, pelo amor de Deus!!! Não vamos dar feedback a uma ameba dessas!!! Já começa que o cara não tem nem estória é um Junior na vida, reflexo de um João Ninguém!!!",
                    "date": "2018-11-27T11:43:12",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raimundo Silva",
            "text": "Não o conheci quando criança, não o conheço na vida familiar, mas pela grandeza do seu comportamento como profissional na baliza do Botafogo de Futebol e Regatas, só pode ser um ser humano de beleza sem igual. No gol ele fechava, na vida com os amigos era muito festejado e no ambiente familiar é o senhor de todas as ações boas paternais,excelente filho e exuberante marido. Jeferson você é o cara que faz acontecer tudo de bom pra sua vida!!! Raynona",
            "date": "2018-11-27T10:35:54",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thales",
            "text": "Isso sim é futebol! Parabéns ao monstro Jefferson.",
            "date": "2018-11-27T09:29:55",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Nogueira",
            "text": "CHEGAR AOS PÉS DE GARRINCHA E NILTON SANTOS COM ESTA MARCA É PARA POUCOS, E VOCÊ JEFFERSON MOSTROU SER UM GRANDE GOLEIRO E UM SER HUMANO ACIMA DE TUDO, PARABÉNS...",
            "date": "2018-11-27T09:26:52",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Leite",
            "text": "Parabens ao Botafogo que durante a sua gloriosa historia revelou varios jogadores para o deleite de quem ama o futebol.Deixo aqui meus parabens e paz pra todos.obs sou Flamengo.",
            "date": "2018-11-27T08:54:00",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Maria Caro",
                    "text": "Jefferson obrigada por tudo! Naquele pênalti que você pegou do Adriano, minutos antes eu disse pro meu irmão que estava comigo na arquibancada: O Jefferson vai pegar, fica tranquilo! Você será sempre o MELHOR GOLEIRO DO BRASIL, É JEFFERSON. Deus continue abençoando você e sua família!",
                    "date": "2018-11-27T09:02:22",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Filipe Rocha",
                    "text": "mas qm revelou ele foi o Cruzeiro rapaz",
                    "date": "2018-11-27T09:26:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Souza",
            "text": "PARABÉNS JEFFERSON. DEMOROU 50 ANOS PRA GANHAR 3 CARIOQUINHAS. ACHO QUE ISSO O OBINA GANHOU EM 3 ANOS DE FLAMENGO.",
            "date": "2018-11-27T09:06:00",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARTHUR LIMA",
            "text": "JEFFERSON, SIMPLESMENTE UM MONSTRO!!!!! MELHOR GOLEIRO DO BRASIL!!!!!! FEZ HISTÓRIA EMBAIXO DAS TRAVES BOTAFOGUENSES!!!",
            "date": "2018-11-27T08:28:32",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlo Costa",
                    "text": "Parabens!Jefferson. Deus ilumine sua nova trajetória, que muitos outros atletas tenham voce como espelho.",
                    "date": "2018-11-27T08:45:22",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Melo",
            "text": "Qual título de expressão ele ganhou no bota em todos esses anos??",
            "date": "2018-11-27T05:52:07",
            "likes": "7",
            "unlikes": "82",
            "replies": [
                {
                    "name": "Filipe Ipk",
                    "text": "Nenhum... e daí??? O que fica é o amor pelo clube é o profissionalismo , não quis sair no melhor momento da carreira, para ajudar o botafogo...",
                    "date": "2018-11-27T06:42:56",
                    "likes": "78",
                    "unlikes": "1"
                },
                {
                    "name": "Raul Lauar",
                    "text": "GABRIEL AO INVÉS DE TE XINGAR, PREFIRO PERGUNTAR POR QUAL TIME VOCÊ TORCE AMIGO?",
                    "date": "2018-11-27T07:36:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Antonio",
                    "text": "E quantos titulos ele deixou de ganhar por escolher ficar no Botafogo e recusar propostas de outros times",
                    "date": "2018-11-27T07:48:26",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Thamy",
                    "text": "20 anos sem ter um título kkkkkkkkkkk",
                    "date": "2018-11-27T08:25:20",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Raul Lauar",
                    "text": "E ENTÃO GABRIEL,AFROUXOU ?",
                    "date": "2018-11-27T08:26:22",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre",
                    "text": "Todo título e de expressão Zé ruela, ou carioca combateu time patrocinado pela Globo jogando não é título, onorinjema é que vocês se sentem superiores a tudo e todos e nunca serão, por isso não sabem porque não ganham tendo dinheiro, porque a arrogância e soberba sempre derrubarao vocês e sempre serão motivos de chacota. So para lembrar que 2018 somente ele levantou e gritou é campeão, enquanto uns e outros continua com a garganta cheia. Aceita que dói menos. VALEU JEFFERSON,ídolo dentro e fora de campo e sem sequer passar na porta da delegacia",
                    "date": "2018-11-27T08:35:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner Garcia",
                    "text": "Este deve ser da turma do cheirinho",
                    "date": "2018-11-27T08:41:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Thamy",
                    "text": "Time pequeno e torcida nanica kkkkkkkkkkkkkkk",
                    "date": "2018-11-27T08:44:14",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Reinaldo Bortone",
            "text": "Fico sem saber o que torcedores de outros times vem comentar matéria sobre o Botafogo, porque não comentam nas páginas dos seus times ????? ah! vão se catar.....torcer para um time que mais glórias deu ao futebol brasileiro é simplesmente espetacular......morram de inveja.....e Jeferson sempre foi um dos melhores goleiros do futebol brasileiro e merece todas as homenagens neste dia.....obrigado por você ter defendido com orgulho o Botafogo.....quantos jogos mesmo tem o goleiro pelo seu time ?????",
            "date": "2018-11-27T06:58:23",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tiago França",
                    "text": "Magrão, 725 jogos pelo Leão.",
                    "date": "2018-11-27T07:46:02",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Fábio, por enquanto, 806 jogos pelo Cruzeirão!!!",
                    "date": "2018-11-27T08:43:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Souza",
            "text": "3 carioquetas e uma série B... kkkkkkkkkkkk!!!",
            "date": "2018-11-27T07:58:21",
            "likes": "8",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "E dignidade e liberdade e nada de morar em presídio kkkkkkkkkkk",
                    "date": "2018-11-27T08:37:22",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Thamy",
                    "text": "Kkkkkkkkkkk time pequeno, torcida nanica kkkkkkkkkkkkkk",
                    "date": "2018-11-27T08:42:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Thamy",
            "text": "Nunca será grande. Kkkkkkkkkkk não é glorioso, é horroroso kkkkkkkkkkkkk",
            "date": "2018-11-27T08:41:55",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Garcia",
            "text": "Parabéns pela sua carreira vitoriosa e digna. Felicidades!!!",
            "date": "2018-11-27T08:40:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Thamy",
            "text": "Um ótimo goleiro! Pena que nunca ganhou um título de expressão Em um time grande com certeza sua carreira teria outras dimensões. Sempre lutando contra o rebaixamento e pelo título carioca. Deve ser muito ruim torcer por time pequeno. Kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-27T08:40:16",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "Um grande goleiro, pena que só jogou em time pequeno",
            "date": "2018-11-27T07:38:26",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcio Thamy",
                    "text": "Nunca ganhou um título de expressão kkkkkkkkk",
                    "date": "2018-11-27T08:39:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Rufino",
            "text": "parabens jefferson, idolo botafoguense!!! vamos botafogo vamos botafogo!! nunca parem de lutar!!!!",
            "date": "2018-11-27T08:36:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses",
            "text": "só jogou em times p4equenos",
            "date": "2018-11-27T08:30:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Floripe",
            "text": "Exemplo de jogador! Parabéns Jefferson",
            "date": "2018-11-27T07:58:47",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Paula",
                    "text": "Grande exemplo, algo raro hoje em dia, parabéns Jefferson.",
                    "date": "2018-11-27T08:25:34",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Veiga",
            "text": "Sou Vascão mais respeito e considero o Jeferson, parabéns por tudo,vc foi sensacional ,vlw Jeferson",
            "date": "2018-11-27T08:23:03",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fogão Foogooo",
            "text": "goleiraço, obrigado e sempre Fogão.",
            "date": "2018-11-27T08:20:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cangaceiro",
            "text": "FRANGUEIRO.",
            "date": "2018-11-27T08:19:01",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mirandolino Santana",
            "text": "Poderia passar o resto do dia escrevendo,mas o que dizer pra esse gigante OBRIGADO",
            "date": "2018-11-27T08:14:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Cordeiro",
            "text": "PARABÉNS NOSSO ÍDOLO POR TUDO QUE FEZ PELO GLORIOSO... VALEU JEFFERSON!",
            "date": "2018-11-27T08:07:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dente Direto",
            "text": "O maior título do Jeferson foi não ter jogado na GAVEA. Escola formadora de ladrões, \"..... roubado é melhor...\" é ESQUARTEJADORdePUTA.",
            "date": "2018-11-27T08:04:00",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Oliveira",
            "text": "para mim o q vale é o carate do homem ,parabens !!!!!!",
            "date": "2018-11-27T07:57:43",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Dalla",
            "text": "Grande Glorioso......matéria postada as 19:46....agora são 23:45 e tem 10 comentários.....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-26T23:45:30",
            "likes": "16",
            "unlikes": "79",
            "replies": [
                {
                    "name": "Guiulherme Milanezi",
                    "text": "Pra se ter uma noção da grandeza so clube, quando 20 anos sem jogarnuma liberta tetorna e a Conmebol reconhece ahahhahshhahhahs sem.nuncanter ganho uma! Igual a um tal Flamengo quenmesmo ganho 1 ngm na america do sul da moral",
                    "date": "2018-11-27T06:15:11",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Thiago Oliveira",
                    "text": "Vivi pra ler isso! Agora o parâmetro de um clube é medido pelo número de comentários na página do GE? É muita gente ignorante no mundo...",
                    "date": "2018-11-27T07:56:17",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Zanella",
            "text": "Parabéns Jefferson, um excelente profissional!!! Sdds do tricolos dos pampas!",
            "date": "2018-11-27T07:54:23",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clesio Vanderlei",
            "text": "Obrigado Jefferson, valeu !!!!",
            "date": "2018-11-27T07:52:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Queiroz",
            "text": "Sou tricolor e vim para ver a homenagem ao ídolo do Bota, parabéns a linda carreira do arqueiro alvinegro! Ficou no clube por amor! Tem meu respeito.",
            "date": "2018-11-27T07:43:09",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Guimarães",
            "text": "Jogador que enfrentou até diretoria doida do clube, seguiu no time na série B, obteve alguns títulos no clube, foi reconhecido e convocado para a Seleção Brasileira, teve amor pelo clube que jogou seus últimos anos e por isso se tornou eterno. Quais outros jogadores no Brasil fazem isso ao invés de pensar somente no próprio bolso? pouquíssimos",
            "date": "2018-11-27T07:38:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Muito sucesso em sua nova jornada e que Deus continue te abençoando. Tenho certeza que os verdadeiros alvinegros nunca esquecerão de voce.",
            "date": "2018-11-27T07:38:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Tem gente que só mede sucesso com titulos. Se esquecem que apenas um sai campeão de um torneio, os demais tem muito pra contar mas para estas pessoas do segundo ao ulitmo são todos fracassados. O goleiro que mais vestiu a camisa do Botafogo o fez na pior época da nossa história, a de maior dificuldade financeira. Foi superado apenas por outros dois idolos, Nilton Santos e Garrincha, estes já são do tempo em que mudamos a historia do jogo e pregamos tres estrelas na camisa do Brasil. Olhando assim o feito do Jefferson fica ainda mais importante. Valeu, Jefferson.",
            "date": "2018-11-27T07:37:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosana D'lourdes",
            "text": "Gigante como ele só tem um prá comparar: Muralha. Insistiram com ele na seleção pra ver se o empurrariam em um time grande, mas não deu. Verdadeiros gigantes: Manga, Raul, Taffarel, R. ceni, Fábio e mais alguns poucos. Este ai não passa de um anão.",
            "date": "2018-11-27T00:21:32",
            "likes": "6",
            "unlikes": "144",
            "replies": [
                {
                    "name": "Avaliador Tempo",
                    "text": "rosana estás a precisar de sexo...porque comentar futebol não e seu forte..rala",
                    "date": "2018-11-27T05:52:44",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Izaque Santos",
                    "text": "A elegância é essência dos sábios!",
                    "date": "2018-11-27T06:39:37",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Raul Lauar",
            "text": "OBRIGADO MITO !",
            "date": "2018-11-27T07:16:03",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Oliveira",
            "text": "Parabéns Jefferson!! Vc merece todas as homenagens, um exemplo !! Deus te abençoe !! Não sou torcedor do Botafogo mas idolos são idolos de qualquer torcida !!!",
            "date": "2018-11-27T07:13:03",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Ipk",
            "text": "Festa Linda na arquibancada... A torcida do botafogo arrasou ontem... Jefferson é Merecedor... Parabéns Mito....",
            "date": "2018-11-27T06:41:08",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Santos",
            "text": "Não sou torcedor do Botafogo, mas sou torcedor de atletas exemplares e Jefferson é um deles. Parabéns pela carreira, Deus te abençoe!",
            "date": "2018-11-27T06:37:56",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Cardoso",
            "text": "Que o Jefferson agarrou muito, ninguém discute. mas, chamar esse time de grande, é sacanear o leitor",
            "date": "2018-11-27T06:33:29",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Anderson",
            "text": "Ele merece",
            "date": "2018-11-27T06:28:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lage",
            "text": "Esse aí vai fazer muita falta, ja nos livrou de grandes desastres.",
            "date": "2018-11-27T05:45:49",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Brasil",
            "text": "Bom goleiro sempre muito regular e sem mímimii dos Nutellas , jogador raiz",
            "date": "2018-11-27T03:34:35",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Souza",
            "text": "Parabéns pela carreira...mas,me ferrou no Cartola.",
            "date": "2018-11-27T03:09:44",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Moraes",
            "text": "Nomes como do Jeferson, Ceni, C. Germano que honraram com lealdade as camisas merecem toda nossa admiração!! Parabéns ao Jeferson e a torcida botafoguense. Goleiraço!! Saudações vascaínas",
            "date": "2018-11-27T03:08:02",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/festa-reverencia-e-emocao-jefferson-vive-noite-de-homenagens-no-adeus-ao-botafogo.ghtml",
    "team": "botafogo"
}