{
    "time": "04h00",
    "date": "03/11/2018",
    "title": "Trio do Botafogo enumera elogios a Jair Ventura, do Corinthians, antes do reencontro no Niltão.Matheus Fernandes, que se firmou com o corintiano, o trata como \"especial\"; Gatito fala em \"momentos bonitos\" e Pimpão recorda comemoração de gol em homenagem ao treinador",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "Os laços vêm de berço, do nome que carrega e pelas cores defendidas por quase uma década. Além disso, ainda há diversos conhecidos de Jair Ventura no Botafogo. Jogadores, funcionários, dirigentes... E três atletas têm em seu ex-comandante uma figura especial na carreira: Matheus Fernandes, Gatito Fernández e Rodrigo Pimpão. Domingo é dia do reencontro entre o hoje corintiano Jair e suas raízes botafoguenses, o primeiro na condição de rival.",
        "+Notícias do Botafogo",
        "Joia da base, Matheus primeiramente virou opção e depois converteu-se em peça-chave de Jair, que se referia a ele como atleta de padrão europeu. O paraguaio brilhou nas mãos do filho de Jairzinho e, mesmo diante do retorno de Jefferson às condições ideais após grave lesão sofrida em 2016, seguiu titular. Pimpão é quem tem a relação mais longeva com Ventura, seu comandante na Série B 2015 e na campanha que levou o Botafogo à Libertadores de 2017.",
        "Confira o que cada um deles falou sobre o ex-comandante:",
        "",
        "",
        "",
        "",
        "",
        "Minha convivência com Jair foi sempre clara. Sempre conversávamos. Quando tinha dúvidas, ele tirava. Foi meu treinador na minha primeira passagem pelo Botafogo, ele assumiu em alguns jogos da Série B (2015). Após essa passagem, ele assumiu o time no final de 2016 e, como conhecia já o grupo como auxiliar técnico, nos ajudou muito a fazer uma campanha que nos colocou na Libertadores 2017. A convivência era muito boa, sempre às claras um com o outro. Acho que ele tirou de mim esse espírito de luta que tenho e mostro em todos os jogos do Botafogo. A vontade de ajudar a equipe e o Botafogo. A gente sempre conversava sobre isso.",
        "",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Arley Vasconcellos",
            "text": "Ao contrário de hoje em vários momentos da partida não tem a compactação que era a principal maneira que jogava em sua maioria davam resultados e não perdia por uma diferença de três e a defesa era bem protegida. Esse ano parece uma peneira tampando o sol. As9:22",
            "date": "2018-11-03T10:21:19",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Michellinni",
                    "text": "2X0 FOGAÕ.",
                    "date": "2018-11-04T13:40:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "ARNOBIO MADRUGA",
            "text": "Boa noite aos amigos alvinegros carioca...MF não é um mau jogador, ele está precisando saber de fato qual é a posição ideal para desenvolver suas habilidades ( um bom treinador saberia extrair o seu melhor )... Agora porque q o Botafogo ainda mantém certas múmias q atrasam nossa bóia ... DIRETORIA POR FAVOR BUSQUEM ATLETAS AQUI NO NOSSO PAÍS MESMO.. TEMOS UM CELEIRO DE JOGADORES Q DARIAM O SANGUE PARA ATUAR NO FOGÃO COM VALORES CABÍVEIS À NOSSA REALIDADE.",
            "date": "2018-11-03T21:32:36",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Witalo Sales",
                    "text": "MF é segundo volante, mas os técnicos só querem escalar ele de primeiro volante, aí queimam o moleque!",
                    "date": "2018-11-04T11:32:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pinheirão",
            "text": "A diretoria começou mal o ano. Planejamento não foi pensado com inteligência. Técnico faz diferença sim.",
            "date": "2018-11-04T01:44:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Ainda demos sorte que o Corinthias é um clube parceiro e liberou o Jean para participar da partida sem cobrança de multa.",
            "date": "2018-11-04T00:27:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Hoje é praxe da nossa torcida meter o malho nos jogadores formados aqui dentro. O Mateus é sim uma revelação do clube, que afinal anda combalido e muito mal das pernas, então precisamos de vez em quando ter um Mateus, um Rabelo, pra atrair investmentos no plantel. Precisamos valorizar nossa prata da casa, mesmo que ela esteja zinabrada. O pior aqui é o Lindoso, que se acha o Heleno mas não passa de um Cremilson. E com postura de titular absoluto, isso sim é absurdo.",
            "date": "2018-11-03T21:32:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "CARA O JAIR MOSTROU NÃO ENTENDER NADA DE FUTEBOL, TRAZENDO PARA O PROFISSIONAL UMA MALA IGUAL ESSE MATHUES MOTRO.",
            "date": "2018-11-03T14:40:04",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Handson Oliveira",
                    "text": "Como vc chama um cara de morto se ele é um dos maiores ladrões de bola do campeonato Brasileiro ?",
                    "date": "2018-11-03T16:42:02",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Handson Oliveira",
            "text": "Com Gatito no gol o time vai se comportar melhor, ter um goleiro que passa confiança é outra coisa.",
            "date": "2018-11-03T16:43:56",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Meneses",
            "text": "Bruno Silva de volta, acho não ser prioridade, o João Paulo em forma, pode suprir o lado direito como fez até sua contusão. E tem outra coisa, é marcador incansável.",
            "date": "2018-11-03T12:27:50",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sérgio Santos",
                    "text": "Bruno Silva, Guilherme, Sassá, Roger,Camilo, em algum momento, que eles devem se arrepender, acharam que eram maiores que a instituição BOTAFOGO!!! Só que NÃO!!! Hoje, estão todos no banco de seus times, alguns já rodaram por vários times depois do Fogão. Nenhum desses de volta. Continuem por lá. Só aceito o Victor Luis. O resto, é RESTO!!!!",
                    "date": "2018-11-03T14:05:24",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Almir Silva",
                    "text": "ESSES CINCO CITADOS NÃO SE APROVEITA NADA, SASSA BEUM, ROGER, CAMILO, BRUNO SILVA EX JOGADORES FINAL DE CARREIRA E MUITO RUIM, GUILHERME CONTINUA A MESMA INHACA.",
                    "date": "2018-11-03T14:42:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Sccp",
            "text": "Me emociono sempre que lembro do que o Jair fez, pela primeira vez na vida vi o Bota brigando por titulos obrigado Jair",
            "date": "2018-11-03T14:19:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Todos do elenco precisam resgatar dentro de si a Gana a garra e a determinação que tinham sob o comando do Jair , foi esse conjunto que fez ganharem a vaga pra libertadores e as fases finais , poderiam ter ganho a libertadores não fosse o mole que deram na cobrança da falta e na copa do Brasil não fosse o paradão do Bruno Silva que não marcou Diego que está ao seu lado e ele parou e Diego seguiu livre e concluiu na entrada da área , poderia ter chegado a final.",
            "date": "2018-11-03T10:17:27",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio Pimenta",
                    "text": "Nem torcedores para fazerem comentários tem.",
                    "date": "2018-11-03T10:37:37",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Leal",
                    "text": "Dentre as qualidades que um bom treinador deve ter podemos citar a lealdade e transparência e isso ele tem de sobra. É humilde e passa uma imensa confiança nos seus comandados. No plano tático ainda é muito cedo para uma avaliação. Mas é sim, um dos bons no nosso meio.",
                    "date": "2018-11-03T11:00:23",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Mendes",
                    "text": "J. Ventura tinha J.Paulo e Bruno Silva que corriam por três ou quatro, Diogo Barbosa e Vitor Luiz, o elenco era melhor.",
                    "date": "2018-11-03T11:35:24",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Mendes",
                    "text": "Botafogo deveria tentar trazer o B. Silva de volta.",
                    "date": "2018-11-03T11:35:54",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Sergio Fernandes",
                    "text": "Com esse treinador que temos o cara não tem vibração nenhuma nem garra vamos levar uma lavagem do Jair vibrador",
                    "date": "2018-11-03T11:57:59",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Gomes",
                    "text": "É o Zé do Burro, ridículo como treinador.",
                    "date": "2018-11-03T12:23:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rogerio Pimenta",
            "text": "Nem torcedores para fazerem comentários tem.",
            "date": "2018-11-03T10:37:37",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Leal",
            "text": "Dentre as qualidades que um bom treinador deve ter podemos citar a lealdade e transparência e isso ele tem de sobra. É humilde e passa uma imensa confiança nos seus comandados. No plano tático ainda é muito cedo para uma avaliação. Mas é sim, um dos bons no nosso meio.",
            "date": "2018-11-03T11:00:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mendes",
            "text": "J. Ventura tinha J.Paulo e Bruno Silva que corriam por três ou quatro, Diogo Barbosa e Vitor Luiz, o elenco era melhor.",
            "date": "2018-11-03T11:35:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mendes",
            "text": "Botafogo deveria tentar trazer o B. Silva de volta.",
            "date": "2018-11-03T11:35:54",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Fernandes",
            "text": "Com esse treinador que temos o cara não tem vibração nenhuma nem garra vamos levar uma lavagem do Jair vibrador",
            "date": "2018-11-03T11:57:59",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Gomes",
            "text": "É o Zé do Burro, ridículo como treinador.",
            "date": "2018-11-03T12:23:27",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Excelente passagem pelo Botafogo, obrigado Jair.",
            "date": "2018-11-03T11:26:09",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidmar Souza",
            "text": "Sabemos que estamos na direção errada quando sentimos falta de treinadores como jáir e Valentim.",
            "date": "2018-11-03T11:12:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo Peralta",
            "text": "FAZIA GOL PQ TINHA 5 JOGADORES \"PISANDO NA ÁREA\"....",
            "date": "2018-11-03T10:53:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ric",
            "text": "Jair deixou corinthians com a cara do botafogo...ou seja quase serie B",
            "date": "2018-11-03T10:35:05",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Pimenta",
            "text": "Técnico de time pequeno.",
            "date": "2018-11-03T10:33:13",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Meirelles",
            "text": "Bota se perder ou empatar cai!",
            "date": "2018-11-03T09:05:16",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ozeny Cerqueira",
                    "text": "O Matheus e o Pinpão precisam melhorar muito, parece que esqueceram os fundamentos do Jair na era Botafogo.",
                    "date": "2018-11-03T09:10:24",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Lima",
                    "text": "vai ganhar !",
                    "date": "2018-11-03T09:23:50",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/trio-do-botafogo-enumera-elogios-a-jair-ventura-do-corinthians-antes-do-reencontro-no-niltao.ghtml",
    "team": "botafogo"
}