{
    "time": "18h33",
    "date": "06/05/2018",
    "title": "Valentim elogia atuação e vê erro em gol de Dedé: \"Não podíamos ter dado chance\".Treinador elogia qualidade do time do Cruzeiro e diz que o Botafogo tinha a possibilidade de \"marcar mais forte\", mas se mostra satisfeito com o que considerou um jogo equilibrado",
    "author": "Thiago Lima",
    "text": [
        "O Botafogo perdeu por 1 a 0 para o Cruzeiro em um lance que era evitável. O gol de cabeça de Dedé no segundo tempo era uma arma conhecida do time de Mano Menezes, mas faltou ao Alvinegro uma marcação mais forte, segundo Alberto Valentim. O treinador enxergou que seus comandados deram espaço em excesso para que o zagueiro chegasse e cabeceasse livre para o gol de Jefferson.",
        "- Nós podíamos ter marcado mais forte. O Dedé a gente sabe que é um jogador de muita qualidade no jogo aéreo, não podíamos ter dado chance para que cabeceasse tão livre. Mas perdemos juntos. Agora é recuperar para um jogo decisivo de copa na quarta-feira (contra o Audax Italiano, pela Sul-Americana).",
        "Mas tirando o gol, Alberto Valentim gostou do que viu no Mineirão, mesmo voltando com o revés de Belo Horizonte. O treinador elogiou o time mineiro e tentou explicar que pelo Cruzeiro ter bons jogadores é mais complicado usar uma linha defensiva alta (quando os zagueiros ficam mais adiantados e longe da área).",
        "- É difícil manter o time do Cruzeiro marcando muito alto porque são jogadores de qualidade. Nosso ponto de partida é da intermediária, jogadores puxados pelo Brenner, Pimpão e Leo (Valencia). Não dá para fazer isso sempre fora de casa, principalmente com um time de qualidade. Às vezes baixa a linha, não porque queremos, mas pela qualidade dos jogadores do Cruzeiro. Mas gostei da equipe, achei que fez uma boa partida.",
        "Ao todo foram 21 finalizações do Cruzeiro contra sete do Botafogo. O Alvinegro teve só três chances reais de gol e apenas uma cabeçada que assustou Fábio. Valentim reconheceu que o adversário foi mais constante na hora de chutar a bola no gol, mas apesar de a Raposa ter o triplo de finalizações, considerou um jogo equilibrado.",
        "- O Cruzeiro finalizou mais, a gente não teve as mesmas chances do Cruzeiro. Acho que foi um jogo equilibrado, um gol decisivo na bola aérea, a gente teve essa jogada também, mas não aproveitamos. A gente não finalizou muito dessa vez.",
        "",
        "Luiz Fernando no banco",
        "O Luiz ainda fisicamente precisa recuperar, desde que voltou a treinar com a gente foram 23 dias fora. Não tinha condições físicas ainda de fazer um jogo de mais de 45 minutos. Optei pela ida dele no banco pra ir ganhando esses minutos aos poucos.",
        "Estreia de João Pedro",
        "Queria usar o João ali, é um jogador que me dá um último terço do campo com qualidade, que enxerga bem a penúltima bola, finaliza bem. Está cedo ainda para entrar na nossa forma de jogar, temos que acelerar para ele entender como a gente joga.",
        "50% dos gols em bola aérea no ano",
        "Não posso falar dos gols antes da minha chegada, de números que não são meus. A gente precisa melhorar não só na bola aérea, quesito que já haviam me falado quando cheguei.",
        "Reforço vindo do departamento médico para essa semana?",
        "Dos que não vieram ainda não posso contar. O Moisés precisa de mais treinos, então não levarei contra o Audax Italiano. E o Aguirre não pode jogar a Sul-Americana (próximos dois jogos). Vamos com esses jogadores, recuperá-los.",
        "Aguirre no Rio",
        "O Aguirre ainda não está apto fisicamente para vir para os jogos, e a gente optou para ele não perder dois dias de treino, fazendo com que aproveite mais uma semana cheia. Aí veremos no fim de semana que vem se ele vai para o jogo com o Fluminense.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Fogão Ídolos",
            "text": "BOA NOITE GALERA !!! COMPETITIVIDADE X QUALIDADE, VENCEU A QUALIDADE !!! PERDEMOS P/ UM TIME MAIS QUALIFICADO, NADA DE PROCURAR CULPADOS, BOLA P/ FRENTE....!!! PENSO QUE ESTE TIME QUE VEM ATUANDO AINDA TERÁ MUITAS MUDANÇAS QUANDO TODOS OS LESIONADOS E OS RECEM CHEGADOS ESTIVEREM NIVELADOS FISICAMENTE !!! NÃO P/ OS OUTROS TIMES....MAS P/ O BOTAFOGO, A PARALISAÇÃO P/ COPA SERÁ IMPORTANTÍSSIMO P/ O VALENTIM. SAN !!!",
            "date": "2018-05-06T19:30:02",
            "likes": "132",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Raul Lauar",
                    "text": "SALVE AMIGO FOGÃO ÍDOLOS ! CONCORDO EM GENÊRO,NÚMERO E GRAÚ......ABS.",
                    "date": "2018-05-06T20:10:27",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Orlando Dantas",
                    "text": "Jogamos bem, mas a falta de um jogador que tenha confiança e competência para chutar a gol fez a diferença, Brenner, Pimpão,... precisam treinar para terem confiança para arriscar chutes, chega de ficar só ciscando na frente da área. Olhem a diferença que fez um chute fora da área contra o Grêmio.",
                    "date": "2018-05-07T00:25:22",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Ulisses Gomes",
                    "text": "TIRA LEO VALENCIA E COLOCA OU LUIZ FERNANDO OU PROPRIO JOÃO , JOGOU BEM, OU MARCOS VINICIUS, TIRA BRENER E COLOCA kIEZA.",
                    "date": "2018-05-07T02:08:03",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Fogão Ídolos",
                    "text": "SALVE, RAUL, TUDO BEM COM AMIGO ??? MAS É VERDADE RAUL, P/ OS OUTROS TIMES EU NÃO SEI.....MAS P/ O BOTAFOGO SERÁ FUNDAMENTAL !!! APÓS COPA.....É OUTRO CAMPEONATO, QUEM ESTIVER BEM ATÉ A PARALISAÇÃO, PODE NÃO TER UMA BOA RETOMADA, E OS QUE NÃO VEM BEM......PODEM MELHORAR !!! ABRAÇOS AO AMIGO.",
                    "date": "2018-05-07T05:24:16",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Raul Lauar",
                    "text": "É VDD.FOGÃO ABS.",
                    "date": "2018-05-07T08:19:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ernani Freitas",
                    "text": "CONCORDO!! ESPERO QUE ANTES DAS COPA ESTEJAMOS ENTRE OS 7 PRIMEIROS PARA RETOMAR DEPOIS O RITMO COM OS NOVOS JOGADORES!!",
                    "date": "2018-05-07T09:00:38",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "José Albuquerque",
                    "text": "NADA DE PESSIMISMO.TODOS SABEM QUE O BOTAFOGO NÃO TEM UM PLANTEL CARO E NO MOMENTO ESTAMOS ENFRENTANDO AS EQUIPES TIDAS COMO AS MELHORES DA COMPETIÇÃO. É IMPORTANTE SALIENTAR QUE TODOS ESTÃO SE EMPENHANDO, NINGUÉM ESTÁ FAZENDO CORPO MOLE. PARABÉNS GLORIOSO.",
                    "date": "2018-05-07T09:46:44",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Meneguer",
                    "text": "Verdade, para o investimentos que temos o Valentin está fazendo um trabalho espetacular. Não podemos bota a culpa sempre nesse fator temos que ir a luta. Eu acredito muito nesse elenco e no trabalho de Valentin.",
                    "date": "2018-05-07T10:05:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "12 partidas sao 36 pontos. Ficarei satisfeito se conseguirmos entre 21-24 pontos ou uma media de 60% de aproveitamento Ainda temos 24 pontos para disputar ate a copa do mundo. Agora e emendar uma sequencia de vitorias por que os proximos jogos sao contra adversarios mais faceis.",
                    "date": "2018-05-07T10:22:37",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Eltom Cordeiro",
                    "text": "Pô o AVC está queimando o Pikão e mais uma vez, posicionamento errado da defesa; perdemos por causa do técnico. Escalou errado!",
                    "date": "2018-05-07T10:30:15",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Luis Antonio",
                    "text": "Mania dessas pessoas de querer queimar todos os técnicos que passam no Botafogo. Em vez disso porque não vão ao estádio que anda sempre vazio.",
                    "date": "2018-05-07T12:09:05",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Matos",
                    "text": "sinceramente o melhor do nosso elenco é o Valentim.",
                    "date": "2018-05-07T15:57:54",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Jogamos bem, dava até para ganhar, mas o time caiu com as mudanças.",
                    "date": "2018-05-07T16:44:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Odecio Oliveira",
            "text": "TEM QUE MARCAR O ADVERSÁRIO E NÃO FICAR OLHANDO PARA A BOLA.",
            "date": "2018-05-08T08:34:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odecio Oliveira",
            "text": "SE ESTIVESSE COM 03 ZAGUEIROS E 02 ALAS ISSO NÃO ACONTECERIA.TEM QUE MARCAR O ZAGUEIRO ADVERSÁRIO QUE FICA RECUADO NA ENTRADA DA ÁREA PARA TER VELOCIDADE E ALTURA NA IMPULSÃO. O MESMO VALE PARA O NOSSO TIME EM BOLAS ALÇADAS NA ÁREA ADVERSÁRIA.",
            "date": "2018-05-08T08:33:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Alves",
            "text": "Cacete, o time não chuta a gol, está atabalhoado, na maioria das vezes não soube o que fazer com a bola que terminava dominada pelo adversário. Precisamos melhorar muiiiitoooooo.",
            "date": "2018-05-07T22:14:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Paula",
            "text": "Por que escala Pimpão e Valença sabendo que vai substitui-los? Tem que injetar raça nessa praga chamada por Luiz Fernando.",
            "date": "2018-05-07T12:31:00",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Futebolmaiscedo",
                    "text": "De fato, já entramos com duas substituições perdidas. E esses dois nunca se machucam.",
                    "date": "2018-05-07T14:02:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Oliveira",
                    "text": "Esse comentario é unaneme, chega de Pimpão, Valença e na minha opinião tambem o Lindoso.",
                    "date": "2018-05-07T14:33:14",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Virginia Garcia",
                    "text": "JP7 maior do mundo será comercializadp por 715 mi para o real e o botafogo agradece ao valentim por salvar a instituição com a indicação do maior craque a ser vendido para o real bobão de madrid.",
                    "date": "2018-05-07T15:01:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Lamento te informar Luiz Oliveira, mas pelo desenrolar das coisas no fogão, O Lindoso só sai do time por contusão ( que é quase impossível ) ou por suspensão. Nos dois casos, ele sairá mas voltará como Capitão do Valentim. Me lembra muito o Jair inventura com o Roger.",
                    "date": "2018-05-07T21:13:53",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Futebolmaiscedo",
            "text": "De fato, já entramos com duas substituições perdidas. E esses dois nunca se machucam.",
            "date": "2018-05-07T14:02:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Esse comentario é unaneme, chega de Pimpão, Valença e na minha opinião tambem o Lindoso.",
            "date": "2018-05-07T14:33:14",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "JP7 maior do mundo será comercializadp por 715 mi para o real e o botafogo agradece ao valentim por salvar a instituição com a indicação do maior craque a ser vendido para o real bobão de madrid.",
            "date": "2018-05-07T15:01:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sid Kassimiro",
            "text": "Lamento te informar Luiz Oliveira, mas pelo desenrolar das coisas no fogão, O Lindoso só sai do time por contusão ( que é quase impossível ) ou por suspensão. Nos dois casos, ele sairá mas voltará como Capitão do Valentim. Me lembra muito o Jair inventura com o Roger.",
            "date": "2018-05-07T21:13:53",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Carneiro",
            "text": "João Pedro e Ricardinho pelo que já vi não pode ficar fora desse time, eles se conhecem, jogam de vendas nos olhos, chegar de Valencia e Pimpão, Kieza é titular absoluto o Brenner para 15 minutos finais...",
            "date": "2018-05-07T18:23:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Milton Abreu",
                    "text": "o Brenner está fazendo bem o papel dele..a bola não chegou boa..só teve uma oportunidade....de qualquer forma nem vi jogar mais meu ataque é Kiesa e Aguirre",
                    "date": "2018-05-07T19:30:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Moises Lima",
                    "text": "O Brenner e o Léo Valencia, são dois jogadores a menos. O Chileno corrre para não chegar, e o Brenner parece que joga com sono! Foi burrice não marcar o Dedé, todo mundo viu que ele era o único e o mais perigoso nas bolas aéreas. Onde tava o Carli e o barata tonta do Rabelo?",
                    "date": "2018-05-07T20:17:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rildo Cezario",
                    "text": "o mesmo perigo que o Dedé oferece ao adiversario,oferece ao seu time,(um azarão),quando a bola for cruzada na area do cruzeiro é melhor o Dedé ficar longe,kkkkkkkkkk",
                    "date": "2018-05-07T20:22:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Cordeiro",
                    "text": "O Brenner, além de artilheiro, faz bem o pivô, sai da área e cai pelos lados para abrir espaços e tabelar com os outros colegas e é fundamental na marcação da saída de bola e lances de canto do adversário. Nesse momento, é um dos pontos altos do time. As últimas contratações parecem acertadas, mas precisam mais tempo para entrosar. A equipe, durante a Copa do Mundo, deve realizar amistosos contra equipes do mesmo nível, no Brasil ou em outros países da América do Sul, onde os campeonatos estarão suspensos.",
                    "date": "2018-05-07T20:29:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Milton Abreu",
            "text": "o Brenner está fazendo bem o papel dele..a bola não chegou boa..só teve uma oportunidade....de qualquer forma nem vi jogar mais meu ataque é Kiesa e Aguirre",
            "date": "2018-05-07T19:30:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Lima",
            "text": "O Brenner e o Léo Valencia, são dois jogadores a menos. O Chileno corrre para não chegar, e o Brenner parece que joga com sono! Foi burrice não marcar o Dedé, todo mundo viu que ele era o único e o mais perigoso nas bolas aéreas. Onde tava o Carli e o barata tonta do Rabelo?",
            "date": "2018-05-07T20:17:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rildo Cezario",
            "text": "o mesmo perigo que o Dedé oferece ao adiversario,oferece ao seu time,(um azarão),quando a bola for cruzada na area do cruzeiro é melhor o Dedé ficar longe,kkkkkkkkkk",
            "date": "2018-05-07T20:22:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Cordeiro",
            "text": "O Brenner, além de artilheiro, faz bem o pivô, sai da área e cai pelos lados para abrir espaços e tabelar com os outros colegas e é fundamental na marcação da saída de bola e lances de canto do adversário. Nesse momento, é um dos pontos altos do time. As últimas contratações parecem acertadas, mas precisam mais tempo para entrosar. A equipe, durante a Copa do Mundo, deve realizar amistosos contra equipes do mesmo nível, no Brasil ou em outros países da América do Sul, onde os campeonatos estarão suspensos.",
            "date": "2018-05-07T20:29:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "O time está bem treinado....algumas peças tem que entrar com o mesmo espirito dos outros que estão atuando são eles Jean..joão Pedro e Aguirre..tem que ser titulares....quanto aos nossos jogadores da base..deveriam ser aproveitados ou pelo menos subir com menos idade..no máximo 18..entre 16 e 18 já deveriam treinar com os profissionais aqueles que se destacassem...estão subindo já com 20/21..a mesma idade de nossas contratações..marcelo/joão pedro....essa é a maior prova que estamos envelhecendo nossos valores na base..é bom sobe logo.",
            "date": "2018-05-07T19:28:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Carneiro",
            "text": "Então Valentin entra com Luis Fernado, Kieza e João Pedro, coloca no banco Valencia, Brenner e Pimpão, ficou muito claro que eles não estão produzindo nada, pior de todos é o Valencia...",
            "date": "2018-05-07T18:21:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Carneiro",
            "text": "Meu amigo Valentin, não da mais para continuar com Valencia e Pimpão no time, como não da mais de ver o Brenner não produzindo nada, vamos mexer nesse time titular já para aproxima partida...",
            "date": "2018-05-07T18:18:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Barcelos",
            "text": "Com Bremer de 9 não dá além de ter deixado o Dedé cabecear .",
            "date": "2018-05-07T17:51:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Pinheiro",
            "text": "Onde estão as torcidas organizadas que não cobram da diretoria do nosso Botafogo?? É só ver a torcida do Flamengo, deu um aperto no presidente e nos jogadores, ai logo melhoraram.",
            "date": "2018-05-07T17:19:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Pinheiro",
            "text": "O Cruzeiro não queria vencer o jogo, estava jogando com ma vontade, mais o Botafogo conseguiu ser pior que o Cruzeiro. Só tem uma palavra para o Botafogo \"MEDIOCRIDADE\"",
            "date": "2018-05-07T17:16:11",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lauar",
            "text": "QUERO VER SE O PREPARADOR DE GOLEIROS DO CRUZEIRO,É BRABO MESMO NO JOGO DE VOLTA AQUI NO RIO.",
            "date": "2018-05-06T20:39:58",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Caçadordefrangas",
                    "text": "aí vai ser tranquilo, vai ter mais pessoas dentro do campo de que nas arquibancadas ikkkkkkkkkkk",
                    "date": "2018-05-07T12:42:15",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Acho que ELE NÃO VEM. Se vier, vai se esconder.",
                    "date": "2018-05-07T17:00:22",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Odilon Oliveira",
            "text": "Quando será que o Renatinho irá mostrar ao que veio???",
            "date": "2018-05-07T07:23:34",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Simas",
                    "text": "Jogador da série B, tem muito pouco a oferecer.",
                    "date": "2018-05-07T08:05:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simas",
                    "text": "Em tempo, João Pedro é da mesma safra, inclusive jogou no Paraná Clube, no Atlético nem banco. No Botafogo é assim sempre os restos, migalhas. Não faz boas contratações. A Diretoria não pensa em títulos, ganhar. Pensam somente em permanecer.",
                    "date": "2018-05-07T08:48:22",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Edinaldo Santos",
                    "text": "Renato concordo plenamente com vc, gostaria de saber se esse ano Aguirre joga. outra coisa o time com valência e pimpão vai ganhar de quem, mim diga.",
                    "date": "2018-05-07T08:59:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simas",
                    "text": "Tudo bem, mas ontem Valência estava bem segurando, prendendo o meio de campo, sofrendo faltas, igualmente o Pimpão, fechava bem a ala esquerda ajudava Marcinho.",
                    "date": "2018-05-07T09:09:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Guedes",
                    "text": "que figura horrenda, de que planeta vc é desavisado?",
                    "date": "2018-05-07T09:44:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Renatinho e Pedro são invenções do treinador indicando seus amigos ao Botafogo. Não são diferentes de Diego Jardel e Tomás Bastos. À quem quer enganar Valentim? O título carioca foi um acidente.",
                    "date": "2018-05-07T13:25:27",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "DE ONDE VEM O DINHEIRO desse time de azul?",
                    "date": "2018-05-07T16:59:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcelo Monteiro",
            "text": "O futebol brasileiro é muito p.o.d.r.e para agir com honestidade como faz o Botafogo. Vamos ter mais malícia e começar a colocar jogador para quebrar perna do melhor jogador adversário, quando o clube adversário se utilizar de artimanhas que ajudam o árbitro tendenciosos a marcarem faltas inexistentes ou quando há falta de respeito por parte da comissão técnica, como foi o caso do Mano Menezes. Inclusive não é a primeira vez que esse técnico desrespeito o Botafogo.",
            "date": "2018-05-07T13:29:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "HERBERTO DINIZ",
                    "text": "ANO PASSADO, o Cruzeiro pediu a expulsão de um jogador do Flu, quase o rebaixando. E entregou o jogo para o Galo, tirando o Botafogo.",
                    "date": "2018-05-07T16:58:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Monteiro",
            "text": "O futebol brasileiro é muito p.o.d.r.e para agir com honestidade como faz o Botafogo. Vamos ter mais malícia e começar a colocar jogador para quebrar perna do melhor jogador adversário, quando o clube adversário se utilizar de artimanhas que ajudam os árbitros tendenciosos a marcarem faltas inexistentes ou quando há falta de respeito por parte da comissão técnica, como foi o caso do Mano Menezes. Inclusive não é a primeira vez que esse técnico desrespeito o Botafogo.",
            "date": "2018-05-07T13:30:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Presta atenção. O Cruzeiro contrata só para enfraquecer os adversários, e não libera ninguém, para não reforçá-los. CONTRATA, MAS NÃO PAGA.",
                    "date": "2018-05-07T16:52:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "carlos ferraz",
            "text": "Sou Cruzeirense, mas o Botafogo dá uma sorte danada com treinadores, todos que entram acertam a equipe. Posso afirmar que o Botafogo este ano vai disputar uma vaga pra libertadores. Fato. Saudações aos amigos botafoguenses.",
            "date": "2018-05-07T16:40:23",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Moraes",
            "text": "O Aguirre vai estrear antes do final do Brasileirão???????",
            "date": "2018-05-07T15:53:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "é uma pena o projeto da base forte ver em campo,CARliONA e não Helerson,feioso,falencia,pimpão,brener,ou seja tendo os sub 20 campeões: Benevenuto, Leandrinho, Ezequiel, Pachu, que renderiam para o botafogo tecnicamente mais e financeiramente 100%.cadê manuel renha que carrega o clube nas costas,reclame Renha!!!",
            "date": "2018-05-07T14:56:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Pelo amor de Deus Valentim, Lindoso não, este jogador não corre, não marca, não tem saída de bola, não sabe fazer cobertura quando os laterais atacam, não machuca, não é expulso e outras mais...",
            "date": "2018-05-07T14:41:11",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futebolmaiscedo",
            "text": "Numa média de quinze escanteios cedidos por partida, levar gol de jogada aérea não é difícil.",
            "date": "2018-05-07T13:58:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Qi Acima",
            "text": "Lindoso o pior meio campo da serie a. Mas seu pai Valentim nao ve.",
            "date": "2018-05-07T07:34:43",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Olavo Barros",
                    "text": "Jogador pra compor Elenco do Ferroviário, do Botucatu, do Madureira mas não ser titular e Capitão do FOGÃO, tira essa camisa e vaza Lindoso.",
                    "date": "2018-05-07T12:37:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Ninguém aguenta Lindoso no Botafogo. Ninguém quer Lindoso no Botafogo. Fora feioso Fora Dudu cearense fora Luís Ricardo e fora Marcelo volante. Estão gastando dinheiro em coisas inúteis.",
                    "date": "2018-05-07T13:34:10",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Futebolmaiscedo",
                    "text": "Só discordo do LR, não é possível que alguém desaprenda a jogar após uma contusão. Por outro lado falta incluir na lista Matheus Fernandes e Pimpão.",
                    "date": "2018-05-07T13:56:20",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Olavo Barros",
            "text": "Jogador pra compor Elenco do Ferroviário, do Botucatu, do Madureira mas não ser titular e Capitão do FOGÃO, tira essa camisa e vaza Lindoso.",
            "date": "2018-05-07T12:37:36",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sid Kassimiro",
            "text": "Ninguém aguenta Lindoso no Botafogo. Ninguém quer Lindoso no Botafogo. Fora feioso Fora Dudu cearense fora Luís Ricardo e fora Marcelo volante. Estão gastando dinheiro em coisas inúteis.",
            "date": "2018-05-07T13:34:10",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futebolmaiscedo",
            "text": "Só discordo do LR, não é possível que alguém desaprenda a jogar após uma contusão. Por outro lado falta incluir na lista Matheus Fernandes e Pimpão.",
            "date": "2018-05-07T13:56:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Só porque o Lindoso e Matheus Fernandes melhoraram um pouquinho que eles devem continuar como titulares. Ao menos um dos dois tem que sair para dá a vaga o Jean. Pois os 2 por melhor que joguem, comprometem o desempenho do meio de campo.",
            "date": "2018-05-07T13:47:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Só estão falando que os 2 técnicos (Valentim e Mano Menezes) brigaram, mas não disseram quem começou. O Mano Menezes de forma desrespeitosa estava mandando o Valentim falar menos e calar a boca. No entanto, o Mano Menezes acha que pode pressionar o árbitro o tempo todo até ser favorecido, mas não quer que façamos o mesmo. Isso porque eles estão acostumados com arbitragem que se utilizam de 2 pesos e 2 medidas a favor deles, quando joga contra o Botafogo. Esse velhote do Mano Menezes é ridículo. Espero que eles sejam tratados da mesma forma aqui no RJ, como aconteceu aqui em MG.",
            "date": "2018-05-07T13:44:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lauar",
            "text": "AVISO AO PREPARADOR DE GOLEIROS DO CRUZEIRO ! O SEGUNDO TURNO,SERÁ AQUI NO RIO ! SE PREPARE.",
            "date": "2018-05-06T20:18:15",
            "likes": "15",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Neusa Cortello",
                    "text": "E daí?",
                    "date": "2018-05-06T22:43:16",
                    "likes": "11",
                    "unlikes": "8"
                },
                {
                    "name": "Raul Lauar",
                    "text": "ESPERE PRÁ VER.",
                    "date": "2018-05-07T08:17:55",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Eder Pereira",
                    "text": "e.....? oq acontece???",
                    "date": "2018-05-07T08:59:29",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Caçadordefrangas",
                    "text": "não vai acontecer nada, pois vai ter mais gente dentro de campo do que nas arquibancadas",
                    "date": "2018-05-07T12:45:05",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Eder Pereira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.............",
                    "date": "2018-05-07T13:32:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Este ano o campeonato Brasileiro já tem as cartas marcadas para disputarem o título. Basta ver quais foram o clubes mais favorecidos no início da competição, na elaboração da tabela. Já foi feito estudo que aponta os times que dispara no início do campeonato, geralmente são os campeões. E na tabela deste ano alguns clubes como flamengo, corinthias, cruzeiro, Grêmio, São Paulo pegaram os times mais fáceis. Pena que alguns não estão sabendo aproveitar a vantagem dada pela CBF.",
            "date": "2018-05-07T13:23:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Olavo Barros",
            "text": "Nosso meio Tem Lindoso que não da um passe, não desarma, não é expulso, não se machuca... Oh praga! Quem é Brener?",
            "date": "2018-05-07T12:17:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kristiano Pereira",
            "text": "Eu não entendo essa perseguição contra Valência. Quando o Valentin o sacou o time se perdeu. O mais busca jogadas. Acho q e ele deve trocar de número na camisa pq a galera ainda não entendeu q ele joga pelos lados. P mim o melhor em campo ontem.",
            "date": "2018-05-07T07:24:52",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "O anao valencia tem perna curta. Nao sabe nem correr. Jogar entao ta longe. Pessimo investimento.",
                    "date": "2018-05-07T09:23:49",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Anndersson Pereira",
                    "text": "Este João pedro também é outro só para compor elenco , vai ser outro Valência , precisamos urgente de um gerente de futebol , estes que passaram aqui nos últimos anos , nenhum sabe contratar , até o América de mg , contrata melhor , enquanto nos contratamos João pedro e Marcelo volante eles contrataram Marquinhos e Leandro donizete .",
                    "date": "2018-05-07T12:03:44",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anndersson Pereira",
            "text": "Parabéns Valentin !!!! Este sim , está tirando leite de pedra , não tenho dúvida que vai ser um dos maiores treinadores do Brasil , age rápido e é ousado , logo que tomou o gol já fez alterações ofensivas , só fico chateado dele tirar o Pimpão todos os jogos , pois é o único atacante que tem habilidade neste ataque .",
            "date": "2018-05-07T01:03:32",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Parabens valentim continua com seus filhos lindoso valencia e brener no time que vc vai ver aonde vc vai parar.",
                    "date": "2018-05-07T09:25:33",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Anndersson Pereira",
                    "text": "Eu parabenizo o Valentin pelo modo que ele mexe no time , mas eu acho também que ele está escalando errado , Lindoso , Valência , Mateus Fernandes e Brener tem que sair deste time , nos precisamos urgentemente de um atacante habilidoso e rápido , um meia armador e um volante ., se trazer o Tchalar e Chumacero arruma este time .",
                    "date": "2018-05-07T11:58:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mauricio Figueira",
            "text": "QUANDO PERDE, TEM SEMPRE UMA DESCULPA...ENTRAR COM PIMPÃO FOI UM ERRO !! FORA PIMPÃO E MATHEUS FERNANDES....ERRA MUITO PASSE !! TIME NÃO TEM ATAQUE....DEIXA DE MI MI MI.. ...O JEAN EX VASCO NÃO ENTRA , POR QUÊ ???? JOÃO PEDRO ????????? DEIXA DE PANELA VALENTIM..",
            "date": "2018-05-07T11:14:44",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Mendes",
                    "text": "Pimpão coitado, Valência não consegue dar sequência em nenhuma jogada, só manda bola na área,.",
                    "date": "2018-05-07T11:29:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Bassoli",
            "text": "É só sumir com o Brenner porque entramos em campo com um jogador a menos. Acorda valentin ou está com medo dele depois do xilique",
            "date": "2018-05-07T09:18:19",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Quatro a menos. Lindoso Valencia Pimpao e Brener.",
                    "date": "2018-05-07T10:52:43",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Ribeiro",
            "text": "Parabéns para está tabela desse brasileiro, só cego que não vê que foi feita para beneficiar Flamengo e Corinthians, contudo nenhum dos dois será campeão. Quanto ao Botafogo está faltando além de jogadores mais raça, dificilmente ganham uma dividida, tem que entrar com mais disposição para vencer.",
            "date": "2018-05-06T20:18:41",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Renato",
                    "text": "não escreva bobagens.",
                    "date": "2018-05-06T21:10:39",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Sei nao to amando que a gente pega o flamengo na antepenultima rodada. Tirar o titulo deles seria tao bom como ganhar um campeonato isso e se eles conseguem chegar a 17 rodadda ou 36 brigando pelo lado de cima da tabela.",
                    "date": "2018-05-07T10:34:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marciano Medeiros",
            "text": "o Botafogo perdeu por causa da burrice desse aprendiz de treinador. Hoje, Valência era um dos melhores do Botafogo enquanto Renatinho não estava jogando nada. Aí ele tira Valência e coloca o João Pedro, que eu acho que é mais um enganador.",
            "date": "2018-05-06T19:20:14",
            "likes": "34",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "Bentley, Botafogo é o time do Garrincha. Você está cornetando o jogador por causa das pernas dele ? Tá de brincadeira.",
                    "date": "2018-05-06T23:55:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Nao cornetei ninguem estou citando a diferenca entre biotipos que e completamente valida. Existem excecoes mais a dificuldade e real para a maioria. Por que voce acha que Brasil, Argentina e Uruguai dominam o futebol Sul Americano? Ou por que o futebol asiatico e inferior? Estou citando o por que o desempenho do Valencia era melhor no Chile do que tem sido aqui no Brasil. O cara tem potencial mais ele ainda nao esta 100% adaptado a competividade do futebol Brasileiro.",
                    "date": "2018-05-07T10:31:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jose produções",
            "text": "manda pra la o brener, lindoso ,valencia,m.vinicius,marcelo.",
            "date": "2018-05-07T10:31:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose produções",
            "text": "porque não tentar o Marlone do Sport e o Neilton do Vitoria ?",
            "date": "2018-05-07T10:29:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pereira",
            "text": "Depois dos últimos resultados do Cruzeiro, estava com medo do que aconteceria com o Fogão lá no Mineirão. Mas nosso time suportou bem, Jefferson mostrou que é um grande jogador, o time foi compacto, organizado, suportou bem a pressão do Cruzeiro, conseguiu atacar. Não acreditava neste time, mas com as últimas contratações e com a estreia dos que ainda não jogaram, acredito que vai se tornar competitivo.",
            "date": "2018-05-07T07:23:11",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bentley Scarton",
                    "text": "Botafogo jogou de igual para igual contra 3 dos times mais badalados do Brasil. Sem duvida a gente vai brigar por uma vaga na libertadores esse ano.",
                    "date": "2018-05-07T10:26:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson",
            "text": "Acredito que, com o elenco temos, o melhor time seja Gatito - Marcinho, Carli, Igor e Moisés - Jean, Matheus Fernandes, Renatinho e João Pedro (ou M Vinícius) - Brener e Aguirre",
            "date": "2018-05-07T09:47:14",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose produções",
                    "text": "lindoso,leo valencia e rodrigo pimpão ,são substituições certas.",
                    "date": "2018-05-07T10:25:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio Barbosa",
            "text": "AXO KE VALENTIM ERROU EM TIRAR VALENCIA TAVA DANDO TRABALHO AO CRUZEIRO",
            "date": "2018-05-07T10:16:12",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "BRENNER ACABOU COM ATAQUE",
            "date": "2018-05-07T10:12:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dirson Brandao",
            "text": "MANO MENEZES É UM DESEQUILIBRADO, FICOU O TEMPO TODO PROVOCANDO VALENTIM....",
            "date": "2018-05-07T09:57:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dirson Brandao",
            "text": "Não gosto de falar da arbitragem, mas essa arbitro encomendado.. quando isso vai acabar? esses malandros que já entram com carta marcada.. Dedé no final do jogo quase fez um gol contra com o braço, Fabio defendeu no canto... encheu nosso time de cartões amarelos.. enfim, dois penaltys claríssimos sem marcar, é claro que temos que melhorar nosso ataque, más desse jeito fica impossível..",
            "date": "2018-05-07T09:56:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "É bem visto que o Valentim melhorou o time, hoje com posse de bola, time organizado e que vai crescer muito, só que não da mais para manter no elenco titular os seguinte jogadores: Lindoso, some do jogo, não aparece, fica escondido, tem medo de receber bolas e comprometer na saída, Valença; impossivel ser titular está comprometendo o time, Pimpão, somente para reserva e Brenner não dá, muito lento, jogador pesado, chuta muito mal, porem para jogar num time rápido como é o nosso ele atrapalha, urgente titularidade para Kieza.",
            "date": "2018-05-07T09:38:14",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "E o mão de alface falhou outra vez, embora a cabeçada tenha sido forte ela era defensável, ele não consegue fazer uma defesa em bolas frontais, todas entram, realmente não garante nada é mão de alface proprio. Quando que Gatito volta por favor?",
            "date": "2018-05-07T07:18:48",
            "likes": "4",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Renato Simas",
                    "text": "Vaza daqui, João Guedes, mão de alface é vc. Vc. não é qualificado para falar do Jefferson.",
                    "date": "2018-05-07T07:56:17",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "João Guedes",
                    "text": "De desavisado igual a vc o país está lotado.",
                    "date": "2018-05-07T09:18:40",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lauro Albernaz",
            "text": "João Pedro e Renatinho. Acho que esse técnico está de brincadeira. Se continuar com esse joguinho é segundona com certeza.",
            "date": "2018-05-07T09:13:24",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto",
            "text": "Estou admirado de ler comentários elogiando o Valência, parece que a torcida está aprendendo, só eu e meia dúzia que acreditamos no Valência e sabemos o quanto é importante para o botafogo. Quanto ao Valentim eu acredito no seu trabalho e tenho certeza de que ainda não botou para jogar o Jean, Aguirre, entre outros, para deixa-los primeiro ficar em forma para aguentar jogos inteiros assim como fez com Carli e a torcida não entendeu, já notaram que o Carli não se contundiu mais. Obs: ontem para mim houve um erro, colocou dois homens de área e tirou o Valência que é o jogador das bolas na área.",
            "date": "2018-05-07T09:01:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marconi Rangel",
            "text": "O Botafogo vendo os jogos e percebo que ta mostrando sinais de time competitivo, questão de desarmes e objetividade pra chegar. Agora uma coisa que não consigo entender é como erram tanto passe, as vezes passes do lado da pessoa e não consegue acertar, difícil entender que treinam tanto e não acertar as vezes passes simples. Creio que acertando esse fundamento chegará mais fácil na cara do gol.",
            "date": "2018-05-07T08:33:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Os jogadores não tem culpa de serem ruins. O técnico(se assim podemos chamá-lo) sim, grande responsável + a Diretoria. Porque não tirou MF, Renatinho. Jean foi contratado para ficar no banco.",
            "date": "2018-05-07T08:09:54",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "Jogo improdutivo na parte ofensiva... Cadê o Aguirre...???",
            "date": "2018-05-07T07:45:19",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etdofogao",
            "text": "Seremos campeões, não mais de forma invicta, só isso.",
            "date": "2018-05-07T07:36:47",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Valentim mexeu muito mau ao colocar dois atacantes de área, isso porque o time não cria nada no elo de ligação meia e ataque, sem falar na lateral direita de Marcinho que é improdutiva. O time precisa urgente de Meia que crie e um lateral direito que apoie bem para os atacantes fazer, não adianta colocar dois se não tem quem criem pra eles fazerem gols.",
            "date": "2018-05-07T06:33:45",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Pereira",
                    "text": "elo é de ligação.",
                    "date": "2018-05-07T07:20:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/mesmo-com-derrota-valentim-exalta-marcacao-do-botafogo-gostei-da-equipe.ghtml",
    "team": "botafogo"
}