{
    "time": "16h09",
    "date": "14/06/2018",
    "title": "Lateral Lucas Barros, o sósia alvinegro de Maicosuel, renova com o Botafogo.Novo contrato de Lucas, que faz 19 anos em agosto, é válido até dezembro de 2019",
    "author": "GloboEsporte.com",
    "text": [
        "O Botafogo renovou nesta quinta-feira o contrato do lateral-esquerdo Lucas Barros, do time sub-20. O novo vínculo é válido até dezembro de 2019.",
        "- Muito feliz com essa renovação de contrato com o Botafogo. É o reconhecimento do trabalho sério que venho fazendo. Espero poder ajudar ainda mais o clube - afirmou o atleta.",
        "Lucas, que completa 19 anos em agosto, não chamou atenção somente pelo futebol na base alvinegra. Muito parecido com Maicosuel, hoje no Grêmio, ele é chamado de Maiquinho até hoje por companheiros e funcionários do clube. O apelido surgiu no início da década, quando o Mago ainda defendia a camisa alvinegra.",
        "O gerente da base alvinegra, Tiano Gomes, tratou a ampliaçao do vínculo de Lucas como algo inserido na política de valorização de jovens atletas do Botafogo.",
        "- Essas renovações fazem parte da política de valorização feita pelo clube. Nós estamos sempre trabalhando para valorizar os nossos atletas e também para nos blindarmos do mercado. O Lucas Barros, assim como todos os outros meninos que estão renovando os seus contratos, é um jovem com um potencial qualificado no qual acreditamos bastante.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Thiago Papassoni",
            "text": "Acredita bastante e só renova até o fim do ano que vem , ai ele começa a deslanchar no carioca no meio do ano já pode assinar pré contrato com qualquer clube e sai de graça , si o muleque eh bom faz contrato de 5 anos senao eh nem faz.",
            "date": "2018-06-19T01:01:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Arantes",
            "text": "19 anos já passou da hora de ser testado no time principal...",
            "date": "2018-06-18T12:49:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "so não foi perfeito..porque estenderam o contrato do Tanque até 2020 e o dele ate 2019..ou seja no meio do ano que vem ele já pode pensar em outro clube...sendo que tem futebol para crescer muito e deveria no minimo ser 2 anos...assim como o Marco..Gabriel..Lucca..Caio Alexandre ( que ja deveria estar nos profissionais )..Wenderson..Bruno Maradona...Jonathan...amarra logo essa molecada",
            "date": "2018-06-16T21:14:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Cesar",
            "text": "Se esse lateral fosse realmente bom já estaria no profissional, com 19 anos. Vejam os casos de Rodrigo, do Santos, Paulinho, do Vasco, Vinicius e Paqueta, dos mu...",
            "date": "2018-06-14T18:21:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lincoln Barros",
                    "text": "Esse muleke é bom de bola, só não está no time de cima pôr causa das lesões que teve. Cheguei acompanhar ele na base,",
                    "date": "2018-06-14T20:13:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Goes",
                    "text": "Clovis, esses meninos que vc citou são os acima da média.",
                    "date": "2018-06-15T17:27:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jack Sparrow",
                    "text": "Fora que o Paquetá demorou para começar a jogar bem no time principal do flamengo... Não foi que nem o Rodrygo, que já chegou arrebentando...",
                    "date": "2018-06-15T23:23:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Virginia Garcia",
            "text": "fora \"valentinho\",Zé Ricardo já.insistir é burrice pois esta abaixo dá capacidade que o elenco pode entregar.Jeferson-Marcinho ou Fernando-marcelo ou Helerson-Igor ou kanu-Jonathan ou Yuri-Matheus-Gustavo-Leandrinho-Ezequiel-Pachu -Igor Cássio ou rodrigo aguirre.",
            "date": "2018-06-14T18:05:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Álvaro Rodrigues",
                    "text": "Mas será q se trouxesse Z. Ricardo não seria insistir de mais com ele também? \"Flá, Vasco...'",
                    "date": "2018-06-14T23:04:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Oliveira",
                    "text": "Mas tanto no flamengo, como no Vasco, ele deu certo. Não conquistou título, mas fez grande trabalho.",
                    "date": "2018-06-15T16:57:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lincoln Barros",
            "text": "Esse é meu irmão. Ta no sangue, bom de bola, família Barros...",
            "date": "2018-06-14T23:46:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Martins",
                    "text": "Que o seu irmão possa ajudar bastante o fogão",
                    "date": "2018-06-15T11:26:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zaki Taam",
                    "text": "Tem pinta de craque. A luta é incessante. Lucas Barros escolheu uma posição carismática no botafogo. A lateral esquerda, onde jogou nilton santos.",
                    "date": "2018-06-15T11:58:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Filho",
                    "text": "Desejo muita sorte ao seu irmão, futuramente precisaremos de um lateral direito de verdade, que saiba marcar e apoiar.",
                    "date": "2018-06-15T12:12:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Anderson Barros tambem..? kk...",
                    "date": "2018-06-15T15:44:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Francisco Marques",
            "text": "Gostaria de acreditar que ele é bom, nem titular do time sub20 ele é, mas vamos dar um crédito e esperar....",
            "date": "2018-06-14T20:22:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/lateral-lucas-barros-o-sosia-alvinegro-de-maicosuel-renova-com-o-botafogo.ghtml",
    "team": "botafogo"
}