{
    "time": "14h24",
    "date": "07/08/2018",
    "title": "No primeiro treino de Zé Ricardo, Gatito e Marcos Vinícius voltam e podem reforçar o Botafogo contra o Paraná no domingo.Recuperados de lesão, goleiro e meia participam normalmente de atividade fechada à imprensa na manhã desta terça-feira, no Nilton Santos. Técnico se apresenta a jogadores em papo no vestiário",
    "author": "GloboEsporte.com",
    "text": [
        "Um dia depois de sua apresentação oficial, nesta terça-feira foi a vez de Zé Ricardo se apresentar para o elenco do Botafogo. Pela manhã, o técnico e seu auxiliar, Cleber Santos, conversaram com os jogadores no vestiário, antes de começar os trabalhos. E em campo, o comandante já começou com boas notícias: Gatito Fernández e Marcos Vinícius treinaram normalmente e podem reforçar o time na estreia do treinador no domingo, contra o Paraná às 11h (de Brasília), no Durival Britto, pela 18ª do Campeonato Brasileiro.",
        "Gatito está sem jogar desde abril, quando sofreu uma lesão no punho direito no empate por 1 a 1 com o Sport na Ilha do Retiro. Por sua vez, Marcos Vinícius não atua desde junho, na vitória por 2 a 1 sobre o Vasco, quando levou uma pancada no joelho esquerdo. Os dois já estão recuperados e liberados pelo departamento médico. Quem ainda segue fora é Moisés. Com uma lesão na coxa esquerda, o lateral-esquerdo só deve voltar contra o Nacional-PAR pela Sul-Americana.",
        "O Botafogo realizou um treinamento integralmente fechado para a imprensa, sem sequer entrevistas coletivas nesta terça-feira. Mas Marcinho falou para o site oficial do clube, elogiou o novo comandante e explicou a primeira conversa ainda no vestiário do Nilton Santos:",
        "– Nesse primeiro papo que tivemos ele falou justamente sobre isso, de ter um modelo de jogo, mas com uma estratégia a cada jogo, uma maneira de se posicionar, uma zona para pressionar. E já estamos treinando isso para enfrentar o Paraná, uma zona de marcação intermediária, e acho que vai ser bem importante para esse jogo em que precisamos sair com a vitória. (...) Ele é um profissional muito qualificado, já tinha jogado contra na base e já conheço um pouco do trabalho dele. Sempre montou times difíceis de enfrentar. A primeira impressão foi de um treino muito intenso, muito tático e acho que tem tudo para render bons frutos ao Botafogo.",
        "Em entrevista à Botafogo TV, Zé Ricardo ressaltou que a primeira tarefa será recuperar a autoestima do grupo e a raça com que sempre viu na equipe quando a enfrentou por Flamengo e Vasco. Para isso, cobrou a necessidade de voltar a vencer para dar mais tranquilidade ao trabalho:",
        "– Um grupo que sempre que enfrentei deu para perceber que trabalha bastante, é aguerrido. É em cima dessa base que vamos pautar nosso trabalho daqui para frente. Uma equipe difícil de ser batida, aliando comportamentos importantes do futebol moderno: intensidade, competitividade, vibração. Esse espírito e vontade que a gente quer para tentar agregar nosso trabalho e caminharmos juntos para um grande ano. A gente precisa fazer bons jogos e vencer, a vitória vai devolver a confiança e tranquilidade para seguir o trabalho.",
        "Zé elogiou o time no empate por 0 a 0 com o Santos, no último sábado, e não deve fazer mudanças na equipe para sua estreia. A tendência é que a escalação alvinegra diante do Paraná em Curitiba seja formada por Gatito, Marcinho, Carli, Igor Rabello e Gilson; Matheus Fernandes, Lindoso e Leo Valencia; Luiz Fernando, Pimpão e Kieza.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Gerson",
            "text": "Então , vai aí uma dica pro ze(com a devida vênia) ,",
            "date": "2018-08-09T15:10:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Qi Acima",
            "text": "Dicas para o ze. Lindoso nao pode jogar, Marcinho nao sabe marcar, valencia menos um, Matheus banco.",
            "date": "2018-08-07T18:00:45",
            "likes": "27",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Dicas para o Zé: todo o elenco é fraquíssimo.",
                    "date": "2018-08-07T19:01:41",
                    "likes": "11",
                    "unlikes": "11"
                },
                {
                    "name": "Gondor",
                    "text": "E aí faz como, Francisco? Não entra em campo? Perde por WO? Ou entra e dá a vida dentro do campo pra tentar ganhar? A partida não vai ser contra a seleção do mundo, vai ser contra o lanterna do campeonato. Temos que respeitar o adversário, mas buscar os 3 pontos. Sempre.",
                    "date": "2018-08-08T08:46:00",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "E toda vez que o valencia nao joga o time consegue ser ainda pior. Voce se esqueceu que o valencia nao jogou contra o internacional? Voce sinceramente acha o time melhor com ele fora de campo?",
                    "date": "2018-08-08T10:47:13",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Eanes Silva",
                    "text": "Concordo Scarton. Valência precisa parar de cavar faltas quando se aproxima da área adversária e aprimorar os lançamentos. Lindoso e Matheus cada vez que dão passes errados proporcionam os contra-ataques mortais pra nós. Isso tem que ser corrigido com muito treino depois do treino.",
                    "date": "2018-08-08T11:41:11",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Sidnei Magalhães",
                    "text": "Valência é horroroso!!!",
                    "date": "2018-08-08T13:23:47",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Sim Eanes nao estou dizendo que le perfeito simula demais por que ele e o homem das bolas paradas e acaba prejudicando a equipe. Tem muito a melhorar mais como o pimpao ele e forte na marcacao e o time fica mais seguro com ele em campo. Tem muito a melhorar mais de homems da frente ele e titular absoluto a nao ser que o Joao Pedro, Marcos Vinicius ou Renainho mostrem que tem um futebol e pegada maior que a do Leo",
                    "date": "2018-08-09T13:29:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Francisco Souza",
            "text": "Dicas para o Zé: todo o elenco é fraquíssimo.",
            "date": "2018-08-07T19:01:41",
            "likes": "11",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "E aí faz como, Francisco? Não entra em campo? Perde por WO? Ou entra e dá a vida dentro do campo pra tentar ganhar? A partida não vai ser contra a seleção do mundo, vai ser contra o lanterna do campeonato. Temos que respeitar o adversário, mas buscar os 3 pontos. Sempre.",
            "date": "2018-08-08T08:46:00",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bentley Scarton",
            "text": "E toda vez que o valencia nao joga o time consegue ser ainda pior. Voce se esqueceu que o valencia nao jogou contra o internacional? Voce sinceramente acha o time melhor com ele fora de campo?",
            "date": "2018-08-08T10:47:13",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eanes Silva",
            "text": "Concordo Scarton. Valência precisa parar de cavar faltas quando se aproxima da área adversária e aprimorar os lançamentos. Lindoso e Matheus cada vez que dão passes errados proporcionam os contra-ataques mortais pra nós. Isso tem que ser corrigido com muito treino depois do treino.",
            "date": "2018-08-08T11:41:11",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidnei Magalhães",
            "text": "Valência é horroroso!!!",
            "date": "2018-08-08T13:23:47",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bentley Scarton",
            "text": "Sim Eanes nao estou dizendo que le perfeito simula demais por que ele e o homem das bolas paradas e acaba prejudicando a equipe. Tem muito a melhorar mais como o pimpao ele e forte na marcacao e o time fica mais seguro com ele em campo. Tem muito a melhorar mais de homems da frente ele e titular absoluto a nao ser que o Joao Pedro, Marcos Vinicius ou Renainho mostrem que tem um futebol e pegada maior que a do Leo",
            "date": "2018-08-09T13:29:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joesnto Carvalho",
            "text": "COLOCA O WENDERSON COMO MEIA - FALTOU ELE,,,, DEIXA DE LADO PELO AMOR DE DEUS O PIOR MEIA (10) EM ATIVIDADE NA AMERICA DO SUL vaencia de nada,, lindoso horroso,, matheus fernandes fraquinho....luiz ricardo cansado,",
            "date": "2018-08-08T18:27:40",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joesnto Carvalho",
            "text": "ALO ZE RICARDO, SOU SEU XARA - ZE ANTONIO, ESCALE O FOGAO ASSIM:::: GATITO -- FERNANDO --CARLI --HELERSON MOISES/ YURI/JHONATA, MEIO DE CAMPO: MARCELO BENVENUTO, JEAN, E BUCHECHA,, ATAQUE EZEQUIEL OU PINPAO E AGUIRRE OU KIEZA...ABRAÇOS E BOA SORTE",
            "date": "2018-08-08T18:25:21",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "Tomara que o MV tenha deixado a preguiça no DM, e tenha voltado com vontade. Até agora, péssimo investimento do clube, em um ano já foram mais de duas lesões.",
            "date": "2018-08-08T17:31:03",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Moreira",
            "text": "não gosto do valencia mas também acho que é um erro depender dele sozinho para armar as jogadas de ataque do Botafogo. Acredito que mais 1 do lado dele ou Renatinho e Leandrinho juntos na armação seria ideal e mateus fernandes não teria que correr igual a um louco indo e voltando pra marcar, o time ficaria mais condensado.",
            "date": "2018-08-08T16:56:52",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Lopes",
            "text": "......Gatito...... ...Carli...Rabelo... Fernando........Gilson(Moisés titular) .......Jean....... ...MF.....Leandrinho... ......Marcus V.... ...Kieza....Aguirre... Eu arriscaria, pior que tá não fica.",
            "date": "2018-08-08T17:05:57",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Batista",
            "text": "Enquanto valencia for o 10 do botafogo nos iremos sofrer bastante um jogador de salário alto que não da retorno algum, fraquíssimo! FORA VALENCIAAAAA",
            "date": "2018-08-08T12:44:59",
            "likes": "16",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Raphael Silva",
                    "text": "E vai colocar quem no lugar do Valência?",
                    "date": "2018-08-08T13:01:54",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Souza",
                    "text": "Precisamos do Valência em campo,ainda mais agora com um treinador novo,até por que se ele nao teria outro a altura,reparem que valencia corre o campo todo,e tenho certeza que vai arrebentar com este novo treinador.Boa sorte.",
                    "date": "2018-08-08T13:17:56",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "João Batista",
                    "text": "Te garanto que se colocar qualquer menino que tem lá não vai fazer pior do que o valencia, já cansou de ter oportunidades e não deu retorno algum ate hoje, jogador caro que não da retorno, some do meu botafogo!!!!!!",
                    "date": "2018-08-08T16:15:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Souza",
                    "text": "Valencia camisa 10, não dá mesmo. Dificuldade para armar uma boa jogada e acho quase impossível ele fazer um gol. Não sabe finalizar. Na hora h treme na base. Ele não é um jogador ruim, ele é ineficaz, ou seja, não dá resultado.",
                    "date": "2018-08-08T16:49:06",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Virginia Garcia",
            "text": "não não e não para feioso,falencia e pimpão.Gustavo-Leandrinho e Ezequiel.cuidado Zé,fique esperto com esses que sairam da copa do brasil.",
            "date": "2018-08-08T15:53:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amilton",
            "text": "zé ricardo por favor não faça como os outros treinadores não colocando jogador só pra fazer raiva ao torcedor eu não suporto ver mais esse lindoso em campo aguirre precisa entrar de titular só joga 10 minutos fora pimpão matheus fernandes ta muito ruim entregando todo jogo e carly só sabe dar bolão e recuar pro goleiro entra yago no lugar dele",
            "date": "2018-08-08T15:53:00",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter",
            "text": "Contrata um camisa dez pelo amor de Deus, e esse ataque, não faz gol. Pimpão, é jogador de segundo tempo.",
            "date": "2018-08-08T01:32:53",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Caio",
                    "text": "Quando o Leandrinho atuou, jogou muito bem, pena que se machucou duas vezes. É jogador com características de camisa dez e muito talentoso; Eu colocaria ele para jogar.",
                    "date": "2018-08-08T09:04:18",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Valter",
                    "text": "Todo os jogadores tem chance, menos o Leandrinho.",
                    "date": "2018-08-08T15:40:43",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Lima",
            "text": "E o Aguirre, que foi a contratação de peso, por que não está jogando????????",
            "date": "2018-08-07T17:46:41",
            "likes": "54",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Santos",
                    "text": "não esta no time titular.... mas pelas suas atuações daqui a pouco nem no time reserva fica!!!",
                    "date": "2018-08-07T18:15:08",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Waldemir Souza",
                    "text": "Simplesmente ate agora nao apresentou futebol um salario perdido.",
                    "date": "2018-08-07T18:17:34",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Se é contratação de peso porque não trouxeram o Walter?",
                    "date": "2018-08-07T18:59:11",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Smoreira",
                    "text": "Não joga porque consegue ser ainda pior que os outros...",
                    "date": "2018-08-07T19:13:44",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Meneguer",
                    "text": "Porque é ruim só isso!",
                    "date": "2018-08-07T19:49:53",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Piredda",
                    "text": "Essa foi boa kkkk O Walter seria uma contratação de peso real",
                    "date": "2018-08-07T20:29:23",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos",
                    "text": "Pior que kieza e pimpão não",
                    "date": "2018-08-08T08:02:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ronaldo Carneiro",
                    "text": "Se liga, o Aguirre entrou em furada, nao teve a chance ainda de pegar ritmo, ele é bom jogador mas precisa de entrar mais tempo senao ele nao vai entrosar galera",
                    "date": "2018-08-08T08:49:26",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Correto Ronaldo. O Aguirre sabe jogar bem.",
                    "date": "2018-08-08T15:34:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Joao Branco",
            "text": "Pode colocar até o Saci Pererê e seus primos, mais não coloque o perna de sapo chileno, nem o ex jogador L. Ricardo e muito menos a boneca Marcinha e Gilson Perneta. Se fizeres isto, já começará a sua passagem pelo Fogão com o pé direito.",
            "date": "2018-08-08T13:56:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sid Kassimiro",
                    "text": "Nem lindoso. Ainda mais como Capitão.",
                    "date": "2018-08-08T15:24:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Moulon",
            "text": "Dos meias pra frente MARCOS VINÍCIOS é o melhor jogador do nosso time. pensa e passa rápido, bons passes, visão de jogo, chuta bem e sabe fazer gol, nem se compara com os outros. Tem que ser titular e ser substituído quando perder a consistencia. Mas o melhor não pode ser reserva, estando normal, ou estando bem, tem que entrar jogando.",
            "date": "2018-08-07T14:41:41",
            "likes": "127",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Bernardo Gonçalves",
                    "text": "Bom jogador quando quer jogar! Na maioria das vezes não quer kkk",
                    "date": "2018-08-07T15:37:12",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Viana",
                    "text": "O maio de campo tem que ser Jean, Mateus Fernandes, Leandrinho e Marcos Vinicius.",
                    "date": "2018-08-07T16:23:04",
                    "likes": "32",
                    "unlikes": "4"
                },
                {
                    "name": "Almir Silva",
                    "text": "SÓ NÀO CONCORDO COM MATHEUS FERNANDES, UM SEM VONTADE FRAQUINHO , PREGUIÇOSO, LENTO.",
                    "date": "2018-08-07T18:18:40",
                    "likes": "6",
                    "unlikes": "23"
                },
                {
                    "name": "Flavio Victor",
                    "text": "Vitor!melhor comentário até agora! João Paulo voltando e Leandrinho estamos na Libertadores amo que vem!",
                    "date": "2018-08-07T18:43:02",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Meneguer",
                    "text": "O problema de Marcos Vinicius e que ele gosta do DM",
                    "date": "2018-08-07T19:52:03",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Marques",
                    "text": "Otimismo, nenhum profissional serio gosta do DM...",
                    "date": "2018-08-07T20:25:12",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Moulon",
                    "text": "Não é bem assim, ele não gosta do DM. Circunstância desfavorável.",
                    "date": "2018-08-07T21:21:46",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Marchitto",
                    "text": "Só o mal caráter e chinelinho do Jeferson.",
                    "date": "2018-08-07T22:11:31",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "Jose Moulon, considero a sua visão perfeita. Parabéns pelo comentário.",
                    "date": "2018-08-07T22:13:27",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "O Marcos Vinícius passou a frequentar mais o DM porque ele sempre era preterido pelos técnicos, os quais davam poucas chances a ele e muitas oportunidades a jogadores inferiores a ele. Eu desconfio que essa atitude foi uma manifestação de revolta do jogador.",
                    "date": "2018-08-07T22:29:05",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Valter",
                    "text": "Se o Zé Ricardo der moral pro Marcus Vinícius, eu acho que ele vai ter uma sequencia boa, se não conseguir que seja a última chance.",
                    "date": "2018-08-08T07:39:44",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Marques",
                    "text": "Vocês acham que o Cruzeiro ia liberar o Marcus V. se ele fosse bom jogador? além de problemas físicos crônicos , ele é bem limitado.",
                    "date": "2018-08-08T08:02:43",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Lemgruber",
                    "text": "A grande questão é que o MV nunca está normal, nunca está bem. Ele de fato tem mais qualificação ofensiva, mas é vive lesionado, não dá combate, é lento (e como). Apoio aproveitarmos ele de titular, mas não é nenhum salvador",
                    "date": "2018-08-08T14:45:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Smoreira",
                    "text": "Não aguenta jogar nem um tempo inteiro....",
                    "date": "2018-08-08T15:14:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Francisco Carvalho",
            "text": "Zé Ricardo, por favor, não imite a mesmice dos \"mágicos\" anteriores. Vamos mudar este time, em especial o meio campo. Oxigênio com jovens: BOCHECHA e EZEQUIEL, no mínimo.",
            "date": "2018-08-08T15:09:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "FICA NO HOSPITAL O ANO INTEIRO JEFFERSON E SE APOSENTA NO FINAL , chega ! já tirou demais do BOTAFOGO .",
            "date": "2018-08-08T14:07:34",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esteves",
            "text": "A entrada do Paqueta no Jeferson foi proposital e desleal. Ele deu uma joelhada e uma cotovelada. A lesão foi muito grave, poderia ter aleijado o profissional. É um mau caráter esse jogador do flamengo.",
            "date": "2018-08-08T13:10:02",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Agora sim, o botafogo está em boas mãos. O tecnico Zé Ricardo é um estudioso do futebol e contraria a tese do Renato gaúcho.",
            "date": "2018-08-08T11:35:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Temos que jogar contra o Paraná é pra ganhar, no ataque. Gatito + Marcinho + Carli + Igor + YURI. Na proteção a zaga: JEAN pela direita e BOCHECHA pela esquerda. Armando para os atacantes: Luiz Fernando pela direita e EZEQUIEL pela esquerda. No ataque: Kieza + AGUIRRE. No decorrer do jogo: Marcos Vinícius e Renatinho. É pra frente que se ganha, pois a melhor defesa é o ataque.",
            "date": "2018-08-08T10:20:59",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Eu não consigo deixar de torcer o Botafogo. Mas sinceramente tem momentos que vendo algum jogo do meu time eu me questiono se faz algum sentido o tanto de aborrecimento e tristeza que isso me trás. Fico sem entender qual o sentido de apenas participar de competições e nunca ganhar nada. Ser apenas um participante. Mas sempre continuo me iludindo e achando que um dia vai ganhar.",
            "date": "2018-08-07T18:50:27",
            "likes": "37",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Francisco Santos",
                    "text": "Xará, será que alguém da comissão ou do elenco profissional ler o que a gente pensa e aproveita a parte boa do nosso raciocínio???? Uma pena mesmo ver certos lances do nosso time, eu tava vendo vídeos do time de 95,os golaços que eles faziam. QUE SAUDADE!!!!",
                    "date": "2018-08-08T09:42:49",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Santos",
                    "text": "E a seleção de 92. Timaço,outra pena o resultado do primeiro jogo do brasileiro daquele ano!!!!",
                    "date": "2018-08-08T09:44:04",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Nosso foco nao e titulos mais reducao da divida que o clube tem. Somos um passarinho em um aviario feito de dividas. Sim o Botafogo retornara ao topo um dia mais antes tem que se acertar financeiramente. Temos tudo para fazer uma grande sul americana e quem sabe comecamos a ir bem no Brasileiro. Ano passado o time so comecou a render no returno do brasileiro, esse ano pode dar no mesmo",
                    "date": "2018-08-08T10:15:55",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Souza",
            "text": "Se a gente entrar fechadinho com 3 zagueiros e três volantes, com os laterais sem apoiar e marcando duro acho que talvez possa conseguir um empate com o Paraná. Cada ponto é importante.",
            "date": "2018-08-07T18:57:04",
            "likes": "10",
            "unlikes": "96",
            "replies": [
                {
                    "name": "Smoreira",
                    "text": "Entrar para empatar com o lanterna...",
                    "date": "2018-08-07T19:10:19",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Washington Pereira",
                    "text": "Cê tá de sacanagem né doidão?",
                    "date": "2018-08-07T19:17:34",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "É jogo de seis pontos. Na casa deles.",
                    "date": "2018-08-07T19:52:28",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Marques",
                    "text": "Vamos ganhar, e bem para dar moral aos jogadores. Na quinta tem Sul Americana e temos que entrar confiantes.",
                    "date": "2018-08-07T20:23:52",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Exatamente. Foi isso que falei. Eles estão com um time melhor mas podemos conseguir o empate",
                    "date": "2018-08-07T23:10:54",
                    "likes": "1",
                    "unlikes": "26"
                },
                {
                    "name": "Gondor",
                    "text": "Francisco, se é jogo de 6 pontos, então vamos entrar pra fazer 6 pontos. Entrar fechadinho tentando empatar só vai nos dar 1 ponto (e vai dar 1 ponto pra eles). Não podemos nunca entrar pra empatar. Podemos fechar a defesa, marcar forte e nos posicionar pra não levar gols, mas o objetivo sempre deve ser a vitória. Nesse campeonato não tem nenhum Real Madrid. Jogando sério e com um bom esquema, temos condições de ganhar de qualquer um, tanto em casa quanto fora.",
                    "date": "2018-08-08T08:40:34",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Jair fez isso o ano inteiro, Fizemos um incrivel 2 pontos contra o atle-go e o avai no ano passado. Voces realmente entendem de futebol, O parana gostaria de nada mais do que um empate e desse jeito a gente vai empatar.",
                    "date": "2018-08-08T09:06:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mcr",
                    "text": "Um time q cedeu jogadores p seleção na epoca da Grécia antiga, nao pode jogar p empatar.",
                    "date": "2018-08-08T09:40:15",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Lauro Albernaz",
            "text": "Por que o Aguirre é reserva e o kieza é titular?",
            "date": "2018-08-08T09:18:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Carneiro",
            "text": "Não é possível escalar mais o Valencia nesse time, Rodrigo Lindoso e M Fernandes estão perto disso. Zé tem mudar, Leandrinho não sei com esta, ele é bem melhor que Valencia e perto de Ricardinho, que não mostrou muita coisa...",
            "date": "2018-08-08T09:17:47",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafoguense",
            "text": "o problema do Botafogo é que não tem lateral direito, e valencia é a desgraça do time",
            "date": "2018-08-08T09:10:12",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Ainda acho que o uruguaio Aguirre e Kiesa devem formar o ataque do Botafogo.",
            "date": "2018-08-07T19:05:41",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ronaldo Carneiro",
                    "text": "Tbm acho, os dois comecarem jogando",
                    "date": "2018-08-08T08:53:32",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "SE INSISTIR COM ESSE MEIO-CAMPO AÍ, É MAIS UM QUE VAI SER DEMITIDO, MAS EM 3 MESES!!!",
            "date": "2018-08-07T23:02:41",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Valter",
                    "text": "E o ataque também.",
                    "date": "2018-08-08T07:34:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ronaldo Carneiro",
                    "text": "Ele vai se ligar o Ze Ricardo",
                    "date": "2018-08-08T08:50:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Handson Sempre",
            "text": "Não entendo o pq da torcida pegar no pé do Marcinho, Rabelo e Matheus Fernandes, os caras vieram da nossa base e merecem incentivo, quando não colocam os mlkes da base para jogar os caras enchem o saco, e quando colocam ficam só criticando.",
            "date": "2018-08-07T18:23:18",
            "likes": "65",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Marques",
                    "text": "Perfeito Handson! Incentivar sempre a noss base",
                    "date": "2018-08-07T20:28:48",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Gondor",
                    "text": "Francisco, este elenco é o que temos. Então vamos apoiar, porque quanto pior o jogador, mais ele precisa de apoio pra de superar. Não adianta ficar aqui pedindo reforço. Não vai ter reforço este ano. Até porque não tem ninguém realmente bom que esteja disponível pra ser contratado.",
                    "date": "2018-08-08T08:43:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Silva Júnior",
            "text": "Entra tecnico e sai tecnico, e a mesmisse continua, ninguem faz nada diferente, mantem a mesma escalaçao, o mesmo esquema, e tudo continua como sempre foi, nao é possivel que esse treinador vai continuar jogando com Marcinho, Gilson, Lindoso, Matheus Fernades, Valencia e Luiz Fernando, tudo bem que o elenco e esse nao temos muitas opçoes, mais um ou outro tem que trocar, tem um monte de jogadores da base que tem que ter oportunidades, pior que esses que estao jogando eles nao sao, disso eu tenho certeza, o Yuri por exemplo, provou que nao e pior que o Gilson.",
            "date": "2018-08-08T08:08:49",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Time pra domingo gatito Marcinho carli Igor yure Matheus Leandrinho Renatinho Luis Fernando Ezequiel Aguirre pronto 2x0 fogão",
            "date": "2018-08-08T08:07:26",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Gatito..... Marcinho.....Carli... Rabelo.... Lindoso... Yago....Matheus ...Renatinho... Jean...... Marcos Vinicius ... aguierro",
            "date": "2018-08-08T06:09:54",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "COMO CHUTA MAU O MATHEUS FERNANDES EM ! PARECE QUE NÃO TREINA ! É UM HORROR .",
            "date": "2018-08-07T17:44:39",
            "likes": "83",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Claudio Araujo",
                    "text": "O MATHEUS PARECE QUE ESTA ALEIJADO, ME DESCULPE MEU FILHO, MAIS É ISSO QUE PARECE, MELHORE.",
                    "date": "2018-08-08T00:17:30",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Por que alguém não aconselha o Matheus Fernandes ficar treinando finalizações depois que acaba os treinos durante a semana? Quando eu tinha idade dele eu jogava bola de manhã de tarde e à noite. E olha que ele tem vários profissionais ao seu dispor. Além de poder se alimentar bem dormir bem morar bem... Enfim eu acho que esses caras são preguiçosos e acomodados.",
                    "date": "2018-08-08T01:39:05",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Robson Marchitto",
            "text": "enquanto isto o come e dorme do Jeferson continua a ganhar mole. ETERNO CHINELINHO. Por que não faz igual ao MONTIJO, que queria devolver o dinheiro pois não estava jogando. Um tem caráter e o outro nunca teve.",
            "date": "2018-08-07T22:10:58",
            "likes": "6",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Francisco,pra que time vc torce ?",
            "date": "2018-08-07T19:40:22",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Sou Botafogo desde o tempo de Jairzinho, Marinho e Carlos Roberto e Zequinha na ponta direita.",
                    "date": "2018-08-07T23:09:08",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Haroldo Ferreira",
            "text": "Isso aí pegada no meio de campo roubada de bola e transição rápida para o ataque",
            "date": "2018-08-07T22:39:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Silva",
            "text": "é isso ai zé ricardo vamos colocar velocidade neste time futebol veloz como o do flamengo",
            "date": "2018-08-07T21:13:13",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hercules",
            "text": "Feliz pela volta do João Paulo! Muito trabalho para recuperar a parte física e técnica! Excelente notícia!",
            "date": "2018-08-07T20:45:04",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Santos",
            "text": "Jogo bom pra pontuar e começar a pensar em sair do meio da tabela.Empurrando o Paraná pro campo deles e tirando os espaços. O maior respeito que o Botafogo pode ter contra os paranaenses é ir pra cima, jogando com inteligência,apertando desde a intermediária deles marcando em bloco, eles estarão pressionados e se deixarem eles jogarem, ficará difícil ganhar a partida em seus domínios!!!",
            "date": "2018-08-07T20:29:24",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio",
            "text": "Gatito e Jean titulares, sem discussão. Agora, entre Luis Ricardo e Marcinho, eu sou mil vezes o Marcinho; Na boa, entre um mais ou menos e um péssimo prefiro o mais ou menos.",
            "date": "2018-08-07T19:39:01",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Marques",
                    "text": "Marcinho está começando. Temos que incentivar porque ele é bom...",
                    "date": "2018-08-07T20:26:29",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Meneguer",
            "text": "Vamos lota esse estádio contra o nacional",
            "date": "2018-08-07T19:53:53",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Marques",
                    "text": "Isso, a hora é de incentivar e acreditar...",
                    "date": "2018-08-07T20:22:41",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Santos",
            "text": "Marcos Vinícius raramente consegue fazer duas partidas seguidas porque vive no DM desde a época de Cruzeiro. Pior é que o sabiam disso antes de contratá-lo...",
            "date": "2018-08-07T19:33:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Oliveira",
            "text": "meu Deus o técnico chego agora vamos espera o cara trabalha fazer uma mexida rápida no time todos sente intao ele vai mexendo por poco o Jean vai entra aí neste time o Marcos Vinicius tbm vai entra aí vamos ver primeiro ok o técnico vai fazer para depois nos reclamar agora quero ver se vcs corneteiro vai esta apoiando o time na Quinta que vem .no mínimo vamos te que colocar lá 50.000 .",
            "date": "2018-08-07T17:27:06",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Waldyr Gouveia",
                    "text": "FOOOOOOGGGGOOOOOO",
                    "date": "2018-08-07T17:40:17",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Marcos Vinícius é um jogador habilidoso mas deixa muito a desejar na tomada de bola, na marcação. Além disso, o preparo físico é bem deficiente, só aguenta jogar, quando muito, meio tempo. Isso é ruim para o time. Não dá continuidade à equipe.",
                    "date": "2018-08-07T19:13:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Handson Sempre",
            "text": "Gatitooooooooooooooooooooooooooooooooooooooooo !! Sinistro esse goleiro.",
            "date": "2018-08-07T19:08:37",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Souza",
            "text": "O Valência deve entregar metade do seu salário para os treinadores. Só pode. É um troço esse cara. Um dos salários mais alto do time e futebol pequeno.",
            "date": "2018-08-07T19:01:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "PUTZ MAIS UM QUE VEIO E NÃO VAI FAZER MUDANÇAS PRINCIPALMENTE EM RELAÇÃO A FEIOSO E FALÊNCIA, LUIZ FERNANDO MEU DEUS QUANDO ISSO VAI ACABAR? QUANDO EM DEZEMBRO NA SERIA B?",
            "date": "2018-08-07T18:02:39",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Como pode mudar? O elenco é fraquíssimo. Só tem esses mesmo.",
                    "date": "2018-08-07T19:00:58",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Carvalho",
            "text": "O Paraná é o lanterna e perdeu até para o Ceará. Vamos pensar como time grande e tratar de jogar no ataque, mesmo na casa deles, pois a torcida não vai a campo para apoiar. Bevenuto e Yuri nas laterais. Jean e Bochecha na proteção da zaga. Luis Fernando e Ezequiel no apoio ao ataque. Kieza e Brenner no ataque.",
            "date": "2018-08-07T17:15:51",
            "likes": "4",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Manoel Almeida",
                    "text": "Pior é o cara ainda falar em buchecha e ezequiel , kkkkkkk pode isso ARNALDO ???",
                    "date": "2018-08-07T18:23:09",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Pra pensar como time grande tem que ser grande.",
                    "date": "2018-08-07T18:54:06",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tadeu Lopes",
            "text": "Renatinho e Aguirre merecem mais chances no time titular... Pimpão já mostrou várias vezes q n voltará a boa fase do início de 2017, n sei pq insistir!!! Time ideal no momento: Gatito, LD, Carli, Rabelo, LE, Jean, Lindoso, Luís Fernando, Renatinho, Valencia e Kieza/Aguirre (quem mostrar mais futebol).",
            "date": "2018-08-07T18:40:16",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Pelo jeito vai ser o mesmo time que não ganha nada, tinha que mudar. Ex: Jean no lugar de Lindoso,",
            "date": "2018-08-07T16:42:14",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "DUAS FERIDAS TBM.",
                    "date": "2018-08-07T18:10:27",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Agenor",
                    "text": "Não sei porque o Igor Cássio, ainda não teve chance no time! Nos juniores era atacante oportunista e goleador é está no elenco. Só se depois de sua contusão, há um tempo atrás, ele não está treinando bem!",
                    "date": "2018-08-07T18:38:16",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Alves",
            "text": "Nãooooooooo. Deveria ser Gatito, Marcinho, Carli, Igor e Yuri, Jean M Fernandes, M Vinicius e Leo Valencia, Aguirre e Brenner.",
            "date": "2018-08-07T15:14:16",
            "likes": "40",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "MEU DEUS CHEGA DE FALÊNCIAAAAAAAAAAAA, NINGUÉM AGUENTA MAIS.",
                    "date": "2018-08-07T18:08:55",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Agenor",
                    "text": "Eu também gosto do Igor Cássio, e acho que pode dar certo nesse ataque, no lugar do Kieza.",
                    "date": "2018-08-07T18:27:52",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Daniel Maçulo",
            "text": "alvinegros, vamos aos estádios para aplaudir até o fim, o aplauso dá auto confiança e força, só vamos ganhar fogooooooooooooooooooooooooo",
            "date": "2018-08-07T18:18:48",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "O importante é mudar este meio campo \"borogodó\". Temos que tirar Lindoso e Mateus Fernades, em especial e o Valência e o Pimpão. Vamos tratar de oxigenar nosso glorioso BOTAFOGO, com Bocheche + Ezequiel + Jean. Como o mesmo time de antes, conforme escalação, não vamos conseguir nada. Nada de Gilson, vamos repetir o lateral do jogo anterior.",
            "date": "2018-08-07T16:31:52",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "OXIGENAR SIM MAS COM ESSES MEDAS NÃO VAI DAR NÃO.",
                    "date": "2018-08-07T18:14:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/no-primeiro-treino-de-ze-ricardo-gatito-e-marcos-vinicius-voltam-e-podem-reforcar-o-botafogo-contra-o-parana-no-domingo.ghtml",
    "team": "botafogo"
}