{
    "time": "03h00",
    "date": "27/11/2018",
    "title": "Com Zé Ricardo como prioridade, Botafogo começa a planejar 2019: Erik, Brenner, novo goleiro, base....Diretoria abre conversas com técnico para renovar contrato que termina em abril, negocia para tentar manter emprestados e cogita reforço mais experiente para a vaga deixada por Jefferson",
    "author": "Felippe Costa, Tatiana Zanatta* e Thiago Lima",
    "text": [
        "A noite de despedida para Jefferson marcou também o fim de 2018 para o Botafogo, na prática. Embora ainda reste a última rodada do Campeonato Brasileiro, contra o Atlético-MG no Independência, a classificação para a Copa Sul-Americana do próximo ano já foi carimbada, e a diretoria começou a planejar 2019. E a prioridade é a renovação de Zé Ricardo.",
        "",
        "Contratado em agosto, o técnico cumpriu a missão de livrar o time do rebaixamento, alcançou 52,1% de aproveitamento em 23 jogos no clube e tem o trabalho muito elogiado internamente. A ponto de a diretoria abrir negociação para renovar desde já o contrato que só termina em abril. A intenção é esticar até o fim de 2019, ainda mais com a expectativa de propostas do Mundo Árabe.",
        "– A prioridade é renovar com o Zé Ricardo. Estamos conversando para ele ficar no mínimo até dezembro do ano que vem. Importante que a gente tenha um planejamento para 2019 como um todo, para o ano inteiro. Estamos conversando com ele nesse sentido, e já começando também a pensar sobre o elenco – afirmou o vice-presidente de futebol do clube, Gustavo Noronha.",
        "Elenco que tem peças consideradas titulares ainda com presenças incertas para 2019. E o caso que mais preocupa a torcida é o de Erik. Emprestado pelo Palmeiras, o veloz atacante caiu como uma luva no Alvinegro e foi um dos responsáveis pela arrancada no fim do Brasileiro. Mas a negociação não promete ser simples, ainda mais com a lesão de Willian, que abre vaga no ataque alviverde.",
        "– Precisamos ouvir o Palmeiras primeiro e conversar sobre essa possibilidade. É um atleta que queremos manter, sem dúvida. Vamos tentar. (...) Botafogo tem uma limitação orçamentária que a gente precisa ter cuidado. Mas a comissão técnica tem sido ouvida a respeito das prioridades, e vamos buscar a renovação dos nossos principais atletas – disse Noronha.",
        "",
        "Outro em situação de empréstimo é Brenner, só que com perspectivas mais otimistas. Envolvido na troca por Camilo no ano passado com o Internacional, o centroavante teve 20% de seus direitos repassados ao Botafogo, que o trata como um ativo e também por isso quer renovar o contrato. O atacante, artilheiro do time na temporada com 10 gols ao lado de Kieza, já manifestou que sua vontade é ficar. As conversas já começaram, e a tendência é que não haja empecilhos.",
        "Assim como o trio emprestado pelo Corinthians: Jean, Moisés e Yago. As negociações estão em fase inicial, mas a intenção da diretoria é conseguir manter principalmente o primeiro, ainda mais com a iminente saída de Matheus Fernandes, cobiçado pelo futebol europeu e com proposta de R$ 21 milhões do Genoa, da Itália. O volante é visto como essencial e também não deve enfrentar barreiras para ficar, uma vez que não goza de muito prestígio no Timão.",
        "O clube também cogita a contratação de um goleiro para a vaga deixada por Jefferson. Com os jovens Saulo e Diego como suplentes, a diretoria considera a contratação de um nome mais experiente para 2019, de forma a evitar apertos como teve esse ano. O problema é que quem for contratado terá que aceitar ser reserva de Gatito Fernández, titular absoluto:",
        "– Gatito é um jogador que tem muitas convocações para a seleção do Paraguai. Então é algo que a gente precisa ter em mente, que durante algum tempo da temporada a gente vai precisar contar com um substituto à altura. Temos dois bons goleiros da base, o Saulo e o Diego, que foram muito bem na base e tiveram bons momentos conosco nos profissionais. São jovens, e a gente deixou essa função para o Flávio Tênius, que é o nosso Pelé da preparação de goleiros – brincou o vice de futebol, que aposta na base para suprir determinadas carências do elenco.",
        "Entre os nomes que estão despontando nas categorias de base há o de Caio Alexandro. Rápido e habilidoso, o volante virou até alvo do Corinthias, mas o Botafogo não pretende liberá-lo. O centroavante Igor Cássio, o atacante Rhuan, e os também volantes Rickson e Wenderson, que vêm treinando nos profissionais mas sem jogar, são outras promessas a serem pinçadas. A ideia da diretoria é testar os garotos durante o Campeonato Carioca.",
        "Jogadores em fim de contrato, como Luis Ricardo e Dudu Cearense, não irão renovar. Por outro lado, o Botafogo terá a volta de jogadores emprestados, como por exemplo Leandro Carvalho. O atacante, autor de cinco gols no Brasileiro pelo Ceará, deve inclusive ser reaproveitado no Alvinegro. O lateral-direito Arnaldo, o volante Fernandes e lateral-esquerdo Victor Lindenberg são outros exemplos de jogadores que retornam de empréstimos e serão avaliados.",
        "*Estagiária, sob a supervisão de Thiago Lima.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Paulo Jose",
            "text": "VISUALIZEM ESSA POSSIBILIDADE: um empresário dono de banco e de uma mineradora tem a intenção de assumir o clube, montar uma estrutura de ponta (CT), equalizar a divida e formar um time compatível com as nossas tradições, exigi apenas, que o clube se transforme em empresa. Porém, diretores retrógrados, rejeitam essa ideia. Pergunto: Será que esses Diretores tem o direito de exterminar o sonho de milhões de Botafoguenses que sofrem há décadas com Administrações que não trazem resultados, tão pouco deixaram algum legado para o clube? Será que esses Diretores podem ser chamados de Botafoguenses?",
            "date": "2018-11-27T08:35:59",
            "likes": "88",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "o alex santana do parana bom jogar e barato abre o olho fogao",
                    "date": "2018-11-27T08:53:45",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "boa ideia,gosto dele tbm",
                    "date": "2018-11-27T09:32:09",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio",
                    "text": "Se isso for verdade, só tem uma explicação: esses diretores que hoje tomam conta do Botafogo não estão preocupados com o clube, e sim com seus próprios bolsos, sugando o clube até a última gota. Inaceitável!! Torcida tem que protestar contra esses incompetentes que estão acabando com o Botafogo.",
                    "date": "2018-11-27T09:40:13",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simas",
                    "text": "Mais um Renatinho, João Pedro.",
                    "date": "2018-11-27T09:40:24",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Lopes",
                    "text": "Paulo Jose, será que essa notícia é quente mesmo? não sei...",
                    "date": "2018-11-27T09:52:46",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Oliveira",
                    "text": "Com essa mentalidade em compor o elenco, prevejo mais um ano de sofrimento, esses dirigentes gostam de viver perigosamente...",
                    "date": "2018-11-27T10:30:26",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Almir Silva",
                    "text": "SE EMPRESA PRIVADA FOSSE SINÔNIMO DE SUCESSO E COMPETÊNCIA, NÃO TINHA TANTA QUEBRADEIRA DE EMPRESAS NO BRASIL.",
                    "date": "2018-11-27T10:37:36",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Noe Dias",
                    "text": "Contratem o Alex Santana, do Paraná",
                    "date": "2018-11-27T10:38:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Wantuil Junior",
                    "text": "Galera, não sei se a notícia é verdadeira, mas o que é verdade é que a Lei Pelé, modificada para Lei Zico, previa a transformação dos clubes em empresas. Até hoje nenhum clube grande virou empresa. Porquê? Porque esses dirigentes só pensam em usar os clubes como trampolim político. É questão de poder. Nenhum é torcedor do clube, é torcedor de si próprio e de seus bolsos. Saudações Alvinegras aos torcedores verdadeiros",
                    "date": "2018-11-27T10:42:50",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Lima",
                    "text": "Paulo José , os Moreira Salles tem que assumir o fogão de vez!",
                    "date": "2018-11-27T10:50:23",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Aurivaldo Lopes",
                    "text": "Clube de futebol no Brasil não pode se transformar em empresa, pode sim entrar como patrocinador assim como o Palmeiras tem. Seria muito importante, pois nessa situação que está, o torcedor pode ir se acostumando com o sofrimento, sem receita, devendo, com verba de televisão já compromissada até 2020, é de desanimar.",
                    "date": "2018-11-27T11:11:44",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Ricardo Barcelos",
            "text": "BRENNER PELO AMOR DE DEUS CHEGA JÁ DEU",
            "date": "2018-12-03T21:55:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Maia",
            "text": "Poderíamos fazer o que foi feito quando trouxemos o Seerdorf. Dá pra buscar um cascudo no exterior, que tenha uma historia de vitorias no futebol mundial. Nomes eu não tenho, mas se procurar acha.",
            "date": "2018-12-03T16:59:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Maia",
            "text": "Vamos prestigiar a prata da casa. Arrego com Brenner e Kieza, centro avante perde gols embaixo da baliza, não dá, se é contra nós , duvido que eles perderiam. Sou favorável contratar o goleiro do Bahia, o cara é muito bom e sabe sair do gol, coisa que nem o Gatito sabe.",
            "date": "2018-12-03T16:56:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Reis",
            "text": "Se conseguir manter o Gatito, o Rabelo, o Jean, o Luiz Fernando , João Paulo, e trazer de volta o Leandro Carvalho, podemos formar um time razoavel. Marcinho não agrada , mas é o que temos. Moises a mesma coisa. Poderia formar Gatito, Marcinho, Carli, Igor Rabelo, Moisés, Jean, Lindoso, Bochecha, João Paulo, Luiz Fernando, ARRUMAR UM CENTRO AVANTE DESCENTE,",
            "date": "2018-11-28T12:22:19",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Comentário pés no chão e coerente, não adianta contratar, porque não tem melhores do Brasil, além da questão financeira.",
                    "date": "2018-12-03T14:28:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "RONALDO BARBOSA",
            "text": "Melhor reduzir um pouco o elenco, manter os que deram certo e contratar jogadores com mais técnica. Um bom meia direita, um centro avante, um atacante de alto nível, e um atacante de lado de campo, caso não consigam a permanência do Erick.",
            "date": "2018-11-29T21:30:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Motta",
            "text": "Wenderson é ótima promessa. Tá na hora de trazer o goleiro Renan, de volta!",
            "date": "2018-11-29T09:24:45",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Lima",
            "text": "Tem que trazer 2 laterais pra serem titulares , um camisa 10 , um outro meia e um camisa 9 . Dispensa luis Ricardo , Dudu cearense, Moisés , pachu , tanque , yago , João Pedro , Renatinho , Marcos Vinicius , Brenner , kieza e Marcelo baiano. emprestados aproveita Jean e erik. Retorna Fernandes , Fernando e Leandro Carvalho. Faz um mega pre temporada com a maioria do elenco pra priorizar a Copa do Brasil e usa a base no carioca .",
            "date": "2018-11-27T10:57:57",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joao Junior",
                    "text": "O Erick seria essencial ficar, porém com a contusão do Willian bigode acho que o palmeiras irá querer ele de volta!! infelizmente!!! Caiu como uma luva em nosso time.",
                    "date": "2018-11-27T11:53:01",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Fernandes de volta? Não !!! Falta sangue, raça, disposição!",
                    "date": "2018-11-27T12:29:42",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Não fomos muito felizes na renovação. Jogadores briosos, raçudos, mas com pouca técnica.",
                    "date": "2018-11-27T14:45:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ozeny Cerqueira",
                    "text": "Deixa o Fernandes quieto, pelo amor de DEUS!",
                    "date": "2018-11-27T21:31:50",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Leonardo",
                    "text": "Ozeny meu amigo..deve ter uma meia dúzia de parentes do Fernandes aí.os caras pedema volta de um dos piores volantes que já vestiram a camisa alvinegra.esse cara e muito ruim...Fernandes nem pra gandula.",
                    "date": "2018-11-28T02:53:55",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Guilherme Galvao",
            "text": "Sem Jeferson, Luis Ricardo, Dudu Cearense, João Pedro, Marcelo, Gilson (idade), venda do Matheus Fernandes teremos uma folga financeira. Poderiamos aproveitar o Arnaldo (lat. dir), o Yuri ou o Lindenberg (lat.esq.) e o Leandro carvalho. Emprestar o Buchecha, Pachu, e tb os atacantes de lado da base. Definir Igor Cassio e Gorne e manter Jean, Moises, Erik. Contratar um volante pegador, um goleiro, e sobraria um din din razoavel para qualificarmos o elenco.",
            "date": "2018-11-27T13:03:44",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "So nao concordo com vc no arnaldo ele e muito ruim e nem no ceara conseguiu a titularidade.Precisa melhorar fundamentos basicos como o dominio de bola.",
                    "date": "2018-11-28T14:30:28",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Naide Capela",
                    "text": "Pode trazer o Jadson, cria do Botafogo, que está no Flu. Excelente volante...",
                    "date": "2018-11-28T23:10:10",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lauro Albernaz",
            "text": "O Brener é um dos piores atacantes que eu vi jogar no Botafogo.",
            "date": "2018-11-28T07:43:34",
            "likes": "40",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Antonio Lima",
                    "text": "Brenner e o Kiesa são dois perebas.",
                    "date": "2018-11-28T09:03:14",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Adriano Ediel",
                    "text": "VAI RENOVAR COM O BRENNER PORQUE?? QUERO SÓ UM MOTIVO, APENAS UM",
                    "date": "2018-11-28T09:25:06",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Por que não negociar com o Inter, a inversão do negócio?",
                    "date": "2018-11-28T11:40:11",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Antônio Melo",
                    "text": "Brenner tem que vazar junto com o Pipão",
                    "date": "2018-11-28T12:03:18",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Hiury Camutanga",
                    "text": "Brener e Aguirre não dá um Navarro ,que ajudou na série B",
                    "date": "2018-11-28T21:03:14",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Senra",
            "text": "Zé Ricardo não pelo amor de Deus!!!",
            "date": "2018-11-28T17:34:11",
            "likes": "0",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "E assim termina o ano: o único com titulo dos cariocas é o BOTAFOGO DE FUTEBOL E REGATAS. Apenas o melhor do Rio!",
            "date": "2018-11-27T10:14:53",
            "likes": "196",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Douglas",
                    "text": "21 pontos atrás do Flamengo, ganhou um carioca que todos os outros grandes tem mais que o Botafogo e brigou pra não cair por 2 terços do campeonato e é o maior do Rio?",
                    "date": "2018-11-27T11:34:01",
                    "likes": "3",
                    "unlikes": "37"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Como torcedor alvinegro acho que, na atualidade, não é o melhor do RJ mas apenas diferente !!!",
                    "date": "2018-11-27T12:19:22",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "João Silva",
                    "text": "21 pontos na frente do Fogão e ganhou o que?????????",
                    "date": "2018-11-27T12:30:09",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Emerson Corrêa",
                    "text": "Douglas, se ganhou o Carioca, é o melhor do Rio. Pelo menos até o ano que vem... cada pergunta kkkkk",
                    "date": "2018-11-27T12:38:56",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Não foi dito o maior, mas a melhor campanha. Levando em consideração os investimentos, o Botafogo teve mais retorno que o Fla este ano.",
                    "date": "2018-11-27T12:44:12",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "O melhor do Rio com 21 títulos, kkkkk. Sabe quando o Flamengo conquistou o seu vigésimo primeiro título carioca?! Em 1981, há 37 anos!! kkkkk.",
                    "date": "2018-11-27T14:49:17",
                    "likes": "2",
                    "unlikes": "26"
                },
                {
                    "name": "Bruno Rosa",
                    "text": "O flamengo só é melhor em cheirar. É futebol, não culinária!",
                    "date": "2018-11-27T15:11:53",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Raul Lauar",
                    "text": "Ana Brito,JÁ QUE VOCÊ É FERA EM FUTEBOL,QUAL FOI O ANO EM QUE O FLAMENGO CAIU PARA SEGUNDA DIVISÃO DO CAMPEONATO CARIOCA ?.....E QUAL ANO O FLAMENGO SENTOU EM CAMPO,PARA NÃO LEVAR MAIS GOL DO BOTAFOGO ?",
                    "date": "2018-11-27T15:19:54",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Raul Lauar",
                    "text": "ANA BRITO JÁ QUE VOCÊ É BOA DE MEMÓRIA,QUAL FOI O PRESENTE QUE O BOTAFOGO DEU AO FLAMENGO,NO ANIVERSÁRIO DE 15 DE NOVEMBRO DE 1972 ?",
                    "date": "2018-11-27T15:52:55",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Raul da Lua, o Flamengo nunca foi rebaixado (é incaível), mas sei que o Bot4fo6o caiu em 86 (subiu em 87 graças a criação da Copa União), se salvou em 93, mesmo sendo o último colocado do grupo e em 99, ganhou no tapetão os pontos, \"caso Sandro Hiroshi\". Foguinho caiu duas vezes e se salvou 3 vezes de ser rebaixado!!",
                    "date": "2018-11-27T16:42:06",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Raul Lauar",
                    "text": "VOU TE REFRESCAR A MEMÓRIA \"GATA\" ! CAIU EM 1933 O JOGO DO \"SENTA\",VOCÊ FINGIU QUE NÃO VIU ! E NUNCA PAGAMOS AS \"PORTUGUÊSAS\" DA VIDA,PARA CAIR EM NOSSO LUGAR!",
                    "date": "2018-11-27T17:16:44",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Silva",
                    "text": "Traz Sidão",
                    "date": "2018-11-27T17:47:11",
                    "likes": "10",
                    "unlikes": "9"
                },
                {
                    "name": "Ana Brito",
                    "text": "Se o River que foi o último colocado na AMEA, que era a liga oficial em 1933, não foi rebaixado, por que o Flamengo seria numa liga paralela (LCF)?! A Liga LCF era formada por apenas 6 times e não previa rebaixamento.",
                    "date": "2018-11-27T18:28:07",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Marcos Toledo",
                    "text": "Flamengo rebaixado em 1995 ano de se centenário.",
                    "date": "2018-11-27T19:56:30",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Fórmula de disputa do Brasileiro de 95: as duas equipes que somarem menos pontos nos dois turnos serão rebaixadas. Portanto, no Campeonato Brasileiro de 95 caíam os 2 últimos colocados (e não 4), assim como ocorreu na edição anterior (94), quando foram rebaixados Remo e Náutico. Em 95, foi mantido o regulamento.",
                    "date": "2018-11-27T20:42:40",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Alves",
                    "text": "O que vc nao fala é que este regulamento mudou faltando 4 rodadas pro fim do campeonato nehh cabrita.A famosa virada de mesa.E ainda quer pagar de que sabe de todas as regras.seii",
                    "date": "2018-11-28T14:27:07",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Antônio Melo",
            "text": "Precisamo de dois meias armadores bons e mais dois atacantes fortes. Botafogo deve dispensar Aguirre.",
            "date": "2018-11-28T12:02:42",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "Gatito..Marcinho..Carli..Rabelo..Moisés..Jean..Caio Alexandre...João Paulo..(tem que contratar um bom meia )Kiesa e Pablo....só precisa contratar um bom meia e um atacante definidor..de resto a base compensa..dá oportunidades para Igor Cássio..Gorne, Yuri e Lucas Campos",
            "date": "2018-11-28T11:59:45",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "da base ainda tem o Russo e Pedro ( Meias ) Pedro (volante ) Gorne (atacante) Foguinho (atacante) Diego (lateral direito) Marco (zagueiro e Lateral) Gabriel (zagueiro)",
            "date": "2018-11-28T11:56:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deusivan Oliveira",
            "text": "Por favor, nao falem em contratar se nao, nem cuzcuz tem para o jantar.",
            "date": "2018-11-27T09:37:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aurivaldo Lopes",
                    "text": "Por falar em em jantar, a veinha dá um caldo?",
                    "date": "2018-11-27T11:25:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Nem vendendo o Matheus, Deusivan?",
                    "date": "2018-11-28T11:47:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joseph Boris",
            "text": "Acertadamente nosso Clube já pensa num goleiro para a reserva do grande Gatito Ferandes. Sou botafoguense, com convicção sugiro a contratação de Marcelo Pitol,destaque absoluto da Série B.",
            "date": "2018-11-28T09:19:22",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Pazinatto",
                    "text": "João Ricardo do América MG excelente goleiro supriria as ausências do Gatito.",
                    "date": "2018-11-28T10:17:46",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Bom nome, Joseph. Marcelo Pitol. Eficiente e discreto.",
                    "date": "2018-11-28T11:37:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aldemir Barreto",
            "text": "O Marcelo Bevenuto, consegue ser pior do que o Renan fonseca. Só sabe jogar com o goleiro, é um péssimo zagueiro. Pode mandar embora.",
            "date": "2018-11-28T11:34:22",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Silva",
            "text": "contrata marcinho do Fortaleza e o goleiro do Ceará.",
            "date": "2018-11-28T10:55:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Euclydes Gomes",
            "text": "Botafogo necessita de um bom centroavante. Brener e Kieza não demonstraram ser este homem.",
            "date": "2018-11-28T09:16:02",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Albernaz",
            "text": "Brener é brincadeira de mau gosto.",
            "date": "2018-11-28T07:38:03",
            "likes": "18",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "não liberar o Caio Alexandre é uma boa medida, que ela se concretize. Fernandes tem talento, já jogou no time principal, é um jogador útil e que tem qualidade. o Lindenberg jogou uma vez com o Jair Ventura e não foi bem mas merece ser avaliado e se for o caso emprestado de novo. outros jovens tem que ser aproveitados!",
            "date": "2018-11-27T09:52:16",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Fernandes não! Deixem ele lá no Atl GO. Não tem raça, é lento, muito desligado em campo. Teve todas as chances no time do Botafogo e não se firmou!",
                    "date": "2018-11-27T12:34:58",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Dib",
                    "text": "Acho q chegou a hora do YURI na lateral ou no meio...",
                    "date": "2018-11-27T13:46:14",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Oliveira",
                    "text": "Paulo Lopes o Fernandes eu o acompanhei aqui em Goiania, não jogou nada, o mesmo futebol apresentado no Botafogo, erra muito.",
                    "date": "2018-11-27T14:55:43",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Lorismario Simonassi",
                    "text": "tbém o acompanhei no Atl. Goianiense. Conseguiu ser reserva.",
                    "date": "2018-11-27T21:52:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Leonardo",
                    "text": "Paulo Lopes vc tá doido.o Fernandes não joga nada.e um prega presa.criava contra ataques pros adversários quando jogava.dispensado do atlético goianiense vai servir pro glorioso???? Acorda amigo.",
                    "date": "2018-11-28T02:50:42",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Leonardo",
            "text": "Pelo amor de deus..Fernandes não...deixa ele lá bem longe",
            "date": "2018-11-28T02:45:28",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Por conta da situação financeira do Botafogo, e por não ter entrado nenhum recurso financeiro, o jeito será dispensar o máximo de jogadores para sobreviver durante o período de férias. E depois começa a montar um novo time para o Carioca. Portanto o clube é obrigado a montar um novo time a cada ano.",
            "date": "2018-11-28T01:55:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Por conta da situação financeira do Botafogo, e por não ter entrado nenhum recurso financeiro, o jeito será dispensar o máximo de jogadores para sobreviver durante o período de férias. E depois começa a montar um novo time para o Carioca. Portanto o clube é obrigado a montar um novo time a cada ano.",
            "date": "2018-11-28T01:43:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Eu penso que o Erik deve ter esperança de ser aproveitado pelo seu clube (Palmeiras) e por isso vai ser difícil renovar seu empréstimo.",
            "date": "2018-11-28T01:32:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "o momento de faturar com a venda de Gatito-Carli-Igor Rabello-Matheus Fernandes-Lindoso-Valencia-Luis fernando é agora nesta janela e formar o elenco de 2019 com comissão técnica para o ano todo e base de atletas de 2018.",
            "date": "2018-11-28T00:55:24",
            "likes": "0",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Lopes",
            "text": "Brenner NÃO!!!!!",
            "date": "2018-11-28T00:47:49",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Lopes",
            "text": "Prá que o Framengo quer o Gatito se já tem o Zé Roberto (Wright) e o Marcelo (de Lima Henrique)???",
            "date": "2018-11-28T00:34:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Lopes",
            "text": "Brenner e Yago, podem devolver. E paga prá irem embora se precisar! E o Lindoso, não vai embora????",
            "date": "2018-11-28T00:32:44",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Olavo Barros",
            "text": "Reparem Alviegros, ninguém aparece pra levar Brener e Lindoso. Nem o Santa Cruz da Lagoinha do Norte. Misericórdia.",
            "date": "2018-11-27T22:48:24",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrício Rios",
            "text": "O Palmeiras deve o título brasileiro ao Botafogo, que ganhou dos dois concorrentes diretos, Inter e flamengo na reta final. Como reconhecimento pela grana gorda que vai receber pelo título, o Palmeiras poderia estender a cessão do Erick para 2019.",
            "date": "2018-11-27T12:58:23",
            "likes": "76",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Acho difícil ele ficar. Mas fácil poderia ser a contratação do Berola ou do Rogério.",
                    "date": "2018-11-27T14:39:42",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Andrews Silva",
                    "text": "Tá de sacanagem, 2 cabeças de bagre",
                    "date": "2018-11-27T22:40:42",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Simas",
            "text": "Zé Ricardo, Marcinho, Moisés, Gilson, Pimpão, Brenner, Kieza, sei mais quem são tantos, devem ir embora. Essa situação no Brasileiro em que estamos foi um achado, os demais clubes são muito ruins tanto quanto o nosso. Diretoria, acorda façam um Botafogo Gigante em busca de títulos e, não procurando sempre escapar de algo.",
            "date": "2018-11-27T08:51:22",
            "likes": "22",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Esse Luiz Otávio vem jogando muito bem de zagueiro no Ceará. É alto, cabeceia bem e sabe sair jogando. Seria uma boa contratação para o Botafogo caso venda Igor Rabelo.",
                    "date": "2018-11-27T18:23:15",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Mello",
                    "text": "Alex santana , bom meia do parana, único que salva, vale pena, bom chute e boa visão de jogo.",
                    "date": "2018-11-27T22:06:25",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Walker Oliveira",
            "text": "Manter o Brenner é manter o sofrimento da torcida com tamanha incapacidade de fazer gols, esse sabe ser ruim.",
            "date": "2018-11-27T21:59:19",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidarta Silva",
            "text": "OUVI UM BOATO QUE OS MACACOS DOS MULAMBOS QUEREM CONTRATAR O GATITO E QUE DISSERAM QUE PAGARIAM A MULTA DE 2 MILHÕES DO GATITO ALO DIRETORIA AUMENTA ESSA MULTA AI DO GATITO PRA 5,6 MILHÕES, UM BOM TIME JA COMEÇA POR UM BOM GOLEIRO.",
            "date": "2018-11-27T09:16:57",
            "likes": "64",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "O Flamengo não quer o Gatito, racista desgraçado!!",
                    "date": "2018-11-27T14:44:56",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Lorismario Simonassi",
                    "text": "Ana Brito. O Flamengo quer o Muralha de volta.",
                    "date": "2018-11-27T21:59:11",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edmilson Santana",
            "text": "O goleiro do América mineiro seria um bom nome para a vaga do Jefferson ,com o Flávio tenius na preparação dele ele vai longe, pense nisso Flávio !",
            "date": "2018-11-27T20:48:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lorismario Simonassi",
                    "text": "Poderia ser o goleiro do Atl. Paranaense (Santos) ou a volta do Sidão",
                    "date": "2018-11-27T21:42:01",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wellington Fonseca",
            "text": "Pelo amor de Deus, Brenner e horroroso! O nosso pior atacante. Nao define uma jogada, não tem mobilidade , pouco habilidoso, não tem tempo de bola pra cabecear perdendo quase todas as bolas pros seus marcadores, é lento... Ele é horrível de graça está caro! A única qualidade que tem é de bater pênaltis.",
            "date": "2018-11-27T10:46:56",
            "likes": "72",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "Gente não dá para fazer comentários do seu time de coração.por favor não tenha vergonha dele.ele fez o melhor que podia.",
                    "date": "2018-11-27T17:54:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson",
                    "text": "Manoel, Aguirre pode continuar??? Por que? O que ele fez de bom quando entrou em campo? Um alto investimento que não acrescenta nada",
                    "date": "2018-11-27T19:42:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Alves",
            "text": "Ficou muito claro que precisamos urgente de 2 laterais.Sander do sport seria uma boa .Goleiro tem o joao ricardo do america e everson do Ceará.Deixem esse leandro carvalho no Ceará e tragam o juninho meia.Precisamos de um meia armador pois valencia nao dá.Se arrumarmos um bom meia os atacantes irao fazer gol.",
            "date": "2018-11-27T19:28:50",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rosa",
            "text": "Novo goleiro? Tem Gatito, Saulo e Diego, ótimos goleiros. Pra q mais? Vai entrar em campo com 11 goleiros?",
            "date": "2018-11-27T15:10:53",
            "likes": "9",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Loco Abreu",
                    "text": "Saulo ótimo goleiro ? Você deve estar de bincadeira",
                    "date": "2018-11-27T16:19:05",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Milton Fh",
                    "text": "fez ótimos jogos e se credenciou para jogar . é ótimo sim",
                    "date": "2018-11-27T16:56:51",
                    "likes": "2",
                    "unlikes": "17"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Egro",
            "text": "Brenner é um poste sem iluminação.",
            "date": "2018-11-27T18:04:33",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson",
            "text": "Se quisermos apenas disputar campeonatos de forma regular no próximo ano, sem ambição de ganhá-los, dando prioridade ao pagamentos das dívidas, basta contratar laterais e manter o Jean e o Erik. Mas se a meta for ganhar títulos precisamos, também, contratar um jogador de nível de seleção para a criação no meio de campo.",
            "date": "2018-11-27T17:57:14",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Oliveira",
            "text": "Vamos ver Diretoria se não repita os inúmeros equívocos desse ano que quase custou um rebaixamento: Se o Zé Ricardo não ficar, mão me venham com experimentos de técnicos na fase de preparação (Felipe Conceição). Se tiver alguma parada no campeonato (copa do mundo) não venham com Paquetá da Índia, e se algum goleiro se machucar, não coloque na fogueira goleiros jovens e inexperientes.",
            "date": "2018-11-27T17:56:42",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Alexandre",
            "text": "Minha barca é gigante, e vai lotada de medalhões e emprestados: Luís Ricardo, Yago, Moisés, Gilson, Dudu, Marcelo, Marcus Vinícius, Renatinho, João Pedro, Valencia, Pimpão, Kieza, Brenner e Aguirre. OS únicos que me iludiram foram Renatinho e Marcus Vinicius, mas não vingaram. Vivem no DM. Pode liberar todos que não fará falta!",
            "date": "2018-11-27T16:14:15",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "E agora pode dizer que time e teu",
                    "date": "2018-11-27T17:50:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Ramos",
            "text": "Com todas as dificuldades e deficiências, caso o time não tivesse sido prejudicado pela arbitragem em vários jogos estaria, com certeza, na libertadores. E ainda tivemos os dois goleiros machucados. Coisas que só acontecesse no Botafogo. Conforme Termo de Uso, comentários com conteúdo inadequado e spam poderão ser removidos a critério da Globo.co",
            "date": "2018-11-27T17:37:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Pinheiro",
            "text": "Importante q a avaliação do elenco tem q ser feita pelo q foi feito no ano todo, e não só nesses últimos 7 jogos. Apesar do titulo estadual, o ano foi ruim demais, Copa do brasil sem comentários, sulamericana eliminado para o Bahia nas 8a, brasileiro ficou entre a 10a e a 15a posição na maior parte do tempo. Precisamos de reforços pra resolver.",
            "date": "2018-11-27T17:26:03",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Silva",
            "text": "Vixeeeeee. Que belezaaaaaa o FOGÃOOOOOOOO 51 pontos Ufaaaaaa.",
            "date": "2018-11-27T16:33:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Alexandre",
            "text": "E mesmo com barca/navio que citei, o Botafogo tem um elenco-base formado para 2019 (falta melhorar os 11 titulares): Gatito, Marcinho, Carli, Rabello, Marcelo, Matheus, Lindoso, João Paulo. Se renovarem o empréstimo, Jean e Erik. Além das crias da base, que tem sido aproveitada, mesmo que não tenha revelado um craque até o momento.",
            "date": "2018-11-27T16:14:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Galvao",
            "text": "Gatito, Marcinho, Carli, Igor, Noises, Jean, João Paulo, Valencia, Luis Fernando, Erik, + 1",
            "date": "2018-11-27T13:06:01",
            "likes": "23",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alemão",
                    "text": "Isso é pra não ganhar nada em 2019?",
                    "date": "2018-11-27T15:07:29",
                    "likes": "14",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Almeida",
            "text": "Tem que tentar contratar o Jandrei para o lugar do Jeferson, Nino Paraiba para lateral, Bruno Pacheco para LE, trazer o Neilton, Leandro Pereira para o ataque e um camisa 10 que poderia ser o Rodriguinho ou Marquinhos Gabriel ou Marlone. Empresta, Buchecha, Diego, Pachu, Igor Cassio, Ezequiel, Gorne.",
            "date": "2018-11-27T14:56:25",
            "likes": "15",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Se não contratarem um camisa 10, um volante, não ganharemos nada, todos nos sabemos que Lindoso, Valença, Pimpão, Brenner, Luis Ricardo, Benevenuto, Dudu, Marcos Vinivius, Aguirre são fraquissimos, temos de contratar bem, voçto a indicar: Marcio Araujo e Canteiros da Chapecoense são jogadores da mais alta qualidade, e camisa 10 Marlone do Sport, com esses 3 no time ganharemos um titulo de peso.",
            "date": "2018-11-27T14:53:06",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/com-ze-ricardo-como-prioridade-botafogo-comeca-a-planejar-2019-erik-brenner-novo-goleiro-base.ghtml",
    "team": "botafogo"
}