{
    "time": "17h12",
    "date": "16/04/2018",
    "title": "Serafina Corrêa? Ipirá? Testamos se jogadores conhecem origem dos colegas.\"Me Leva, Fogão\" põe Jefferson, Marcinho, Rodrigo Lindoso, Renatinho e Matheus Fernandes para quebrarem a cabeça: será que sabem onde nasceram os companheiros de clube?",
    "author": "Roberto Veloso, Thiago Benevenutte e Thiago Lima",
    "text": [
        "Que os jogadores brasileiros têm a resenha entre si como hábito diário é fato. Mas será que, com tanto tempo de convivência nas concentrações, sabem de onde os companheiros vieram? Desafiamos os conhecimentos sobre as origens dos boleiros nos quatro clubes cariocas da Série A e comprovamos que a diversidade é enorme - e alguns nomes de cidades são até exóticos.",
        "No dia da estreia do Botafogo no Campeonato Brasileiro, convidamos seis jogadores para a disputa: Jefferson, Marcinho, Rodrigo Lindoso, Renatinho e Matheus Fernandes. Para dificultar, falamos apenas os nomes das cidades, sem citar os estados.",
        "Quer testar seus conhecimentos antes de apertar o play? Aí estão as cidades que entraram na brincadeira:",
        "",
        "E aí, quem será que se deu melhor? Confira no vídeo acima!",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIAQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Thompson Paula",
            "text": "Resenha não faz parte da vida do Jeferson , 10 aaaaanos de clube ...",
            "date": "2018-04-18T07:47:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Milanez",
            "text": "po jefferson, ta precisando conversar mais hein? haha",
            "date": "2018-04-17T21:46:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivaldo Furtado",
            "text": "Rodrigo Lindoso Nasceu na Ilha do Amor",
            "date": "2018-04-16T17:34:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Simas",
                    "text": "Ipirá é vizinha da cidade onde eu moro Itaberaba Elton saiu daqui",
                    "date": "2018-04-16T18:55:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/serafina-correa-ipira-testamos-se-jogadores-conhecem-origem-dos-colegas.ghtml",
    "team": "botafogo"
}