{
    "time": "16h44",
    "date": "22/11/2018",
    "title": "\"#ObrigadoJeff\": Botafogo confirma despedida de Jefferson diante da torcida contra o Paraná.Goleiro vive expectativa por último encontro com torcedores no Nilton Santos",
    "author": "GloboEsporte.com",
    "text": [
        "A partida contra o Paraná, nesta segunda, às 20h (de Brasília), será especial para o torcedor do Botafogo. Através das redes sociais, o clube confirmou que o duelo marca a despedida de Jefferson diante dos alvinegros.",
        "O Botafogo criou a expectativa durante a semana, após anunciar os ingressos com a foto do goleiro de 35 anos. Nesta quinta, com uma mensagem de agradecimento ao jogador, o clube convocou a torcida para prestigiar o último momento de Jefferson no Nilton Santos com a camisa alvinegra.",
        "",
        "Com 458 partidas pelo Glorioso, Jefferson, um dos maiores ídolos da história do clube, soma três Cariocas (2010, 2013 e 2018) e uma Série B (2015). Sua participação na Segunda Divisão em questão, aliás, deu-se num momento em que era muito assediado por clubes com propostas vantajosas, mas ele preferiu permanecer em General Severiano para recolocar o clube do coração na elite do futebol.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Drasccp",
            "text": "Sou corintiano, mas considero Jefferson um dos melhores goleiros brasileiros desse século. Além de tudo é um cara simples e de bom caráter. Que seja uma bela despedida e que tenha sucesso nos próximos passos de sua vida.",
            "date": "2018-11-22T18:28:14",
            "likes": "258",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Felipe Hernane",
                    "text": "Do século? kkk pegou pesado.",
                    "date": "2018-11-22T19:45:58",
                    "likes": "6",
                    "unlikes": "41"
                },
                {
                    "name": "Rodrigo Costa",
                    "text": "O século tem 18 anos, amigo. É facilmente um dos melhores goleiros do século e ainda mais.. Fica quietinho fica..",
                    "date": "2018-11-22T19:54:08",
                    "likes": "42",
                    "unlikes": "7"
                },
                {
                    "name": "Manoel Felipe",
                    "text": "Felipe esse século tem apenas 18 anos. Me diga um goleiro que teve mais representatividade para o Botafogo do que o Jefferson nesse tempo...",
                    "date": "2018-11-22T20:12:11",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "Elisangela Nunes",
                    "text": "Ele quis apensas reconhecer o potencial e o quanto ele foi importante para o esporte e principalmente para o Botafogo, vocês são ignorantes, no minimo flamenguistas que não tem o que fazer, o melhor goleiro de vcs na primeira oferta pensou no dinheiro e caiu fora, Jeferson ficou por amor ao clube.",
                    "date": "2018-11-22T20:38:59",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Silva",
                    "text": "ganhou tres cariocas e um série b. carreira bem chinfrim",
                    "date": "2018-11-22T20:38:59",
                    "likes": "6",
                    "unlikes": "39"
                },
                {
                    "name": "Jose Mengão",
                    "text": "Manoel, sua anta. ele não falou do Botafogo, ele disse brasileiro. Então, a comparação é muito ampla. Só na seleção nesse período, já passaram vários goleiros. Em vários grandes times já passaram vários também. maia de criticar e nem sabe ler direito. Rodrigo, o mesmo serve para vc. Quantos goleiros brasileiros estiveram em atividade nestes 18 anos. Vários ótimos goleiros já se aposentaram nestes 18 anos. Vide Rogerio Ceni, jogou neste século e muitos outros grandes goleiros. Povo infeliz só pensa em criticar.",
                    "date": "2018-11-22T20:48:49",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Sergio Tedas",
                    "text": "NEM AJUDA A PROPRIA FAMILIA.......KKKKKKKKKK",
                    "date": "2018-11-22T22:40:07",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Orlando Netto",
                    "text": "José Mengão o amigo disse um dos melhores, sendo assim sendo bem representado entre os brasileiros, tanto que chegou a disputar uma copa, e só não foi titular pois o teimoso do felipão insistiu em julio cesar braço de jacaré.",
                    "date": "2018-11-23T14:25:46",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Drasccp",
                    "text": "Pra mim os 3 melhores goleiros brasileiros que atuaram nesse século foram Marcos, Dida e Rogério Ceni. Fora esses que foram monstruosos, tivemos uns 10 goleiros de alto nível que tiveram momentos importantes nos seus clubes ou seleção. Entre eles o Jefferson. Apenas reconheci que foi um goleiro talentoso, entre os melhores, mas não o melhor do século XXI.",
                    "date": "2018-11-24T21:12:22",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Eng Elet",
            "text": "um Herói que não se faz mais.. relíquia de jogador.. como na época de ouro do esporte.. onde se vestia uma camisa só.. por orgulho amor e RESPEITO!",
            "date": "2018-11-23T19:33:22",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eng Elet",
            "text": "uma palavra resume : Mito !",
            "date": "2018-11-23T19:29:52",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wandell Seixas",
            "text": "Grande ídolo como foi Manga no passado.",
            "date": "2018-11-23T16:43:36",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Northon",
            "text": "PARABÉNS GOLEIRÃO JEFFERSON SOUBE HONRAR COM GARRA, AMOR E RAÇA AS TRADIÇÕES GLORIOSAS DO BOTAFOGO... DEUS SEJA CONTIGO! OBRIGADO!",
            "date": "2018-11-23T14:10:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Ramos",
            "text": "Seja muito feliz Jefferson na sua caminhada a partir de segunda feira",
            "date": "2018-11-23T13:51:06",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Almeida",
            "text": "Deixou de ir para o Santos, seu clube de infância, para disputar a Série B pelo Fogão. Assim como uma empresa é feita por seus melhores empregados, um clube é feito de grandes ídolos. Obrigado, Jeff! Eternamente nas paredes do Palacete Amarelo.......",
            "date": "2018-11-23T13:13:18",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto",
            "text": "Agradecemos a sua participação, foi muito util e presente nas horas dificeis do nosso clube porém chega uma hora em que devemos saber separar o hoje do ontem, se for para ficar sendo criticado é melhor parar enquanto está por cima com nós torcedores valeu Jefferson.",
            "date": "2018-11-23T12:26:49",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "Antes da cirurgia era o melhor goleiro do Brasil. É + 1 na história do FOGÃO. FOGÃO d tantos ídolos. Valeu Jefferson.",
            "date": "2018-11-23T00:41:05",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio Cardozo",
                    "text": "OBRIGADO PAREDÃO SEM DUVIDAS ATÉ A COPA QUE PERDEMOS AQUI VOCÊ ERA PRA SER TITULAR ABSOLUTO ....O melhor goleiro do Brasil até sua contusão.... Você é ídolo e sempre será! Já o retardado o Dunga e o idiota do Felipão! já mais!",
                    "date": "2018-11-23T11:55:11",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ney Silva",
            "text": "Parabéns. Jefferson apesar de você ter sido um, excelente atleta e ter contribuído muito com a camisa do glorioso BOTAFOGO, gostaria que você fica-se mais um ano para poder passar toda sua experiencia aos atletas novo, seria de extrema valia para esses atletas em formação. Um forte abraço",
            "date": "2018-11-23T10:38:23",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Piredda",
            "text": "Parabéns. Jefferson, tudo de bom pra você. Muito obrigado por não ter nos abandonado quando estávamos na série B, recebeu proposta, mais preferiu ficar. GRANDE ÍDOLO",
            "date": "2018-11-23T10:07:45",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damião Maciel",
            "text": "VALEU FERA..!!!",
            "date": "2018-11-23T09:57:19",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damião Maciel",
            "text": "VALEU JEFF...GARRA MUITO.NÃO NOS ABANDONE..!!",
            "date": "2018-11-23T09:38:00",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damião Maciel",
            "text": "GRANDE SUJEITO,GRANDE GOLEIRO,GRANDE CARÁTER .FEZ O QUE TODO PROFISSIONAL DE QUALQUER CARREIRA TEM QUE FAZER ,E COM SUA COMPETÊNCIA AJUDO A ESTRELA SOLITÁRIA A CONTINUAR A BRILHAR..VALEU MONSTRO..!!!!!",
            "date": "2018-11-23T09:33:32",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Melo",
            "text": "JOGADORES PASSAM, ÍDOLOS SÃO ETERNOS, VALEU JEFFERSON",
            "date": "2018-11-23T08:54:33",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "quem deve fica 2019. Gatito, Saulo, Marcinho, Gilson,yure, Helesson,Rabello,Carli, Marcelo,Kanu,Lindoso, Bochecha,Jean,Leo Valencia, Leandrinho,João Paulo, Luis Fernando, Erik,Ezequiel,Brenner. devem sai. Renatinho, João Pedro, Marcos Vinicius, Dudu, Luis Ricardo,Kieza, Moisés,Marcelo Baiano, pimpão,Pachu.",
            "date": "2018-11-23T02:52:31",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Leandro Chagas",
                    "text": "Entre Breyner e pimpão, sou mais pimpão . O cara pelo menos é raçudo",
                    "date": "2018-11-23T08:15:47",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Meneguer",
            "text": "o diretoria vamos contratar certo alguns nomes aí, Marinho está em baixa no grêmio seria uma ótima contratação. Samuel Xavier do Ceará, Messias, do América, Gustagol do Fortaleza, Erik do Vitória, manda um olheiro na Argentina da uma pesquisada em um lateral esquerdo que aqui no Brasil da osso.",
            "date": "2018-11-23T03:05:51",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Chagas",
                    "text": "Excelente comentário",
                    "date": "2018-11-23T08:14:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Alves",
            "text": "Não existem palavras para agradecer ao Jefferson. Existem sim sentimentos...e cada um mais nobre que o outro: Simpatia,admiração e, principalmente, GRATIDÃO. Muito obrigado Jefferson!!",
            "date": "2018-11-23T07:54:21",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albino Silva",
            "text": "Valeu Guerreiro Jefferson!!!! Muito obrigado por tudo!!!! Seja Feliz!!!!",
            "date": "2018-11-23T06:34:01",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Tedas",
            "text": "MEU PARA DE TIRAR MEUS POSTS DESSE CARA...QUE NÃO REPRESENTA NGM",
            "date": "2018-11-22T22:38:58",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Vivas",
            "text": "Ídolo Jeferson, mais um para a história de craques do Fogão! Foi sem dúvida um dos melhores goleiros do mundo, da sua geração. Obrigado goleirão!! SAN!",
            "date": "2018-11-23T01:36:59",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dirceu Leite",
            "text": "\"E UMA SÉRIE b\" É O CACETE ! \" E UM BRASILEIRO DA SÉRIE B\" ISTO SIM !!!!!!",
            "date": "2018-11-23T00:48:08",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karina Xotuda",
            "text": "Mais um que preferiu passar uma vida jogando em um clube pequeno ,sem torcida e sem tradição, e o pior...sem salários também. Deve trabalhar de vigia noturno depois de se aposentar!",
            "date": "2018-11-22T21:40:04",
            "likes": "10",
            "unlikes": "130",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Vai vigiar sua mãe lá na zona de onde ela tira grana pagar sua internet pra você vir aqui falar besteira.",
                    "date": "2018-11-22T22:42:49",
                    "likes": "67",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Machado",
                    "text": "ótima Luiz Alves!!!...eu não definiria melhor..........kkkkkkkk",
                    "date": "2018-11-22T23:00:23",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Nogueira",
                    "text": "E o teu xx q tal eu encher ele de leite?",
                    "date": "2018-11-23T00:25:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Nogueira",
                    "text": "??",
                    "date": "2018-11-23T00:25:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Sou botafoguense desde 1970.Jefferson realmente é um ser humano e profissional espetacular. Quanto ao goleiro,considero regular,sempre foi 8 ou 80,tanto fez defesas espetaculares,como as vezes falhou bisonhamente. Pra mim tá mesmo nível do Vagner, goleiro campeão brasileiro de 95.",
            "date": "2018-11-22T23:26:56",
            "likes": "14",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Nate",
            "text": "Sou Flamengo e admiro o grande goleiro e profissional que o Jefferson foi durante toda carreira, uma pena que esteja parando, espero que a torcida do Botafogo lote o Engenhão pra fazer uma justa homenagem.",
            "date": "2018-11-22T23:14:19",
            "likes": "87",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/obrigadojeff-botafogo-confirma-despedida-de-jefferson-diante-da-torcida-contra-o-parana.ghtml",
    "team": "botafogo"
}