{
    "time": "11h00",
    "date": "22/10/2018",
    "title": "Quantos pontos o Botafogo \"perdeu\" com erros de arbitragem no Brasileirão? Checamos!.Após gol impedido na derrota para o Bahia, Alvinegro chega a 10 pontos perdidos na Série A, pontuação que matematicamente já o livraria do risco de rebaixamento: relembre os lances",
    "author": "GloboEsporte.com",
    "text": [
        "Depois de três reclamações formais na CBF, o Botafogo decidiu não mais se manifestar depois do gol em impedimento do Bahia, na derrota por 1 a 0 no último sábado, no Nilton Santos. O sentimento de prejuízo desde o primeiro turno continua, mas a diretoria julgou que não adianta mais reclamar. Mas, afinal, quantos pontos o Alvinegro perdeu com erros de arbitragem no Campeonato Brasileiro?",
        "O GloboEsporte.com fez o levantamento: foram 10 pontos. Como tem 35 atualmente, o Alvinegro iria a 45, número mágico apontado pelos matemáticos que elimina o risco de rebaixamento. Com essa pontuação, o Bota estaria em sétimo, a um ponto do G6.",
        "",
        "",
        "Aderllan errou a bola e atingiu Kieza na linha de fundo, na frente do auxiliar, e o árbitro Flavio Rodrigues de Souza mandou o jogo seguir. O lance aconteceu no segundo tempo, quando placar já estava em 1 a 1.",
        "",
        "Igor Rabello acertou primeiro a bola antes do contato com Everton na área, mas o árbitro Wilton Pereira Sampaio marcou pênalti. O lance aconteceu no primeiro tempo, quando o placar estava 1 a 0 para o Botafogo.",
        "",
        "Aguirre tem os dois braços presos por Lucas Fonseca, que cai sobre o atacante após cobrança de escanteio, e o árbitro Leandro Bizzio Marinho marcou pênalti e ainda expulsou o alvinegro pelo segundo cartão amarelo. O lance aconteceu no primeiro tempo, quando o placar estava 1 a 0 para o Botafogo.",
        "",
        "Quando Aguirre toca de cabeça, Luiz Fernando está em posição irregular, ameaça ir na bola e desiste no meio do caminho. Renatinho vem de trás e faz o gol, mas o árbitro Paulo Roberto Alves Junior anula, mesmo sem Luiz Fernando não tocar na bola ou bloquear um adversário. O lance aconteceu no segundo tempo, já nos minutos finais.",
        "",
        "Na cara do gol, Kieza foi puxado pelo ombro por Ramon na área e caiu pedindo o pênalti, mas o árbitro Ricardo Marques Ribeiro não marcou. O lance aconteceu no início do segundo tempo, e o placar já estava em 1 a 1.",
        "",
        "Quando Ramires cruzou na área, Edigar Junio estava com o tronco à frente de Igor Rabello. Um lance difícil, mas irregular. O atacante, em impedimento, fez o gol da vitória do Bahia no Nilton Santos. Erro do árbitro Anderson Daronco e do bandeira Jorge Eduardo Bernardi.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Nicomedes Filho",
            "text": "Fala ai CBF, não defendes esses larápios.",
            "date": "2018-10-25T10:56:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Pais",
            "text": "Falta representatividade ao clube alvinegro. Desde criança ouço esse assunto de que o Botafogo é prejudicado pela arbitragem. Gols anulados, gols impedidos, pênaltis mal marcados e não marcados, e por aí vai. Precisamos de um Departamento Jurídico de \"peso\", que bata de frente com a CBF. E o VAR, vai ou não vai atuar. Os clubes investem milhões e milhões de Reais e é avaliado por uma arbitragem \"amadora\". Quando teremos um quadro como na Europa, em que os árbitros são totalmente profissionais? Fica aqui o meu apelo. Muito obrigado.",
            "date": "2018-10-24T11:08:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Alvarenga",
            "text": "Sempre é assim...",
            "date": "2018-10-24T08:57:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "BAHIA 3X3 BOTAFOGO - O LANCE FOI PENALTI SIM. VEJA O LANCE, O JOGADOR SEGURA O JOGADOR DO BAHIA E O OUTRO EMPURRA TIRANDO DO LANCE.",
            "date": "2018-10-22T14:06:11",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Eles só vêem o que querem, Carlos Santos.",
                    "date": "2018-10-24T02:01:39",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Kallas",
            "text": "ainn EC Bahia ainnn kkk não seja ridículo nordestino, seu time eh menor que o botafogo",
            "date": "2018-10-22T14:59:14",
            "likes": "17",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Pedro Oldoni",
                    "text": "O Bahia é maior",
                    "date": "2018-10-22T15:32:00",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Joao Branco",
                    "text": "Então nem existe kkkkkkkkkkkkkkk",
                    "date": "2018-10-22T15:40:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wolverino Wolf",
                    "text": "Paulo, você Kallas..do já está errado, seu inseto !",
                    "date": "2018-10-22T16:28:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Lourival Filho",
                    "text": "O APILIDO DIZ TUDO TIME DA ESTRELA SOLITÁRIA.. BAHIA BI BRASILEIRO SEU VERME..",
                    "date": "2018-10-22T17:26:47",
                    "likes": "2",
                    "unlikes": "8"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fran Silva",
            "text": "de que adianta treinar, contratar se vemos isso acontecer quase todo o tempo, como podemos acreditar que as cartas não são marcadas. Esses motivos que nos leva a não mais dar credibilidade ao futebol, estádios vazios , e o reflexo é que nossa seleção só ganha em amistosos em competições oficiais fica visível o reflexo deste sistema. Derrota.",
            "date": "2018-10-23T08:52:50",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Contratar quem? Jogador refugo liberado de graça pelo Vitória que, aliás, não tem salários em dia? Aaah, siiim. KKKK",
                    "date": "2018-10-24T01:47:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Torres",
            "text": "Comentam sobre um gol que dizem ter sido impedido, ainda que milimetricamente mas esquecem de falar sobre quantos pontos tiraram do Bahia, jor-na-lis-ta sudestino. Conveniente, não? Quer que um juiz acerte o que até mesmo pela TV foi difícil conferir, sendo que a recomendação é não invalidar lances como esse, mas não comentou sobre os lances ver-go-nho-sos que prejudicaram o Bahia.",
            "date": "2018-10-23T01:09:28",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Andre Ferreira",
                    "text": "Grêmio x Bahia vcs comentam oh do sudeste? Bahia x Flamengo? Penalti não marcado. Chapecoense x Bahia penalti não marcado. Dá vontade de cancelar o pacote de televisão todo e não só o brasileirão;.;",
                    "date": "2018-10-23T04:02:51",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moises Santos",
            "text": "E A JOELHADA QUE O FABIO DO CRUZEIRO DEU NO KIEZA E O JUIZ NÃO MARCOU NADA. NÃO MOSTRA NÃO?",
            "date": "2018-10-23T20:57:57",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Santosluiz",
                    "text": "Kerreche - O time não tem departamento jurídico não? Tudo acontece e fica por isso mesmo, ninguém toma atitude junto á CBF, os árbitros ficam tranquilos. Ex. é contra o Botafogo tudo bem eles não reclamam mesmo não precisamos esquentar com nada. Beleza pura. Ô diretoria mole e sem autoridade.",
                    "date": "2018-10-23T21:06:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Felix",
            "text": "O mais roubado do Brasil!!!!!!!!!! E ninguém nessa pobreza de CBF faz nada.",
            "date": "2018-10-23T12:26:02",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcus Farias",
                    "text": "Isso porque somos o time que mais cedeu jogadores para seleção. DESRESPEITO!",
                    "date": "2018-10-23T15:05:00",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Se a CBF e a comissão de árbitros é um verdadeiro covil, o que se pode esperar desses senhores, que tenham conduta ilibada e lisura, mas isso não faz parte do \"archais\" de vida desses \"cavalheiros\", ou devem ser nominados de \"ratazanas\"!?",
                    "date": "2018-10-23T20:12:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Fonseca",
            "text": "Penalti não marcado não é gol globo esporte!",
            "date": "2018-10-23T17:01:24",
            "likes": "8",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Robson Jorge",
                    "text": "Mas estatisticamente tem 80% de chance de ser gol.",
                    "date": "2018-10-23T18:47:06",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Mas a chance de ser convertido em gol é de mais de 90%. então esses sopradores de apito que prejudicaram intencionalmente o Botafogo, e que ninguém diga que erraram involuntariamente deveriam ganhar uma \"geladeira, mas o Bizio Marinho e o Ilton Pereira Sampaio prejudicaram o Botafogo duas vezes, não ficaram contentes com um erro cabuloso contra o time carioca!",
                    "date": "2018-10-23T20:10:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Berilo",
            "text": "o botafogo precisa parar de aguardar arbitros acertarem ou errarem em seus jogo...O BOTAFOGO PRECISA É TOMAR VERGONHA E JOGAR COM RAÇA E VONTADE..RESPEITAR NÓS TORCEDORES...O BOTAFOGO PRECISA DA OPORTUNIDADE AOS MENINOS DA BASE.",
            "date": "2018-10-23T19:55:19",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": "......vai no google e procura por ( ZapCelularMundo ) ...tudo junto... la tem o clone do novo iPhone XS Max, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 128GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios .....",
            "date": "2018-10-23T16:12:55",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Carvalho",
            "text": "A verdade é uma só! Querem o Botafogo na série B! E com o time limitado que tem fica difícil lutar contra.",
            "date": "2018-10-23T14:43:22",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Souza",
            "text": "UMA COISA É CERTA,AQUELES ENGANADORES QUE FICAM ATRÁS DO GOL OU AO LADO,NÃO SERVEM PARA NADA,SÓ SERVEM PARA ASSISTIR O JOGO DE PERTO,SÃO COVARDES E A MAIORIA TEM MEDO DO ÁRBITRO PRINCIPAL,SÃO COVARDES,COM RARÍSSIMAS EXCEÇÕES.DINHEIRO JOGADO FORA.",
            "date": "2018-10-23T13:19:20",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Junior",
                    "text": "só não vê quem não quer que a arbitragem do brasileirão continua a mesma. Já estão facilitando para a selecheiro. 4 jogadores do Palmeiras ficaram suspensos no próximo jogo e ontem garfaram o Inter.",
                    "date": "2018-10-23T13:59:15",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hildeberto Carvalho",
            "text": "Certa vez, Luciano do Valle disse que o time mais prejudicado pela arbitragem no Brasil chama-se Botafogo, e continua sendo.",
            "date": "2018-10-23T01:10:46",
            "likes": "53",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edward Fernandes",
                    "text": "Decisão do Campeonato Brasileiro de 1995, Botafogo ganhou o título com um Gol de Túlio em completo impedimento e um gol legal do Santos anulado.",
                    "date": "2018-10-23T01:21:54",
                    "likes": "5",
                    "unlikes": "20"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "Isso ninguém lembra ...",
                    "date": "2018-10-23T04:00:57",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "MARCELO",
                    "text": "NA FINAL DE 95 SE ANULASSEM OS DOIS GOLS DO BOTAFOGO E DO SANTOS, O BOTAFOGO SERIA CAMPEÃO, POIS HAVIA VENCIDO O PRIMEIRO JOGO NO MARACANÃ...",
                    "date": "2018-10-23T10:30:55",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Zael Macedo",
                    "text": "nossa, o cara puxando um lance de 1995, mas pelo jeito ele nao lembra que o gol do santos neste mesmo jogo tbm foi irregular onde o lateral carrega a bola com a mao fazendo assistencia para o gol deles. foi um erro para cada lado..",
                    "date": "2018-10-23T13:04:14",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Julio Guimaraes",
            "text": "o juiz olha para banco percebe vagamente um treinador com uma voz rouca parecendo um professor de pré vestibular de cursinho, e no campo um capitão do time parecendo tocador de zabumba de baião sem falar nas perebadas como Lerdeza, Ruinatinho, bochechato, Mateus Errandes, Mansinho, Léo Fraquência, Luis Parado, Dormilson... como que o juiz vai repeitar?",
            "date": "2018-10-23T11:59:49",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Cordeiro",
            "text": "Marca isso direitinho que vão ver que não são 10 pontos e sim 14.",
            "date": "2018-10-23T10:29:58",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Trindade",
            "text": "Um time que tem CUeza merece cair.",
            "date": "2018-10-23T09:14:48",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fran Silva",
            "text": "de q",
            "date": "2018-10-23T08:44:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruinaldo Oliveira",
            "text": "Será que só o botafogo foi prejudicado? Ontem no jogo de inter e santos, vimos q temos árbitros ruins, e tbm temos alguns mal intencionados em vários jogos.",
            "date": "2018-10-23T07:57:14",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Conceição",
                    "text": "Ultimamente os árbitros estão sendo mais estrelas dos jogos que os próprios jogadores.O bom árbitro é aquele que depois do jogo pouca ou quase ninguém sabe o nome dele.",
                    "date": "2018-10-23T08:41:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Lanna",
            "text": "Vários times são prejudicados. O Cruzeiro foi muito prejudicado esse ano e por incrível que pareça, contra o Botafogo, o Fábio fez uma penalidade, dando uma joelhada nas costas do Kieza e o árbittr não marcou.",
            "date": "2018-10-23T08:12:49",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcianoferreira",
            "text": "Não adianta reclamar, todo ano é a mesma coisa. Eles escolhem alguns times para prejudicar, em favor de outros. Que o Botafogo tem um time apenas razoável é certo, mas o roubo contra o Botafogo é escancarado e ninguém faz nada.",
            "date": "2018-10-23T00:43:54",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fogospel Ii",
                    "text": "Pois é. O time já é limitado, sendo prejudicado fica impossível",
                    "date": "2018-10-23T04:55:39",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fogospel Ii",
            "text": "O pior é que muito desses pontos foram em casa: Santos, Vasco, Bahia, Vitória. O Botafogo é guardado dentro dos seus domínios",
            "date": "2018-10-23T04:53:26",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wolverino Wolf",
            "text": "É sério isso ?? O Botafogo tem e que ganhar uma taça \"Campeão do choro\", e é o único prejudicado pela arbitragem.... É muito choro...kkkkkk !!!",
            "date": "2018-10-22T12:43:09",
            "likes": "75",
            "unlikes": "201",
            "replies": [
                {
                    "name": "Bruno Costa",
                    "text": "Com este nome, deve ser baiano... Trabalhar q é bom não gosta, né?",
                    "date": "2018-10-22T13:22:10",
                    "likes": "40",
                    "unlikes": "25"
                },
                {
                    "name": "Pedro Oldoni",
                    "text": "Baiano trabalha,já carioca rouba,assalta...",
                    "date": "2018-10-22T14:30:49",
                    "likes": "22",
                    "unlikes": "30"
                },
                {
                    "name": "Fábio Diniz",
                    "text": "Olha, em Salvador tem tanto ou mais assaltos do que no Rio. Baiano querendo falar de assalto é piada pronta.",
                    "date": "2018-10-22T14:53:19",
                    "likes": "22",
                    "unlikes": "9"
                },
                {
                    "name": "Cassio",
                    "text": "todo mundo sabe que baiano so dorme",
                    "date": "2018-10-22T14:54:37",
                    "likes": "24",
                    "unlikes": "22"
                },
                {
                    "name": "Pedro Oldoni",
                    "text": "E carioca é só favela e tiro",
                    "date": "2018-10-22T15:35:13",
                    "likes": "12",
                    "unlikes": "17"
                },
                {
                    "name": "Carlos Souza",
                    "text": "kkkkkkk",
                    "date": "2018-10-22T15:36:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Oliveira",
                    "text": "Nunca vi acontecer tantos erros com Palmeiras, Flamengo e Corinthians..",
                    "date": "2018-10-22T15:43:09",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Andre Haussmann",
                    "text": "Alguém ai contabilizou os benefícios pelos erros de arbitragem?????",
                    "date": "2018-10-22T15:44:13",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Vai fazer arrastão, Cassio. Tá na hora.",
                    "date": "2018-10-22T15:56:26",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Wolverino Wolf",
                    "text": "Cassio, sou baiano com muito orgulho e moro no Rio de Janeiro, agora, baiano só deita encima de sua mulher e até em cima da sua mãe, seu l.i.x.o !",
                    "date": "2018-10-22T16:26:54",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Wolverino Wolf",
                    "text": "Bruno Costa, não espalha não, vai ver que foi sua mulher que te contou, inseto de antenas ! kkkkkk",
                    "date": "2018-10-22T16:31:51",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Só quem é cego não vê...mas contra o Botafogo estes arbitros deveriam ser punidos ...O Botafogo em represália não deveria aceitar mais esses árbitros apontarem seus jogos..",
                    "date": "2018-10-22T19:38:24",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "Estamos esperando suas mães e irmãs no verão aqui da Bahia para bem dormirmos em cima delas falou pai?",
                    "date": "2018-10-23T04:06:14",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Sandro Galo",
            "text": "Contra times fora do eixo maldito sempre ha destaque, mas em algum momento ja perguntaram por exemplo:\" Quantos pontos foram dados (roubados a favor) do Corinthias qdo de conquista do brasileiro recententemente? Nao tiro o merito de que tinha um time de qualidade e um bom tecnico , mas atraves do apito levou 17 pontos, o que tranquiliza qualquer time. Sera que ja foi feito o mesmo tipo de estudo sobre outros times?Especialmente alguns outros ligados a CBF,Globo,Arbitragens...",
            "date": "2018-10-23T01:41:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson",
            "text": "Meio forçado isso Atlético PR que se cuide Estão arrumando pra cima de vcs Porque só falam do eixo quantos times já foram prejudicados inclusive o Atlético PR em vários jogos O coxa o ano passado caiu por um gol E teve gols anulados contra si",
            "date": "2018-10-23T01:06:36",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Linhares",
            "text": "Não gosto de ficar reclamando de arbitragem em campeonato pq acaba sempre tendo lances capitais a favor e contra. Mas neste campeonato realmente é incrível como o Botafogo só foi prejudicado, desafio alguém a dizer um lance capital a favor do Botafogo. O único foi o pênalti marcado contra o Atlético-PR, que para mim não foi, porém minutos antes havia tido um pênalti claro a favor não marcado, e o árbitro devia estar com a consciência pesada. Fora esse, pode pesquisar, não teve nenhum!",
            "date": "2018-10-23T00:17:55",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Souza",
            "text": "Parabéns Globo por fazer este levantamento, o time do Botafogo pode não ser bom. Mas justiça tem que ser feita. Não era pra estar nesta posição da tabela.",
            "date": "2018-10-22T23:49:28",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joesnto Carvalho",
            "text": "Incompetencia da diretoria ou quem contratou, Time muito ruim e que joga muito mal logico a torcida nao comparece , time feio a arbitrafem nao fica nada pressionada;;;;;;;,,,",
            "date": "2018-10-22T19:33:20",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valmir Ludvig",
                    "text": "Acho que o botafogo aceita tudo muito passivamente. Diretoria diz que não adianta mais reclamar. Ai é brincadeira. Vejo também os jogadores aceitando muito fácil os gols irregulares . tem que precionar . ir para cima da arbitragem . se levar cartão tudo bem, mas não pode aceitar assim. No ultimo jogo com Bahia, gol impedido e ningúem reclama ou preciona. tem que fazer pressão todo time jundo e técnico. ai vão pesar duas vezes antes de dar um gol irregular.",
                    "date": "2018-10-22T23:27:52",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeferson Mauricio",
            "text": "NAO VENHAM COM ESSAS DESCULPAS NAO , ERROS ACONTECEM PARA TODOS . PORQUE SO RECLAMAM QUANDO E PREJUDICADO ? ESSE CATADO , ONDE 85% DOS JOGADORES SÃO AMADORES , MELHOR DIZENDO , PELADEIROS . E HORRÍVEL . PARANA , VASCO E BOTAFOGO SÃO OS PIORES TIMES DO CAMPEONATOS",
            "date": "2018-10-22T22:35:54",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Noi Felix",
                    "text": "isso não e novidade botafogo sempre e roubado e nada acontece e porque se tornou um time pequeno sem expressão todos fazem o que quer com botafogo infelizmente diretoria incompetente",
                    "date": "2018-10-22T23:06:21",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jessica Firmiano",
            "text": "Deveriam fazer um levantamento com todos os pontos perdidos por todos os clubes por erro de arbitragem pra considerar se estaria ou não próximo ao G6, só com esta informação poderia afirmar isso!",
            "date": "2018-10-22T22:30:40",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pinheirão",
            "text": "Título muito justo do Botafogo em 1995. Mesmo prejudicado foi campeão.",
            "date": "2018-10-22T22:19:20",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Tem uns palhaços aí embaixo contestando a materia, \" só o Botafogo é prejudicado?\". Onde está escrito na materia que só o Botafogo é prejudicado? Estão listando os erros nos nossos jogos, não no campeonato. Caraca, como tem gente sem noção! E vem uns lembrar outra vez o gol da final de 95, um impedimento dificilimo de dar, em 3 lances de observação, quando o gol do Santos foi um passe com a mão e na primeira final tivemos UM GOL lícito mal anulado. E é bom lembrar que não estamos nessa situação por causa das arbitragens, nosso time é ruim demais, verdade seja dita.",
            "date": "2018-10-22T20:47:23",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "PORQUE ESSA E DIRETORIA É F.R.O.X.A. NÃO PEITA NINGUÉM.",
            "date": "2018-10-22T20:11:36",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Balzana",
            "text": "Rapaz Sou Flamenguista, mas gosto de ser justo... Botafogo é um dos times mais prejudicado nesse Brasileiro. Pior, foi ontem no Sportv, o comentarista de arbitragem defender o banderinha por erro 20cm de impedimento?? O cara é muito bem pago para não errar ainda mais que considero 20cm muita coisa, não há justificativa...",
            "date": "2018-10-22T15:04:52",
            "likes": "108",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "O gol do Santos no Pacaembu foi irregular pois Camanducaia conduziu a bola com a mão e o nefasto árbitro validou o empate.Isso ninguém lembra",
                    "date": "2018-10-22T19:33:02",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Então o título de 95 é justo.",
                    "date": "2018-10-22T19:33:38",
                    "likes": "13",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Saulo Silva",
            "text": "Se o Botafogo cair para série B, os únicos responsáveis ou mesmo culpados são estes incompetentes de sopradores de lata. Desde o inicio do jogo parecia que aqueles incompetentes queriam prejudicar o meu FOGÃO.",
            "date": "2018-10-22T16:20:55",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Colicigno",
                    "text": "O pior de tudo é que os dirigentes aceitam tudo numa boa, parece ter algum tipo de acordo para que não haja reclamação. Não é possível. Vergonha. Vergonha",
                    "date": "2018-10-22T19:15:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio",
                    "text": "Time ruim e diretoria de mera, esses são os culpados",
                    "date": "2018-10-22T19:31:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Silva",
            "text": "Uma pena q por causa de meia dúzia o var não esteja em funcionamento nesse campeonato. Se não é perfeito, penso que diminuiria esse tipo de situação.",
            "date": "2018-10-22T19:31:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Vinicius",
            "text": "Como ficaria a tabela do campeonato sem nenhum erro de arbitragem, seria interessante saber.",
            "date": "2018-10-22T15:48:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Engenheiro Xavier",
                    "text": "Com certeza o Botafogo já estaria livre do rebaixamento.",
                    "date": "2018-10-22T18:50:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Se tudo isso fosse marcado já estávamos com 45 pontos e não 35 nosso estágio atual...não é choro não, e muito erro junto e o pior que nada acontece com esses impostos yes juízes...",
                    "date": "2018-10-22T19:28:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Garisto",
            "text": "Está visto e provado o quanto fomos prejudicados por essa curriola do apito...não é possível, e sempre contra nós ..",
            "date": "2018-10-22T19:24:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Lima",
            "text": "A reportagem esqueceu de mencionar os erros gritantes nos jogos contra o SP, Palmeiras e Vasco(nesse o juiz de linha deu dois penais p o Bota, mas o árbitro ignorou) e tantos outros e fora as expulsões totalmente inexplicáveis.. Isso acaba tirando o ânimo da torcida, dos jogadores, dos patrocinadores e tudo mais... é isso. Triste.",
            "date": "2018-10-22T19:16:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas Beta",
            "text": "Pontos corridos não dá. O dia que inventarem campeonato de litros corridos o botinha leva.",
            "date": "2018-10-22T19:14:39",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Luz",
            "text": "Peraí!!!! Penalty não marcado, não é certeza de gol, muito menos de 3 pontos garantidos. Existe a possibilidade do batedor perder o penalty, como o Lindoso já cansou de desperdiçar. E existe também a possibilidade de mesmo acontecendo o gol, o outro time correr atrás do resultado adverso e fazer um gol também. Mas o choro está tão bom, continua buááááátafogo. KKKKKKKKKKKKK",
            "date": "2018-10-22T15:04:30",
            "likes": "11",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Vá lamber sabão Eduardo Luz !",
                    "date": "2018-10-22T15:38:56",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Luz",
                    "text": "JOÃO-Chorão, quer um lenço BRANCO?? buáááááááá kkkkkk",
                    "date": "2018-10-22T16:51:43",
                    "likes": "2",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson Silveira",
            "text": "é estranho que todo ano os clubes menos prejudicados pela arbitragem sao sempre flamengo corinthians e sao paulo... pq será?",
            "date": "2018-10-22T14:23:17",
            "likes": "64",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Lourival Filho",
                    "text": "BAHIA MAIOR NÃO MUITO MAIOR..KKKKKKKKKKKK B B M P",
                    "date": "2018-10-22T17:29:13",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Engenheiro Xavier",
                    "text": "Pedro Oldoni, o Bahia disputou 9 séries B e duas séries C. O Botafogo disputiu apenas duas séries B. Pesquise aí.",
                    "date": "2018-10-22T18:45:37",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Moraes",
            "text": "Tem que reclamar com oficio sim na CBF e protocolar. Pelo menos isto a diretoria tem que fazer, já que não montou um time competitivo e falta um representante de pulso forte no conselho arbitral. Notificando já temos este prejuízo todo. Imagine se ficar sem reclamar.",
            "date": "2018-10-22T18:42:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Engenheiro Xavier",
            "text": "Chega a ser uma covardia o que estão fazendo com o Botafogo.",
            "date": "2018-10-22T18:40:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Filho",
            "text": "E o presidente de arbitragem, vai resolver esse prejuízo todo? Os clubes gastam milhões todo ano pra serem prejudicados dessa maneira. Podem pesquisar, esse Da Ronco sempre prejudica o Botafogo.",
            "date": "2018-10-22T18:19:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "tsé pirilo",
            "text": "desde 1969..sou torcedor do BFR.. vulgo Botafogo.. Não irei me stressar;;ou estressar... cansei... só não quero ver esse orgulho de ser EX doente pelo time cair para a segunda..desta vez vai ficar por mais de 2 anos...e acabará sendo finalizado como falência o CNPJ.. a maior das vergonha do esporte de um pais.. atolado em dividas deixadas por sangue sugas... Foi um time um tempo..agora só neguin recebendo atrasado o check..e dizendo que tá jogando uma bola..só se for bola de gude.. Segunda............",
            "date": "2018-10-22T16:42:44",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio Oliveira",
                    "text": "Ttyyy",
                    "date": "2018-10-22T18:09:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Pinheiro",
            "text": "Todo ano tem uma reportagem dessas, só esquecem de fazer dos outros 19 times tb. No fim das contas, as posições ficam as mesmas. Não é por isso q o time está uma porcaria, é pq é limitado mesmo.",
            "date": "2018-10-22T17:58:50",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Machado",
            "text": "Gostaria que fosse colocado os erros de arbitragens contra os times do Nordeste, O Bahia foi roubado contra o Grêmio, contra o Flamengo o zagueiro desvia a bola com a mão, mas, quando é contra vocês falam que é interpretativo.",
            "date": "2018-10-22T17:21:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Souza",
            "text": "O esquema é uma porcaria e o time igualzinho",
            "date": "2018-10-22T17:14:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/quantos-pontos-o-botafogo-perdeu-com-erros-de-arbitragem-no-brasileirao-checamos.ghtml",
    "team": "botafogo"
}