{
    "time": "19h39",
    "date": "07/08/2018",
    "title": "Jefferson terá de ficar com colete cervical por pelo menos um mês, e otorrino evita prazo de retorno: \"Muito distante\".Médico Augusto César explica que ídolo ainda apresenta paralisia que o deixa com dificuldade respiratória e na fala e brinca com ansiedade do paciente em voltar a jogar: \"Se deixar, esse cara obedece pela metade\"",
    "author": "Fred Gomes e Thiago Lima",
    "text": [
        "Na tarde desta terça-feira, o goleiro Jefferson foi submetido a uma revisão sob os cuidados do médico Augusto César para saber em que estágio está sua recuperação das contusões que sofreu contra o Flamengo, no último dia 21 (trauma no tórax, fratura da cartilagem tireoide, edema nas cordas vocais e a perda de dois dentes). E o retorno aos treinos ainda está distante.",
        "Ao GloboEsporte.com, o otorrino Augusto César, que recebeu Jefferson em seu consultório, afirmou que o goleiro ainda não pôde retirar o colete cervical utilizado desde o último dia 27.",
        "- Não, ainda vai demorar. Tinha um coágulo em cima da corda vocal, e com isso a absorção demora muito. Com o passar do tempo que a gente vai conseguindo definir exatamente o tamanho da lesão. Foi muito sério - explicou.",
        "Se Jefferson ainda está longe de voltar, Gatito, enfim, está liberado pelo departamento médico. Clique aqui e saiba mais",
        "Augusto descartou fazer qualquer tipo de previsão em relação ao retorno do ídolo aos treinamentos e apresentou algumas limitações que o impedem de trabalhar com desenvoltura.",
        "- Fiz um exame de videolaringoscopia hoje. E ele ainda está com um pouco de paralisia de corda vocal. Muito distante (do retorno). Esse tipo de paralisia deixa ele com dificuldade respiratória e de fala. Então tem que esperar tirar todo o edema que tem nas cartilagens e nas cordas vocais para ele voltar ao normal.",
        "A única estimativa feita pelo otorrino foi em relação à retirada do colete: cerca de 30 dias contados a partir de 27 de julho, quando o jogador passou a utilizar o material. Ao fazê-la, brincou que tem de marcar Jefferson de perto tamanha é a vontade de o camisa 1 voltar a jogar.",
        "- Vai usar por pelo menos uns 30 dias. Se deixar, esse cara obedece pela metade. Ele está doido (para jogar), só fala nisso. Disse: Cara, não dá, bicho (risos).",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/jefferson-tera-de-ficar-com-colete-cervical-por-pelo-menos-um-mes-e-otorrino-evita-prazo-de-retorno-muito-distante.ghtml",
    "team": "botafogo"
}