{
    "time": "13h28",
    "date": "16/09/2018",
    "title": "Lindoso comemora volta por cima após perder pênalti contra Flu: \"Aqui não tem ninguém de sacanagem\".Depois de desperdiçar penalidade em derrota para rival, volante faz gol da vitória do Botafogo contra o América-MG e admite: \"Passei por momento difícil\"",
    "author": "GloboEsporte.com",
    "text": [
        "A sensação é de alívio após a vitória que quebra uma sequência de três jogos sem vencer. Mas é maior para Rodrigo Lindoso. Autor do gol que deu os três pontos para o Botafogo no triunfo por 1 a 0 em cima do América-MG, o volante fez questão de lembrar o momento difícil que viveu na última rodada, quando desperdiçou um pênalti na derrota para o Fluminense. E agradeceu até o quarto árbitro, Daniel do Espírito Santo, por lhe assegurar o gol contra o América-MG – no lance, a bola desviou em Matheus Ferraz.",
        ">> Veja a tabela do Brasileirão",
        "– Passei por momento difícil nesta semana. Poucos entendem, sou cobrador oficial, já fiz várias vezes, só quem está aqui está exposto a errar e acertar. No domingo passado não consegui fazer (pênalti). Hoje até o quarto árbitro garantiu (o gol). Toquei primeiro. A equipe toda precisava da vitória, está de parabéns, a pressão é grande – declarou Lindoso, após o jogo contra o Coelho.",
        "O volante chegou aos cinco gols no Campeonato Brasileiro e, ao lado de Kieza, é artilheiro do Botafogo na competição. Agora ele tem sete gols no ano. O jogador atribui o gol deste domingo a uma orientação de Zé Ricardo e ressaltou a vontade de reagir na competição.",
        "– Hoje joguei mais na frente para ficar perto do jogo, infiltrar. É uma leitura boa de jogo do Zé.",
        "",
        "Embora encare o gol contra o América-MG como um momento de redenção após o pênalti perdido diante do Fluminense, o volante do Botafogo também reiterou a união do grupo alvinegro.",
        "– Repito o que falei, sou cobrado todos os dias independentemente de resultado, quero sempre o melhor.",
        "",
        "O Botafogo chegou aos 29 pontos e chegou momentaneamente à 13ª posição do campeonato. Na próxima rodada, encara o Vitória, no Barradão, no domingo, dia 23. Antes, encara o Bahia, também em Salvador, nesta quinta-feira, em jogo de ida pelas oitavas de final da Copa Sul-Americana.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Francisco Carvalho",
            "text": "O Fantástico já mostrou que o Gol do Botafogo foi contra e não do Lindoso, que saiu comemorando como se fosse dele. E ele Lindoso foi um dos piores em campo, junto com Marcinho, Moisés e Valência. Pior que eles só o Téc. ZéRuela. Escala mau e substitui pior ainda.",
            "date": "2018-09-17T11:25:34",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Wellington Alves",
                    "text": "babak",
                    "date": "2018-09-17T12:35:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "ALVEStruz estais satisfeito com os passes laterais e para trás que o Lindoso realiza? Cuidado por que quem pra trás dá poderá sobre com o Bossonaro. KKKKKK. Isto é a sina de todo bicho de pena.",
                    "date": "2018-09-17T15:29:56",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pinheirão",
            "text": "Alguém sabe o que está acontecendo com Leandrinho.",
            "date": "2018-09-17T13:26:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Washington Pereira",
                    "text": "Eu acredito que ele já tenha condições de jogar. Agora vá entender o que se passa na cabeça dos membros da Comissão Técnica.",
                    "date": "2018-09-17T14:05:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Armenio Santana",
                    "text": "também não sei, deve esta no DP médico, já se vai 2 anos. como custa a volta ao time quando se machuca.",
                    "date": "2018-09-17T14:23:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "FALEI ISSO AQUI, JÁ UNS 3 MESES ATRÁS: ESSE \"B'UCHA-PROBLEMA\" TÁ \"COMENDO\" $$$ DO CLUBE JÁ FAZ UNS 2 ANOS SEGUIDOS....E NINGUÉM NESSA DIRETORIA INCOMPETENTE VÊ ISSO!!!!....",
                    "date": "2018-09-17T15:14:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Washington Pereira",
            "text": "Eu acredito que ele já tenha condições de jogar. Agora vá entender o que se passa na cabeça dos membros da Comissão Técnica.",
            "date": "2018-09-17T14:05:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armenio Santana",
            "text": "também não sei, deve esta no DP médico, já se vai 2 anos. como custa a volta ao time quando se machuca.",
            "date": "2018-09-17T14:23:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "FALEI ISSO AQUI, JÁ UNS 3 MESES ATRÁS: ESSE \"B'UCHA-PROBLEMA\" TÁ \"COMENDO\" $$$ DO CLUBE JÁ FAZ UNS 2 ANOS SEGUIDOS....E NINGUÉM NESSA DIRETORIA INCOMPETENTE VÊ ISSO!!!!....",
            "date": "2018-09-17T15:14:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armenio Santana",
            "text": "agora é tira o o Kiesa e voltar com o Bochecha, para jogar fora de casa, não precisamos de centroavante que não marca, não faz gol. só presta para cair e arma o contra traque. Com bochecha pelo menos vamos melhorar o meio de campo e a saída de bola, acionando o Erik e Luiz Fernando.",
            "date": "2018-09-17T14:28:25",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Pereira",
            "text": "Eh galera, torcer para os Deuses do futebol iluminar os nossos jogadores. Quinta-feira contra o Baê será pedreira.",
            "date": "2018-09-17T14:08:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Alguém já avisou pro Lindoso, que o gol foi contra? Sei que não só eu, mas todos botafoguenses ficaram satisfeitos e aliviados com esta importante vitória, todavia, os mesmos erros de sempre, continuam acontecendo, principalmente, os erros de passes sucessivos, insistentemente nas jogadas de ataque, no momento crucial, em que basta um passe preciso, pra colocar o companheiro na cara do gol. Não sei se é por ansiedade, pressa em concluir a jogada, falta de treinamentos de fundamentos ou incompetência mesmo.",
            "date": "2018-09-17T13:49:20",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "SERÁ QUE ESSE B'OSTA NÃO VÊ OS VÍDEOS DOS PÊNALTIS QUE ELE BATEU, E A MANEIRA COM QUE ELE CORRE PRA BOLA E TELEGRAFA ONDE VAI BATER?? SERÁ QUE ESSE B'OSTA NÃO VÊ QUE ELE SÓ TOCA PRA TRÁS E PROS LADOS? SERÁ QUE ESSE B'OSTA NÃO VÊ QUE ELE NÃO MARCA NINGUÉM, NÃO COMBATE E NÃO DESARMA NADA? SERÁ QUE SÓ EU VEJO ISSO TUDO???",
            "date": "2018-09-17T13:26:48",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Garisto",
            "text": "Quer queiram ou não, nossos atacantes são improdutivos e por incrível que pareça Lindoso é o artilheiro da equipe neste ano, então merece nossos parabéns sim...",
            "date": "2018-09-17T04:05:22",
            "likes": "11",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Antonio o Gol foi contra. Lindoso, de gaiato se aproveitou. Ele nem acertou a bola. Reveja o lance. Foi o zagueiro do América quem nos ajudou.",
                    "date": "2018-09-17T11:23:16",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "RASPOU NA BOLA SIM, MAS É UM B'OSTA!!!!",
                    "date": "2018-09-17T13:20:02",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauricio Figueira",
            "text": "QUEM FALOU QUE VOCÊS ESTÃO DE SACANAGEM ??? VOCÊS SÃO RUINS MESMO......TIME É HORRÍVEL. SUFOCO ONTEM , JOGADAS BIZARRAS.... MOISÉS QUASE FAZENDO GOL CONTRA...... NÃO TEM UMA JOGADA, SÓ BOLA AÉREA.... LAMENTÁVEL !!",
            "date": "2018-09-17T13:12:24",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Barcellos",
            "text": "ESTES JOGADORES FIZERAM CORPO MOLE SIM EM VÁRIOS JOGOS. DEVEM ESTAR QUERENDO MAIS DINHEIRO..... ELES SÃO PAGOS PARA GANHAR JOGOS E CAMPEONATOS, NÃO PARA NÃO SEREM REBAIXADOS.",
            "date": "2018-09-17T11:28:01",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Rodrigues",
            "text": "Quem é Rodrigo Lindoso na fila do pão? Sai daí chinelinho, tem que trabalhar msm pra produzir. Você ganha milhares de reais por mês pra dar o seu melhor. Ou se não tá satisfeito com a cobrança, volta pro Madureira. SAN...",
            "date": "2018-09-17T10:49:56",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Nascimento",
            "text": "Também não acho que seja sacanagem. São ruins mesmo! E esse ZR não sabe ler o jogo, faz substituições ruins. O jogo não foi empate por pura sorte, Gilson quase empata.",
            "date": "2018-09-17T09:04:52",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Batista",
            "text": "Fala menos e joga mais...perder penalti faz parte, mas nesse momento tinha que fechar o olho e dar uma porrada....esse ponto perdido contra o florminc ja ta fazendo falta.",
            "date": "2018-09-17T08:44:29",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Precisamos incentivar o lIndoso e o time, o MUfa, o Zé Ricardo, etc. Se este time cair vamos ter muitos problemas, então é hora de fazer uns pontinhos.",
            "date": "2018-09-17T07:06:16",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Amoril",
            "text": "Eu sei que ninguém deve estar sacaneando. Falta futebol mesmo. Time horroroso a começar por ele, Lindoso.",
            "date": "2018-09-17T06:00:27",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "GALERA , 1 X 0 , MAS QUE JOGO FEIO MEU DEUS, O AMERICA NÀO JOGOU NADA E AINDA FOI GOL CONTRA, PIOR É ACHAR QUE O FEIOSO É BOM , E ESSE INUTIL DO KIESA QUE NWEM PEGOU NA BOLA, A UNICA VEZ QUE TOCOU NELA FOI PARA JOGAR PRA FORA, ZÉ RUELA TIRA UMA BOSTA E COLOCA UM CAGALHÀO NO LUGAR , KIESA X AGUIRRE.",
            "date": "2018-09-16T14:20:52",
            "likes": "18",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Daniel Pifano",
                    "text": "Se jogar como no 2 tempo eh serie b c ctz",
                    "date": "2018-09-16T14:40:18",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Virginia Garcia",
                    "text": "esse silva é vascaindo rumo ao penta rebaixamento!já somos campeões! e o único campeão em 2018 do rio de janeiro.",
                    "date": "2018-09-16T15:03:07",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Roberto",
                    "text": "Ele d.efeca pelos dedos. kkkkkkkk Ele é molambo f.edido, isso sim!",
                    "date": "2018-09-16T22:23:10",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Daniel Pifano",
            "text": "Se jogar como no 2 tempo eh serie b c ctz",
            "date": "2018-09-16T14:40:18",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "esse silva é vascaindo rumo ao penta rebaixamento!já somos campeões! e o único campeão em 2018 do rio de janeiro.",
            "date": "2018-09-16T15:03:07",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "Ele d.efeca pelos dedos. kkkkkkkk Ele é molambo f.edido, isso sim!",
            "date": "2018-09-16T22:23:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Campanatti",
            "text": "Tenho Fé que não vou ver a maioria desses jogadores ano que vem inclusive esse lindoso , em nenhum momento da entrevista ele agradeceu a torcida, vc é jogador de panelinha que não gosta da torcida, fora do Botafogo faz esse favor!!!",
            "date": "2018-09-16T15:39:59",
            "likes": "62",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Elizeu Gayani",
                    "text": "Isso mesmo nem disse obrigado para a torcida que foi em grande número no Nilton Santos",
                    "date": "2018-09-16T17:24:38",
                    "likes": "27",
                    "unlikes": "13"
                },
                {
                    "name": "Arson Mlambda",
                    "text": "Para se redimir, o Lindoso tem que marcar pelo menos 2 gols por jogo daqui pro final do ano e não entregar nenhum, como ele andou entregando, além de, é óbvio, não bater mais nenhum pênalti.",
                    "date": "2018-09-16T18:28:25",
                    "likes": "28",
                    "unlikes": "13"
                },
                {
                    "name": "Edeilson Jesus",
                    "text": "Os jogdores do Botafogo erra muitos passes com excesso, parece um time afobado, querendo resolver logo a qualquer custo, tem que ter tranqüilidade nas definições do gol, esse Valencia, Kieza, Aguirre, Renatinho, tem que ter calma, o gol vai sair é o time vai engrenar!",
                    "date": "2018-09-16T20:44:03",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Parece que há uma unanimidade em relação à esse Lindoso. Ele realmente se acha cobrador oficial de pênaltis da equipe. Fora Lindoso!! Esse golzinho miserável e chorado não fará diferença alguma na rejeição quase que geral em relação à sua presença no time titular do fogão. Na vdd nem pra reserva vc serve. Fora Lindoso!! Fora 90% desse time!! Muito ruim esse time. Se safando da série B já tá bom demais.",
                    "date": "2018-09-16T23:47:58",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Elizeu Gayani",
            "text": "Isso mesmo nem disse obrigado para a torcida que foi em grande número no Nilton Santos",
            "date": "2018-09-16T17:24:38",
            "likes": "27",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arson Mlambda",
            "text": "Para se redimir, o Lindoso tem que marcar pelo menos 2 gols por jogo daqui pro final do ano e não entregar nenhum, como ele andou entregando, além de, é óbvio, não bater mais nenhum pênalti.",
            "date": "2018-09-16T18:28:25",
            "likes": "28",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edeilson Jesus",
            "text": "Os jogdores do Botafogo erra muitos passes com excesso, parece um time afobado, querendo resolver logo a qualquer custo, tem que ter tranqüilidade nas definições do gol, esse Valencia, Kieza, Aguirre, Renatinho, tem que ter calma, o gol vai sair é o time vai engrenar!",
            "date": "2018-09-16T20:44:03",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sid Kassimiro",
            "text": "Parece que há uma unanimidade em relação à esse Lindoso. Ele realmente se acha cobrador oficial de pênaltis da equipe. Fora Lindoso!! Esse golzinho miserável e chorado não fará diferença alguma na rejeição quase que geral em relação à sua presença no time titular do fogão. Na vdd nem pra reserva vc serve. Fora Lindoso!! Fora 90% desse time!! Muito ruim esse time. Se safando da série B já tá bom demais.",
            "date": "2018-09-16T23:47:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "gente podem contar, esse time não consegue trocas 3 passes, é ridículo! podem contar...",
            "date": "2018-09-16T23:33:41",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "DEU A VOLTA POR CIMA ??? ELE SÓ FEZ O GOL E OLHE LÁ. ..ERROU PASSES DE FAZER CEGO RECLAMAR E XINGAR!! É UM CABEÇA DE BAGRE QUE NEM NA SÉRIE B TEM LUGAR!! SAI FORA, AGORA VAI FICAR DE MARRA COM A TORCIDA??? FORA, RUA..!!!",
            "date": "2018-09-16T23:03:17",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidmar Souza",
            "text": "Esse aí joga em ritmo de treino ...",
            "date": "2018-09-16T14:32:49",
            "likes": "32",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Esse kieza Moisés valência deus só vc pra ajudar",
                    "date": "2018-09-16T19:58:33",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Antonio",
                    "text": "O time que temos é esse, então criticar só piora, temos que apoiar.",
                    "date": "2018-09-16T20:54:27",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Marialdo Santan",
                    "text": "Luiz nunca parei de apoiar, mas nao posso omi ttir que estou apoiando papel contra fogo...esse time e horrivel mesmo o time nao demontra em campo o que falam nas entrevistas, são lentos ate pra bater lateral, displicentes nas tomadas de decisao no passe...",
                    "date": "2018-09-16T22:37:52",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos",
            "text": "Esse kieza Moisés valência deus só vc pra ajudar",
            "date": "2018-09-16T19:58:33",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Antonio",
            "text": "O time que temos é esse, então criticar só piora, temos que apoiar.",
            "date": "2018-09-16T20:54:27",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marialdo Santan",
            "text": "Luiz nunca parei de apoiar, mas nao posso omi ttir que estou apoiando papel contra fogo...esse time e horrivel mesmo o time nao demontra em campo o que falam nas entrevistas, são lentos ate pra bater lateral, displicentes nas tomadas de decisao no passe...",
            "date": "2018-09-16T22:37:52",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirilo Caldas",
            "text": "fui ao jogo e como este time é ruim, que goleiro sem noção e quase leva um gol ridículo...valência perna curta horrível, marcinho horrososo...zé Ricardo não faz milagre...tomara que possamos chegar aos 46 pontos e a barca no final mandar embora metade deste time",
            "date": "2018-09-16T15:32:11",
            "likes": "64",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "METADE ? tem que mandar é quase todos, pelo menos 80% .",
                    "date": "2018-09-16T16:09:34",
                    "likes": "29",
                    "unlikes": "7"
                },
                {
                    "name": "Pretoriano",
                    "text": "Tirando como referência as atuações de Lindoso, Marcinho e Valência, será muito sofrimento até a última rodada.",
                    "date": "2018-09-16T17:04:41",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Edeilson Jesus",
                    "text": "Quando gatito volta?",
                    "date": "2018-09-16T20:46:04",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Pretoriano",
                    "text": "Pelo jeito só em 2019! rsrs",
                    "date": "2018-09-16T21:45:27",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Santos",
            "text": "METADE ? tem que mandar é quase todos, pelo menos 80% .",
            "date": "2018-09-16T16:09:34",
            "likes": "29",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Tirando como referência as atuações de Lindoso, Marcinho e Valência, será muito sofrimento até a última rodada.",
            "date": "2018-09-16T17:04:41",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edeilson Jesus",
            "text": "Quando gatito volta?",
            "date": "2018-09-16T20:46:04",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Pelo jeito só em 2019! rsrs",
            "date": "2018-09-16T21:45:27",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Santos",
            "text": "MOISÉS NÃO PODE SER TITULAR, NÃO SABE CRUZAR UMA BOLA E NA DEFESA É TODO ATRAPALHADO. TEM QUE TESTAR O YURI.",
            "date": "2018-09-16T21:10:48",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Handson Sempre",
            "text": "Não gosto do Valencia, mas com ele em campo o time melhorou o toque de bola, se com ele tá ruim, sem ele é pior.",
            "date": "2018-09-16T16:58:15",
            "likes": "72",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edeilson Jesus",
                    "text": "Já falei que Diego transmite mais segurança!",
                    "date": "2018-09-16T20:46:54",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Oliveira",
            "text": "Também acredito que realmente não tenha nenhum jogador de sacanagem, mas que o problema é um elenco limitadíssimo que venho comentando aqui desde o início do Brasileirão, que iríamos infelizmente brigar e muito pra não sermos rebaixados.",
            "date": "2018-09-16T19:37:59",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "O time do Botafogo é esse aí! Temos que manter essa base, não é hora de inventar. Vamos com cautela contra o Bahia e trazer o jogo para decidir no Niltao.",
            "date": "2018-09-16T19:32:21",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Viu aí torcedores puxa saco da base? Lindoso e Valencia faz gols,seus queridinhos da base nem cabecear e chutar sabem!",
            "date": "2018-09-16T18:45:29",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "João Castro",
                    "text": "O gol",
                    "date": "2018-09-16T19:23:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre",
            "text": "99,999999% destes que ficam aqui criticando jogador, técnico, clube, diretoria não vão ao Nilton Santos. Bando de bhunda de sofá.",
            "date": "2018-09-16T18:43:27",
            "likes": "18",
            "unlikes": "7",
            "replies": [
                {
                    "name": "David Silva",
                    "text": "É isso aí. Além do mais, por pior que seja a crise temos que apoiar. Eu aqui distante em Brasilia, sou sócio torcedor, ha muito tempo. É um jeito de ajudar e não atrapalhar. E olha que sou aposentado pelo INSS....",
                    "date": "2018-09-16T19:20:46",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Roberto",
            "text": "Os 2 p.erseguidos pela torcida, Marcinho cruza e o Lindoso marca! kkkkk assim gosto, calando os cornetas.",
            "date": "2018-09-16T17:14:47",
            "likes": "26",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Pretoriano",
                    "text": "Junto com o Valência são jogadores de nível série C!",
                    "date": "2018-09-16T18:35:11",
                    "likes": "13",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marialdo Santan",
            "text": "Que time ruim esse nosso, os caras se atrapalham com a bola, nao conseguem fazer um passe pra colocar alguem de frente pro gol, perna de pombo se enrrola toto com a bola, Deus nos acuda, tá dificil...",
            "date": "2018-09-16T18:24:43",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "Esses jogadores não estão de sacanagem,voces são ruins mesmos, um elenco horroroso, importante e só esses 3 pontos para se afastar um pouco da zona rebaixamento.",
            "date": "2018-09-16T18:23:14",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jua",
            "text": "Pelos comentários, acho que os caras que escrevem esses comentários deviam ir torcer pro Vasco, pro Framengo, pro Bangu. São tudo, menos Botafogo!",
            "date": "2018-09-16T17:19:59",
            "likes": "16",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "henrique judice",
            "text": "realmente de sacanagem vcs não estão... o time é horroroso e vc é péssimo se sair do botafogo, não joga em nenhum time grande do brasil, não se iludam somos serio candidato ao rebaixamento...",
            "date": "2018-09-16T17:15:01",
            "likes": "18",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "América joga bem fechado. Por isso que o jogo foi horrível, já que o Botafogo não tem um time ofensivo. No jogo contra o Vitória tem que jogar novamente com 3 volantes. Vitória no barradão sempre complica.",
            "date": "2018-09-16T15:10:30",
            "likes": "43",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Handson Sempre",
                    "text": "3 volantes com esses jogadores ?? só se for para perder",
                    "date": "2018-09-16T16:54:55",
                    "likes": "4",
                    "unlikes": "15"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Toledo",
            "text": "O Glorioso não vai cair!!! Campeão da Sulamericana 2018!!! E o CHEIRINHO continua!!!",
            "date": "2018-09-16T16:20:38",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Volto a dizer, o que o torcedor espera é que joguem com hombridade e mantenha o clube na série A. Que em 2019 jogadores como Lindoso, Marcinho, LR e Valência sumam do Glorioso.",
            "date": "2018-09-16T16:13:26",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Não tem como negar que é apenas um jogador mediano, de pouca mobilidade e quase nenhuma habilidade. Precisa deixar a arrogância de lado em suas entrevistas até porque não há razão para isso. Quanto ao gol, valeu mas foi contra e não dele.",
            "date": "2018-09-16T15:17:13",
            "likes": "13",
            "unlikes": "13",
            "replies": [
                {
                    "name": "David Giudice",
                    "text": "Ele disse que o gol não foi dele , e não foi mesmo seu Rodrigo horroroso , foi gol contra ! Que tristeza uma íngua dessa com a braçadeira de capitão do meu glorioso completando um milhão de jogos , é muito sofrimento !",
                    "date": "2018-09-16T15:57:20",
                    "likes": "9",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "David Giudice",
            "text": "Essa íngua e sua panela maldita estão fazendo de tudo para rebaixar o glorioso , minha torcida hoje é mais contra os adversários diretos que a favor do próprio Botafogo , não aguento mais torcer pra Lindoso, kieza , Luís Ricardo e companhia , temos nós próximos 6 jogos 5 finais contra , vitória , Bahia , vasco , Atlético paranaense e Ceará que a sorte esteja ao nosso favor pq bom futebol está difícil .",
            "date": "2018-09-16T15:39:40",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Nscimento",
            "text": "A máscara do Erik ta comecando a aparecer.. tsc tsc....",
            "date": "2018-09-16T15:24:51",
            "likes": "1",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Pifano",
            "text": "Realmente nao tem ngm de sacanagem mesmo... sao eh ruim de bola demais",
            "date": "2018-09-16T14:57:42",
            "likes": "16",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/lindoso-comemora-volta-por-cima-apos-perder-penalti-contra-flu-aqui-nao-tem-ninguem-de-sacanagem.ghtml",
    "team": "botafogo"
}