{
    "time": "18h51",
    "date": "30/09/2018",
    "title": "Zé Ricardo elogia competitividade do Botafogo, mas, contrariado, faz críticas à arbitragem.Time fica duas vezes à frente no placar, mas cede empate para São Paulo. Treinador reclama de não marcação de impedimento em gol de Diego Souza e cobra vermelho a Anderson Martins",
    "author": "Fred Gomes",
    "text": [
        "Um misto de frustração e alívio para o Botafogo no Nilton Santos, no empate em 2 a 2 com o São Paulo, neste domingo, pela 27ª rodada do Campeonato Brasileiro. O Alvinegro chegou a estar duas vezes à frente no placar, e nos acréscimos viu o goleiro Saulo operar dois milagres no mesmo lance e evitar a derrota. Apesar de a vitória não ter vindo, o técnico Zé Ricardo ficou satisfeito com o comportamento da equipe, mas fez duras críticas à arbitragem, assunto que não costuma comentar.",
        "",
        "Se o comportamento do time deixou o Zé Ricardo satisfeito, não se pode dizer o mesmo da atuação do árbitro da partida, Rafael Traci. Avesso a comentar arbitragem, o treinador dessa vez fez duras críticas. Viu impedimento no gol de Diego Souza e disse que Anderson Martins deveria ter sido expulso após matar um contra-ataque quando já tinha cartão amarelo.",
        "O Botafogo entrará mais uma vez com representação na CBF contra a arbitragem, comunicou o vice-presidente de futebol, Gustavo Noronha. As alegações são impedimento de Diego Souza no primeiro gol do São Paulo e a não marcação de pênalti de Carneiro em Igor Rabello.",
        "- Tenho dois anos e meio de profissional. Só lembro de ter falado de arbitragem uma vez, senão me engano na Arena Corinthians, num gol mão do Jô, ainda pelo Vasco. Não gostei da arbitragem. O Rafael não foi bem. No primeiro gol, na minha visão, pode ser passível de discussões, mas acho que Diego estava impedido. Logicamente o nosso atleta não vai dar passe pra trás ali, a bola bateu nele. Anderson Martins, que foi meu zagueiro, excelente zagueiro, poderia ter sido expulso. Passível de expulsão também um lance no Igor Rabello. Nunca justifiquei nenhum tipo de resultado, mas é importante essa questão. Tem que estar atento em todas as situações. De forma geral, acho que a arbitragem foi ruim.",
        "Na próxima rodada, o Botafogo tem clássico carioca contra o Vasco, terça-feira, dia 9 de outubro, no Nilton Santos. Antes, a equipe decide uma vaga nas quartas de final da Sul-Americana contra o Bahia, dia 3 de outubro, também no Nilton Santos. A equipe baiana venceu o jogo de ida por 2 a 1.",
        "",
        "Análise da partida\nA nossa equipe teve bom comportamento geral, gostei mais no primeiro tempo. Sem dúvida que a gente perdeu volume na marcação com a saída do Jean, demos espaços ao São Paulo, que fez um segundo tempo melhor. Se falar da pontuação dos times, a gente somou um ponto. Mas se falar pelo que criamos, a chateação fica - reconheceu.",
        "Elogios a Saulo\nMuita confiança no Saulo e no Diego. Não é fácil substituir dois ídolos da equipe. Jefferson ídolo do clube, e o Gatito que é um ídolo recente. A cada jogo, eles são colocados à prova. A gente viu hoje um atleta corajoso, o São Paulo usou muito a bola aérea. Ele foi arrojado. No lance do São Paulo, foi uma falha coletiva, Rabello já tinha chegado na cobertura, muita gente já tinha passado.",
        "Saulo falhou no segundo gol?\nA gente falhou no rebote. Falha coletiva. Ele mostrou um talento que a gente já conhece no final do jogo. É normal essas variações para um atleta que foi colocado à prova. Para mim, deu conta do recado.",
        "Parabéns à equipe\nParabenizei porque a entrega foi muito grande, o respeito ao São Paulo foi muito grande, mas em nenhum momento deixamos de acreditar na vitória. Precisamos ser agressivos, competitivos e sempre com Fair Play.",
        "Gatito perto de retorno?\nNão posso responder ainda infelizmente. Avaliamos. Tanto Flavio Tênius quanto Jorcey disseram que tinha de esperar mais. Na terça-feira, antes do treino, certamente vou passar para vocês.",
        "Pimpão no lugar de Erik contra o Bahia\nA tendência natural é essa mesma. Acho que são atletas que têm alguma semelhança. Pimpão e Erik gostam de jogar pelo mesmo lado. Temos que ajustar algumas coisas.",
        "Lesão de Jean\nEstá sentindo muitas dores, mas vamos avaliar com calma para ver como será o aproveitamento dele na sequência. A saída do Jean fez a gente perder volume defensivo. Talvez seja o único com esse volume de marcação no nosso elenco. Gustavo, Matheus e Lindoso são mais criadores do que pegadores. Logicamente que o São Paulo perdendo fez mexidas para ganhar volume.",
        "Crescimento de Kieza\nA gente sabe que um jogador com a experiência e rodagem dele é uma questão de oportunidade e fase mesmo. A gente acredita no atleta e tem que passar confiança. Tanto Brenner quanto Aguirre precisam de confiança, mas o momento do Kieza é positivo. O falar dele, o posicionamento e toda preocupação dele ajudam. Feliz por reencontrar o melhor momento dele",
        "Falhas da equipe\nErramos algumas decisões que vínhamos conversando, principalmente no terço final do campo. Não podemos tomar decisões equivocadas, porque Bahia tem muitas armas, e isso pode ser fatal pra gente. Nossa transição poderia ter sido melhor sem dúvidas, tivemos oportunidades. Tecnicamente a gente pecou ao não fazer essa transição.",
        "Gramado do Nilton Santos\nInfelizmente nosso gramado não apresenta condições ideais, isso atrapalha, atrapalhou o São Paulo também. Vamos torcer para que a empresa que cuida do nosso gramado tenha tempo para melhorar.",
        "Jogo aberto\nSubstituições do Aguirre foram para buscar a vitória. A gente com calma poderia ter buscado o terceiro, mas alguns fatores nos impediram. São Paulo conseguiu empate, e o jogo ficou aberto pelo desgaste das duas equipes.",
        "Apoio da torcida\nAcho que é uma sequência. Se conseguirmos fazer bons jogos, e a torcida perceber o empenho e a entrega, ela virá. Ela é fundamental pra gente. Foi hoje e será fundamental na quarta-feira.",
        "Promoção de ingressos\nIniciativa muito positiva da nossa direção. É um ano muito difícil, e somente a união de jogadores, diretoria, funcionários e principalmente a torcida pode nos ajudar. O apoio dela nos deixa mais forte para seguir.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Cachorro7",
            "text": "Difícil saber quem queria mais a vitória do São Paulo, se o árbitro ou o pessoal da transmissão da tv aberta.....",
            "date": "2018-09-30T20:19:17",
            "likes": "192",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Verdade, indecente e torcida da Globo",
                    "date": "2018-09-30T20:30:42",
                    "likes": "83",
                    "unlikes": "0"
                },
                {
                    "name": "Valmir Ludvig",
                    "text": "Vergonha a indiferença no gol de impedimento do SP. Os naradores e comentadristas da globo. nunca vi um impedimento tão clara. vergonha, tudo armado",
                    "date": "2018-09-30T21:44:12",
                    "likes": "60",
                    "unlikes": "0"
                },
                {
                    "name": "paulo santos",
                    "text": "O tal de Luiz Roberto parecia uma gazela no cio, quando narrava as jogados do são paulo... saudosos tempos do canal 100.",
                    "date": "2018-09-30T22:09:16",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Palu",
                    "text": "O seu idiota VC não viu q a bola bateu no carli ai anula qualquer impedimento seu burro ai VC me diz q foi sem querer todos pênaltis é feito TB sem querer não é portanto nesse lance foi normal repare o toque no Carlo burrroooo e a solada do Carlo no Reinaldo não é motivo de expulsão??? O Diego Souza foi expulso por bem menos contra o fluminense e agora pq o carli não foi expulso asa Zé Ricardo isso VC não viu",
                    "date": "2018-09-30T22:14:07",
                    "likes": "6",
                    "unlikes": "38"
                },
                {
                    "name": "Diego Borges",
                    "text": "Pois E,hoje a Globo tava descaradamente torcendo para o são paulo",
                    "date": "2018-10-01T00:01:06",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Essa narração do Luiz Roberto de hj é pra ser esquecida. Me deu náuseas. Desprezível! Indigno!! Tive que desligar o volume.",
                    "date": "2018-10-01T02:18:59",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Neto",
                    "text": "Não assisto mais na TV aberta por isso e por ser a globo, apesar pra onde agente for pertence a globo, mais pelo amor Deus esse Bochecha e uma ameba em campo não corre não marca mais uma vez entregamos a vitória certa.",
                    "date": "2018-10-01T08:32:03",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Eu não vejo a Globo. E se o narrador é ruim, tiro o som. Trivial!",
                    "date": "2018-10-01T10:09:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Andréia Oliveira",
                    "text": "toda vez que o botafogo joga, essss comentaristas sempre falam contra",
                    "date": "2018-10-01T10:17:49",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Recreio",
                    "text": "Lucas Palu vc é um cara sem educação. Você tem que aprender a respeitar outras pessoas.",
                    "date": "2018-10-01T12:36:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eanes Silva",
                    "text": "Vista logo a camisa do SP sr. Juiz!",
                    "date": "2018-10-02T13:48:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Antonio Garisto",
            "text": "Poderíamos estar entre os primeiros, mas a arbitragem tem nos afastado...o Botafogo é o patinho feio em que todo juiz gosta de prejudicar...haja paciência...",
            "date": "2018-10-01T12:00:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Que o Saulo falhou mais uma vez ninguém tem dúvida. Mas o que aconteceu com a zaga que deixou um clarão no meio da pequena área por onde apareceram 2 jogadores do São Paulo livres para chutar a gol. Esse tipo de falha ninguém ver em nenhum dos times de série A, só no Botafogo. Além dessa falha grotesca, eu tenho visto muitas outras.",
            "date": "2018-10-01T23:43:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Hoje ficou bem claro que Matheus Fernandes além de inútil é um peso morto nas costas do clube. Todo mundo viu que o time ia muito bem dominando o São Paulo, ai com a saída de Jean o infeliz do entregador de camisas colocou para o nosso azar essa imundice do Matheus Fernandes, com isso o time perdeu o domínio do jogo e virou uma presa fácil quase perdendo o jogo. Outra coisa, Moisés e esse goleiro Saulo é filme de terror, volta Gatito por favor e na lateral Gilson é muito melhor que essa coisa exquesita.",
            "date": "2018-09-30T20:25:01",
            "likes": "65",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Ozeny Cerqueira",
                    "text": "Esqueceu o Luis Fernando, não asssite o colega para deixar em condições de fazer o gol, e tbm não faz, na soma é um improdutivo não sei por que insistem tanto nele. No brasileiro 23 jogos .., uma assistência e um gol..., acredito que seja o que mais passes erra no ataque...",
                    "date": "2018-09-30T21:06:42",
                    "likes": "18",
                    "unlikes": "7"
                },
                {
                    "name": "Arson Mlambda",
                    "text": "João, estou totalmente de acordo. Esses são os 3 piores jogadores atualmente ...",
                    "date": "2018-09-30T21:33:04",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Geandre Carvalho",
                    "text": "nao concordo moises e gilson sao horrorosos",
                    "date": "2018-09-30T22:13:42",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Senra",
                    "text": "E o Zé mexeu muito mais, tinha q ter tirado o Luiz Fernando e deixado o Erick!! Será q treinador não viu isso não!!",
                    "date": "2018-09-30T22:14:18",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Senra",
                    "text": "Carli também é uma mãe!!",
                    "date": "2018-09-30T22:14:51",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Ney Silva",
                    "text": "Luis Fernando camisa 10 piada de mal gosto",
                    "date": "2018-09-30T22:20:57",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Vande Fr",
                    "text": "Bom deve ser o Valencia né.",
                    "date": "2018-10-01T08:27:30",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ney Silva",
                    "text": "Nenhum dos dois, infelizmente os nossos dirigentes não sabem nada de futebol",
                    "date": "2018-10-01T11:10:03",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Moyses Pessoa",
                    "text": "Galera vamos nos atualizar!!! Camisa dez não significa mais nada, é um número qualquer, no mundo inteiro!!! Já foi, não é mais!!! No time do botafogo é indiferente qualquer um usar a camisa 10, não muda nada!!!",
                    "date": "2018-10-01T12:04:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Junior",
                    "text": "Galera. Vamos colocar os \"pés no chão\". Em primeiro lugar, antes de serem contratados Valencia e Aguirre eram quase unanimidades aqui. Agora com o tempo perceberam que não são essa \"bola toda\", notadamente o Aguirre. Então vamos ser justos, foram contratações que não deram certo. Não precisa culpar a diretoria por isso. E vai ser esse elenco que vamos ter que contar até o fim do campeonato.",
                    "date": "2018-10-01T12:24:22",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Monteiro",
                    "text": "Quanto ao primeiro gol do São Paulo não houve nem intenção nem erro técnico alegados pelo comentarista de arbitragem da transmissão: a bola bateu nos defensores, apenas isso. Deveria ter sido marcado o impedimento pois antes do chute o atacante adversário já estava na frente. Impedimento claríssimo pois a bola foi desviada inclusive não intencionalmente.",
                    "date": "2018-10-01T12:46:16",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Monteiro",
                    "text": "Estão mudando as regras do jogo para favorecer quem está melhor colocado. Em uma partida, há alguns anos, fomos garfados por uma banderinha desonesta, que foi até promovida pela comissão de arbitragem da cbf. Esta é a realidade da arbitragem brasileira, que é estruturada por indicações políticas (no pior sentido da palavra) ao invés da correta aplicação do conhecimento de regra e capacidade física adequada.",
                    "date": "2018-10-01T12:47:11",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Moises Lima",
                    "text": "Árbitro mal intencionado e parcial. O Diego estava impedido e a bola não lhe foi passada pelo horrível zagueiro Carli, ela desviou em sua canela! O outro horrível zagueiro Igor Rabelo sofreu pênalti escandaloso e o covarde não deu. Se fosse o contrário ele teria dado! O Saulo falhou escandalosamente no segundo gol deles, como vem falhando em todos os jogos! Se redimiu no final, mas niguém aguenta mais esse cara no gol do Fogão.",
                    "date": "2018-10-01T23:12:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Josafá Rêgo",
            "text": "Diego Souza estava impedido. A arbitragem está sempre favorecendo os 4 primeiros.",
            "date": "2018-10-01T17:04:07",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "E a cambada de pseudos analistas nem sequer mostraram o lance, então que vão ser parciais nos quintos dos infernos, e que se considerem leigos em termos da lei do jogo!",
                    "date": "2018-10-01T19:54:32",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Carvalho",
            "text": "Venho aqui sempre depois dos jogos para dar a minha opinião. Quando o Botafogo joga mal eu critico e cobro respostas dentro de campo e principalmente do treinador. Ontem no empate com o São Paulo assim como nos três últimos jogos entendo que o time vem crescendo e fazendo boas atuações. Só que isso se deu logo depois que o Valência deixou o time por contusão e aliás já não era sem tempo. Hoje parabenizo os jogodares pelo esforço e profissionalismo com todos tem desempenhado suas funções",
            "date": "2018-10-01T17:53:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Então quem considerou o gol legal é um perfeito desconhecedor da regra de impedimento! Caso o lance tivesse sido favorável ao Botafogo, com absoluta certeza o soprador de apito e os gandulas privilegiados teriam invalidado o lance!",
                    "date": "2018-10-01T19:52:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Santos",
            "text": "Ze me desculpe carinha mas, seu time marcou muito baixo meio de campo junto com a zaga não pode.deixou o São Paulo tomar conta do meio",
            "date": "2018-10-01T09:41:15",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Anunciação",
                    "text": "Sou Palmeirense, torci pelo Botafogo, mas querer impedimento no lance do Oreia Souza é desconhecer regra de futebol, o que é muito grave, gravíssimo, vindo de quem milita no futebol desde priscas eras...",
                    "date": "2018-10-01T09:49:51",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Maciel",
                    "text": "João, vc, e essa galera da tv, é quem está criando regra nova, o passo foi do são paulino, o carli apenas tocou na bola, não foi passe, o Diego tirou vantagem da posição de impedimento. Vc quem precisa estudar um pouco de regra, ou então não falar besteira.",
                    "date": "2018-10-01T16:54:06",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Rosa",
                    "text": "Você está certo, Carlos, foi um lance involuntário, o Carli não seria maluco de colocar o pé na bola naquela circunstância, propositadamente. Mas o pior foi a análise que fizeram os \"especialistas\", na transmissão. Renderia muito dinheiro, para todos, caso o São Paulo vencesse a partida. A começar pelo clássico de domingo contra o Palmeiras.",
                    "date": "2018-10-01T18:15:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Anunciação",
            "text": "Sou Palmeirense, torci pelo Botafogo, mas querer impedimento no lance do Oreia Souza é desconhecer regra de futebol, o que é muito grave, gravíssimo, vindo de quem milita no futebol desde priscas eras...",
            "date": "2018-10-01T09:49:51",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Maciel",
            "text": "João, vc, e essa galera da tv, é quem está criando regra nova, o passo foi do são paulino, o carli apenas tocou na bola, não foi passe, o Diego tirou vantagem da posição de impedimento. Vc quem precisa estudar um pouco de regra, ou então não falar besteira.",
            "date": "2018-10-01T16:54:06",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Rosa",
            "text": "Você está certo, Carlos, foi um lance involuntário, o Carli não seria maluco de colocar o pé na bola naquela circunstância, propositadamente. Mas o pior foi a análise que fizeram os \"especialistas\", na transmissão. Renderia muito dinheiro, para todos, caso o São Paulo vencesse a partida. A começar pelo clássico de domingo contra o Palmeiras.",
            "date": "2018-10-01T18:15:14",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Felix",
            "text": "Já não tenho mais fôlego para criticar esse arremedo de \"jogador\" de futebol chamado Moisés. Primeiro gol do adversario: perde na corrida e faz falta quando Rabelo já estava no lance. Segundo gol: marca a tabelinha do adversário com a mão...isso mesmo, com a mão no vento...",
            "date": "2018-10-01T17:23:45",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Com todo o respeito que o Zé Ricardo merece, não gostei do Botafogo, ontem. Jogou como time pequeno. Tanto que, mesmo jogando atrás, poderia ter perdido o jogo, no final. No nosso estádio, com torcida predominante, temos que jogar para frente, mesmo que percamos. Botafogo, Vitória, Ceará Sporting são instituições centenárias. Seus treinadores têm que conhecer suas histórias. O Botafogo, por exemplo, é a agremiação grande mais antiga do Brasil (1894). Merece respeito.",
            "date": "2018-10-01T10:21:09",
            "likes": "7",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Ediz Andrade",
                    "text": "Paulo. Discordo de você. Temos que jogar com a realidade do nosso elenco. No primeiro tempo, jogamos bem e fomos pra cima, mas não podemos partir como loucos e tomar um saco igual aconteceu contra o Atlético Mineiro.",
                    "date": "2018-10-01T10:57:53",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Érick Sousa",
                    "text": "Futebol é fase, tem que ter humildade, não da pra atacar um time como o são paulo na fase que está hoje, são fases inversas, não da pra ganhar sem respeitar o adversário, tem que jogar de acordo com a realidade atual do time, pra só daí ganhar confiança e botar moral contra qualquer time.",
                    "date": "2018-10-01T11:14:49",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "O bom técnico não é só um especialista em defesa. Há que ter opções ofensivas também, desenvolver jogadas ensaiadas. Temos que treinar mais chutes a gol, triangulações. Jogando em casa, temos que nos valer dessa prerrogativa.",
                    "date": "2018-10-01T12:23:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Maciel",
                    "text": "Nosso time tem história, concordo, mas história não entra em campo, se não a gente colocava Didi, Nilson Santos, , Zagallo, Garrincha e CIA limitada pra jogar, não sendo assim tem q jogar conforme o elenco.",
                    "date": "2018-10-01T16:48:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Maciel",
            "text": "Vcs estão de saca, né?! Só pode ser! O lançamento foi o São Paulo, no momento do passe o Diego estava impedido, quer dizer, tirou vantagem da posição, e a bola bateu no Carli, não foi passe dele, isso não tira o impedimento. Lamentável esses árbitros, e pior ainda quem defende. Peladeiros!",
            "date": "2018-10-01T16:41:40",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Monteiro",
            "text": "não entendo vocês querem destacar os erros de arbitragem . se os erros foram de carli que uma otima assistência a diego souza e moises que nem sabe jogar futebol, faz uma falta infantil que gerou o gol. não adianta nada treinar a semana todo e fica gelado na hora do jogo",
            "date": "2018-10-01T14:51:00",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Felippi",
                    "text": "ontem antes do jogo estava muito empolgado, casa cheia,torcida eufórica, bastou o Bochecha pegar na bola pra parte da torcida pegar no pé do rapaz, um cara que cresceu dentro do clube, que com certeza gosta do clube, que tem muito a crescer como jogador, foi varias vezes vaiado e mesmo assim foi um dos melhores em campo, tem cara vai á campo pra gorar o time,assim melhor ficar em casa vendo jogo na TV. Nossos adversários revelam bons jogadores,não porque eles são melhores que os nossos mas porque recebem apoio . Avante meu Fogão.",
                    "date": "2018-10-01T16:06:58",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcianoferreira",
            "text": "Sou botafoguense, mas tenho que ser sensato. O árbitro deixou de expulsar o Anderson Martins realmente, já que ele agrediu e já tinha cartão amarelo, mas no gol do São Paulo, a bola foi tocada para trás pelo Joel Carli, tirando o impedimento do Diego Souza.",
            "date": "2018-10-01T15:00:38",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Joao Santos",
                    "text": "o que vale éo momento em que a bola foi tocada,ele tirou proveito da posição em que se encontrava.",
                    "date": "2018-10-01T15:42:03",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nicomedes Filho",
            "text": "Ei CBF, ei comissão arbitragem, está caótica, vê se pelo menos não dar na vista em ajudar alguns times, seria melhor vocês informarem quem vai ser campeão logo, por ajuda nesse campeonato tem muito, concordo com o técnico fogão, expulsão, impedimento, e pênalti não marcado no Igor Rabelo, esses juízes são muito cego, é melhor tirar esses vigias de campo só vão para assistir o jogo e nada fazem a muito tempo, não sei porque tem.",
            "date": "2018-10-01T10:56:56",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Moreira",
            "text": "A EVOLUÇÃO É CLARA, SAÍMOS NA FRENTE ONDE ESTÁVAMOS SEMPRE LEVANDO GOLS NOS PRIMEIROS MINUTOS. CONTINUO DIZENDO, 3 VOLANTES, 1 ARMADOR (RENATINHO) E 2 ATACANTES VELOZES (ERICK E KIEZA), O TIME FICARÁ MAIS FORTE NO MEIO E MAIS VELOZ NOS CONTRA ATAQUES. FOI ASSIM QUE FOMOS PRA LIBERTADORES, COM NEILTON E SASSÁ NA FRENTE.",
            "date": "2018-10-01T13:32:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Souza",
            "text": "Erros de arbitragem? Não, simplesmente carta marcada para quem eles querem que caia para segunda divisão.",
            "date": "2018-10-01T13:07:47",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "A saída do volante Jean, por motivo de contusão, ainda no primeiro tempo, fez cair a produção do time do botafogo. O Matheus não tem o mesmo dinamismo e não sabe chutar de meia distancia.",
            "date": "2018-10-01T12:28:25",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "A questão física parece que está pesando, no segundo tempo parece que o time, principalmente após a entrada do Matheus Fernandes, cansou! Talvez se tivessem colocado o Yuri ao Invés do MF o time poderia ter mantido o ritmo!",
                    "date": "2018-10-01T12:42:18",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Machado",
            "text": "Impedimento vergonhoso que o juiz, estranhamente, não quis marcar! Aí tem!",
            "date": "2018-10-01T08:56:20",
            "likes": "32",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "Esse Árbitro alguém tinha que pegar ele fora do Estadium e dar 1 dúzia de bolos nas mãos dele pra ele nunca mais errar principalmente contra o FOGÃO .",
                    "date": "2018-10-01T10:24:19",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Elizio Santana",
                    "text": "Aí tem sua falta de conhecimento da regra, todos que tem o pouco de conhecimento de futebol, sabe que quando a bola é desviada pelo um jogador do time que reclama impedimento..... a condição do jogador fica legal.",
                    "date": "2018-10-01T10:45:17",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Teve um jogo(não lembro qual) teve uma situação que o Luis Fernando estava impedido e deixou para outro jogador fazer o gol e o Juiz marcou impedimento, porque para alguns times isso é impedimento para outros não?",
                    "date": "2018-10-01T11:26:05",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson",
                    "text": "Elizio, não é apenas desviar a bola, é necessária que haja intenção ou erro técnico, o que aconteceu.",
                    "date": "2018-10-01T11:55:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro Lopes",
                    "text": "Ham Ham .. queria ver ao contrário. Não se tocou não de que os líderes SP e Inter se beneficiaram?",
                    "date": "2018-10-01T12:18:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Zaki Taam",
                    "text": "O juizinho Rafael traci roeu a vitória do glorioso.",
                    "date": "2018-10-01T12:29:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Orlando Meneses",
            "text": "Acho que não foi o Gustavo Bochecha que falhou ; o mau para nós botafoguenses, foi a saída forçada do Jean; o Matheus Fernandes que entrou no seu lugar, não tem a mesma pegada, aí a marcação ficou mais leve. O Matheus não tem pegada forte apesar de ser um excelente jogador.",
            "date": "2018-10-01T12:17:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson",
            "text": "Como não temos laterais e o Carli é lento nas bolas baixas, o técnico poderia colocar o Marcelo e jogar com três zagueiros, improvisando jogadores do meio de campo pelas laterais.",
            "date": "2018-10-01T12:01:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "ZÉ RUELA DEVERIA TER COLOCADO MARCELO NO LUGAR DO JEAN E DEIXAR O LINDOSO ONDE ESTAVA MAIS PERTO DOS DA FRENTE, ASSIM A DEFESA ESTARIA MAIS PROTEGIDA, ACORDA ZÉ RUELA. VC É MUITO BURRO .",
            "date": "2018-10-01T10:32:37",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edson Arantes",
                    "text": "Se vc se refere ao Benevenuto, concordo plenamente, se for Marcelo baiano, eu discordo....",
                    "date": "2018-10-01T11:47:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Costa",
            "text": "Peço por favor que passem um vídeo do jogo para esse Bochecha, ele é muito ruim. O meu avô joga mais bola do que ele. Falta sangue para jogar no Botafogo.",
            "date": "2018-10-01T11:29:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ramos",
            "text": "O Jean e o Erik mudaram esse time, precisamos do retorno do Gatito e do João Paulo. Aí fica bom!",
            "date": "2018-10-01T10:41:30",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marialdo Santan",
                    "text": "Perfeito Ramos, as entradas de Jean e Erick foram fundamentais, o time ficou mais pegador no meio e o Erick deu mais velocidade no ataque, a volta do Gatito dará mais confiança pro time, se bem que esse Moises, que aconteceu com o futebol dele???????? joga feito perú tonto pega a bola e se enrola todo...precisa ser ser mais incisivo...",
                    "date": "2018-10-01T11:25:45",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marialdo Santan",
            "text": "Ontem o time foi realmente muito competitivo, mostrou vontade e brigou de igual para igual com o São Paulo, temos chance sim de vencer o Bahia se tivermos essa mesma pegada, a saída do Jean foi de grande perda pois estava dando segurança na marcação, o Moises está destoando da equipe, o time evoluiu e ele ficou pra trás, está muito mal, precisamos que ele seja mais incisivo, pare de rodar feito peru e perder a bola, ontem ele foi realmente muito mal, o Saulo fez duas boas defesas, mas não passa segurança pro time, precisamos do Gatito na quarta, avante fogão estais no caminho certo...",
            "date": "2018-10-01T11:03:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "FAÍSCA À 4 PONTOS DA ZONA...MENGÃO À 4 PONTOS DO TOPO..... TIME PEQUENO X TIME GRANDE......",
            "date": "2018-10-01T07:22:31",
            "likes": "1",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Raul Lauar",
                    "text": "VEM CORINTHIANS, OUTRA VEZ AÍ !",
                    "date": "2018-10-01T08:01:14",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Rufino Filho",
                    "text": "Ilha.... Parabéns.... O Mengão já é TRI: Eliminado do Carioca (1). Eliminado da Libertadores (2). Eliminado da Copa do Brasil (3). TRI-ELIMINADO. Vai pedir música pro Fantástico????",
                    "date": "2018-10-01T10:03:32",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Costa",
                    "text": "kkkkkk engole essa ilhasinha",
                    "date": "2018-10-01T10:52:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tadeu Lopes",
            "text": "O São Paulo só empatou por falhas nossas: uma do Carli e outra do Moisés/Saulo!!! Moisés é outro q está mal faz tempo e n é sacado do time de jeito nenhum: defende mal e é inoperante no ataque!!!",
            "date": "2018-10-01T06:15:50",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elizio Santana",
                    "text": "Ainda bem que tem falhas no futebol, se não seria um chatice todos jogos 0x0.",
                    "date": "2018-10-01T10:49:50",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reyder Oliveira",
            "text": "Mais uma Vitória que escapou por falta de um Goleiro.....",
            "date": "2018-09-30T22:48:26",
            "likes": "45",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Pretoriano",
                    "text": "Primorosa se não tivesse falhado no segundo gol.",
                    "date": "2018-10-01T08:56:39",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Lincoln Lima",
                    "text": "Primorosa? o cara mesmo em entrevista disse que agarrou no susto!",
                    "date": "2018-10-01T10:49:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Santos",
            "text": "QUERO SABER POR QUE O BOTAFOGO É PERSEGUIDO PELA MAIORIA DOS ÁRBITROS ? CBF cadê você ! Me responda !",
            "date": "2018-10-01T10:14:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rufino Filho",
            "text": "Aos que reclamam: Foi entrada violenta do Carli sim. Mas vamos ver: Impedimento do Diego Souza. Alternadas faltas no Kieza, em rodízio, sem cartão amarelo. Falta do Anderson Martins, parando a jogada de contra-ataque do Erik (seria o segundo cartão amarelo). Penalti vergonhoso no Igor Rabello. Me fala quem foi prejudicado no jogo?",
            "date": "2018-10-01T10:06:23",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "É uma vergonha a arbitragem do campeonato brasileiro que favorece os clubes privilegiados da CBF. O Botafogo perde muitos pontos por conta desses árbitros e além de correr risco de ser rebaixado ainda não consegue alcançar classificação nas competições internacionais.",
            "date": "2018-10-01T01:48:22",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Manoel Neto",
                    "text": "Eu não acredito nesses dirigente do Botafogo, os vem na nossa casa roubam e ninguém tomam uma atitude, toda vez essa historinha de representação junto a CBF e fica por isso mesmo é igual aos processos na justiça até uns bosta do fundo de quintal fazem chacota.",
                    "date": "2018-10-01T08:37:14",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Simas",
            "text": "Bochecha, realmente é um bochecha em campo. Moisés e Marcinho não fazem por menos, muito ruins. Sr. Zé, cadê Aguirre, tens paixão pelo futebol do Brenner.",
            "date": "2018-10-01T07:51:24",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Armenio Santana",
                    "text": "Não, achei o bochecha normal, agora o Moisés horrível, muito ruim tem que pegar branco uns jogos para ver se voltar melhor",
                    "date": "2018-10-01T08:37:04",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Guedes",
            "text": "Honestamente, se eu fosse Saulo desistia da profissão de goleiro, poxa o cara com mais de 2 metros de altura não consegue fazer uma simples defesa, é uma vergonha no gol, uma tragédia, sinceramente, eu reconheceria que estou na profissão errada. Mas a culpa na verdade não é do Saulo é quem o escala, assim como quem escala Moisés, Marcinho, Valência e Matheus Fernandes, aliás, como é ruim esse Matheus Fernandes, isso parece uma lombriga.",
            "date": "2018-09-30T20:55:47",
            "likes": "21",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "As baixas ontem pra mim foi Moisés lindoso saulo luizFernando não jogou nada",
                    "date": "2018-10-01T07:37:21",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Simas",
                    "text": "Saulo é bom goleiro, e deve melhorar bastante no decorrer dos jogos.",
                    "date": "2018-10-01T08:02:02",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hamilton Gomes",
            "text": "Problema do Botafogo é goleiro e raça, jogadores dão entrevista dizendo que aqui ninguém tá brincando, isso não quer dizer nada. Você ver jogador virar as costas pra cobrança de falta ou dribles recebidos é um absurdo.",
            "date": "2018-10-01T08:30:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathan Caldas",
            "text": "Moisés horrível está morto, bota o Gilson pelo amor de Deus, na quarta",
            "date": "2018-10-01T08:16:12",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Carvalho",
            "text": "A entrada criminosa do zagueiro Argentino no Reinaldo, onde um vermelho não seria exagero ele não citou?! Aliás nem falta ele deu... Sejamos coerentes treinador Ricardo!",
            "date": "2018-10-01T06:38:59",
            "likes": "3",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "O Botafogo entregou esse empate por covardia. Um zagueiro que vira as costas para uma bola, no primeiro gol, e que ele poderia ter cortado com o peito, e o fraquíssimo jogador Bochecha, que estava na barreira e cometeu o mesmo erro de seu companheiro, vira as costas quando poderia ter colocado o peito ou a cabeça na bola! Terrível ver essas cenas e não ficar revoltado, jogadores sem raça, que viram as costas para bola por medo, uma vergonha!",
                    "date": "2018-10-01T06:50:28",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Jonathan Caldas",
                    "text": "Jogador profissional não vira mesmo as costas para a bola ou jogada. Perdemos dois pontos importantes",
                    "date": "2018-10-01T08:10:56",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Mais uma vez o Botafogo é roubado em sua própria casa. Atuação vergonhosa desse árbitro Rafael Traci. Ele foi escalado para ajudar o São Paulo nesse jogo. Há dois jogadores do SP que são campeões de simulação: Nenê e Diego Souza, Principalmente nos jogos contra o Botafogo. Eles também apitaram o jogo todo e enquadraram o árbitro covarde.",
            "date": "2018-10-01T01:45:15",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Carvalho",
                    "text": "A entrada(ou melhor, agressão) do Carly no Reinaldo não vejo vcs Botafoguense ou seu treinador citar) ...nem falta ele deu, pq se marca um vermelho não seria exagero nenhum",
                    "date": "2018-10-01T06:42:53",
                    "likes": "4",
                    "unlikes": "20"
                },
                {
                    "name": "Sergio Pereira",
                    "text": "Por ele não ter apitado a falta, mostra que realmente ele não viu o pé do Carly na perna do jogador do São Paulo. Tenha certeza Ricardo,se ele tivesse visto certamente teria expulsado o Carly. Com o jogador do Botafogo ele seria machão. Agora, eu posso te afirmar, que no caso do Anderson Martrins ele viu e por isso deu a falta, mas ai, faltou coragem para dar o vermelho. Esse assoprador de apito, é covarde, como tantos outros. CO-VAR-DE!!!",
                    "date": "2018-10-01T08:00:21",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Etdofogao",
            "text": "Esse MF é bizonho. Vejam o \"chute\" que ele deu (único-2 tempo). Dá para perceber que até ele sabe que não sabe chutar. Como pode isso? Além de ser lerdo. Chega de MF. Cadê o Leandrinho? Coloque outro, qualquer um menos o MF, até mesmo àquela porqueira do Marcelo baiano, que pelo menos vai se impor pelo físico.",
            "date": "2018-10-01T07:10:33",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Mendes",
                    "text": "Parabéns Fogão pela entrega em campo, não podemos exigir mais, continue assim.",
                    "date": "2018-10-01T07:30:26",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tadeu Lopes",
            "text": "Finalmente o Kieza desencantou... O time achou uma cara e jogou bem até a contusão do Jean. As substituições só pioraram o time!!! Matheus Fernandes, Pimpão e Brenner não dá mais p Zé Ricardo botá-los todo jogo!!! A culpa do empate foi do Zé!!! Pq n utilizou seus meias no segundo tempo (Renatinho e Marcus Vinícius)??? Seriam mais produtivos q Pimpão e Brenner c ctz!!!",
            "date": "2018-10-01T06:13:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Nscimento",
            "text": "Reparem: todos os gols q tomamos ou são culpa do Moisés ou do saulo",
            "date": "2018-09-30T22:44:04",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Borges",
                    "text": "O Moisés e um ftp,o cara não tem compromisso nenhum com o time,coloca o Gilson quarta pois ele foi bem e o benevuto no lugar do lento Carli",
                    "date": "2018-09-30T23:59:06",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Galera botafoguense, hj eu percebi que esse Moisés é muito ruim, principalmente na marcação. O segundo gol do São Paulo foi falha dele. Já o Marcinho que alguns botafoguenses vivem criticando, eu achei um lateral bem agudo, bem presente ofensivamente. Faz excelentes cruzamentos.",
                    "date": "2018-10-01T02:14:52",
                    "likes": "18",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cicroo Souza",
            "text": "Dos mal foi o melhor,boa noite.",
            "date": "2018-09-30T22:20:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "TAVA MAIS DO QUE CLARO QUE O ARBITRO ESTAVA PUXANDO PARA O S. PAULO. SÓ NÃO VIU QUEM NÃO QUIS.",
            "date": "2018-10-01T00:29:31",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Já e suas vezes que Joel Carli joga bola para, atrás e entrega para o adversário fazer o gol foi assim contra o Vitória e hoje contra o São Paulo ou faz de proprosito ou que prejudicar o clube.",
            "date": "2018-10-01T00:16:18",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "A culpa, e sua Ze Roberto projeto de Técnico, de futebol tirou o Erik podia promover, a volta de Gatito Fernandes e deixou esse frangueiro Saulo no gol pegou duas, bolas no susto já falei enquanto, esse goleiro Saulo estiver no Botafogo, vamos tomar ferro",
            "date": "2018-10-01T00:11:48",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Varotto",
            "text": "O time todo está de parabéns pelo empenho.",
            "date": "2018-10-01T00:11:45",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lauar",
            "text": "DE QUE ADIANTA,ESSAS RECLAMAÇÕES NA CBF ? NUNCA RESULTA EM NADA !...........APESAR QUE NO GOL DO DIEGO SOUZA, NÃO VI NADA DE ERRADO DO JUIZ,E SIM DA ZAGA QUE ERROU BISONHAMENTE.",
            "date": "2018-09-30T21:26:16",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Diego Borges",
                    "text": "Também acho o Botafogo não tem força nenhuma diante da CBF",
                    "date": "2018-10-01T00:02:01",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Borges",
            "text": "O Botafogo tem que mandar muitos embora como Dudu cearense,Luiz Ricardo,Carli,Moisés entre outros e melhorar o condicionamento físico dos jogadores com novos aparelhos,eles perdem bolas faciais,não aguenta um tranco com o jogador adversario",
            "date": "2018-09-30T23:57:36",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Borges",
            "text": "Eu acho que o time precisa parar de tomar decisões equivocadas e parar de afobação,o time ficou assistindo o são Paulo no segundo tempo,deu raiva",
            "date": "2018-09-30T23:54:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "O Botafogo só não ganhou o jogo por causa do juiz que não deu o impedimento no primeiro gol do São Paulo, assim como o pênalti no Igor Rabello, além da falha do goleiro no segundo gol, como ocorre em todas as partidas em que ele participa. A saída do Jean acarretou a entrada da nulidade do Mateus Fernandes, o que causou uma enorme queda de produção da equipe. O cara deveria ser dispensado por deficiência técnica, mas incrivelmente ainda entra em campo e recebe uma boa grana mensal.",
            "date": "2018-09-30T22:43:00",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pinheirão",
            "text": "O time jogou bem. Não foi de todo ruim. Vi a defesa atabalhoada e mal postada. Muita afobação. O sistema defensivo continua inseguro.",
            "date": "2018-09-30T18:58:42",
            "likes": "59",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Marcinho jogou bem???? Vc deve ter assistido outro jogo.",
                    "date": "2018-09-30T22:18:55",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Smoreira",
                    "text": "Mas ainda deixam ele bater falta...",
                    "date": "2018-09-30T22:24:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Severino Ferreira",
            "text": "Gostei do Glorioso. Jogadores honraram a camisa. O árbitro errou alguma vezes o nos prejudicou.",
            "date": "2018-09-30T20:51:49",
            "likes": "59",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Robson Costa",
                    "text": "Parabéns ao time. Honraram a camisa. Nós torcedores só pedimos isso... raça...vontade de vencer.",
                    "date": "2018-09-30T20:59:43",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Ney Silva",
                    "text": "Vi outro jogo, cansaram de entregar a bola para o São Paulo vencer kkkk",
                    "date": "2018-09-30T22:22:24",
                    "likes": "1",
                    "unlikes": "12"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Django Bom",
            "text": "Essa defesa do Botafogo comete erros infantis, é algo absurdo, só mais 4 vitorias e escapamos do rebaixamento",
            "date": "2018-09-30T20:06:36",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-ricardo-analisa-empate-do-botafogo-com-o-sao-paulo.ghtml",
    "team": "botafogo"
}