{
    "time": "10h00",
    "date": "17/08/2018",
    "title": "A primeira vez aos 97: Seu Oswaldo debuta no Nilton Santos em noite de gala da torcida alvinegra.Em surpresa preparada pelo neto Adir Junior, o quase centenário botafoguense conheceu o estádio que leva o nome de um dos seus grandes ídolos",
    "author": "Felippe Costa e Fred Gomes",
    "text": [
        "É diferente. E, na quinta-feira, foi especialmente. O paraense Oswaldo Magalhães leva a Estrela Solitária no peito há muito tempo e no próximo dia 21 completa 97 anos. Apesar de toda a estrada percorrida, Seu Cipó, apelidado assim por ser magrinho, viveu uma noite especial na vitória do Botafogo por 2 a 0 sobre o Nacional-PAR. (veja em vídeo abaixo papo com Seu Oswaldo e ele na arquibancada)",
        "Com números tão simbólicos e botafoguenses em sua vida como o 21 e o 97, nada melhor que um matemático para transformá-lo em amuleto num duelo em que o Botafogo atingiu a conta que precisava para se classificar. O neto Adir Junior, de 35 anos e professor de matemática, num impulso resolveu preparar uma surpresa ao vovô botafoguense: levá-lo pela primeira vez ao Nilton Santos, estádio que leva o nome do maior lateral do Brasil e que Oswaldo tanto viu jogar in loco.",
        "Junior, depois de muito insistir, convenceu a mãe de que podia levar um senhor quase centenário a um estádio de futebol. Comprou três ingressos: um para ele próprio e os outros para Seu Oswaldo e o irmão. Porém queria mais: seu sonho era ver o avô em campo.",
        "+Assista no Globo Esporte TV, a partir de 12h50 (de Brasília), mais sobre a noite de Seu Oswaldo em reportagem de Raphael Sibilla",
        "Mandou uma mensagem ao Seleção Sportv, via Twitter, e o apresentador Andre Rizek retuitou o pedido. O Botafogo, por meio de seu vice de comunicação, Márcio Padilha, entrou em contato e ofereceu experiências jamais vividas pelo taifeiro aposentado pela Marinha Mercante do Brasil e nascido em 21 de agosto de 1921.",
        "Os olhos do baixinho de 1,61m brilhavam ao falar do Estádio Nilton Santos. De fala clara, por repetidas vezes dizia que era muito bonito.",
        "Conhecia, sim, o Maracanã, que, na opinião dele, não é o mais o mesmo. Para ele, o estádio perdeu o encanto após o fechamento da geral.",
        "- Lotava porque antigamente tinha a geral, e o pobre podia pagar. Temos um milhão e 700 mil desempregados no Rio. Nosso Rio está abandonado.",
        "No Maracanã antigo, aquele que cabia quase 200 mil pessoas, Oswaldo, acompanhado da esposa, não perdia shows de craques como Didi, Garrincha, Nilton Santos e Quarentinha.",
        "- Didi foi o melhor da posição dele. Garrincha foi o melhor do Botafogo, eram quatro ou cinco para marcá-lo (risos). Hoje é claro que ele jogaria. O bom de hoje é esse Messi. E o Quarentinha? Chutava muito - delicia-se o vovô botafoguense, que tem como jogo inesquecível uma vitória sobre o Vasco por 3 a 0 nos anos 60.",
        "Sorridente e sincero, admitiu à reportagem: não conhecia nenhum jogador do elenco atual, mas sabia o mais importante, o placar. Perguntado antes de entrar na Loja Oficial do Botafogo em quanto acabaria o duelo, palpitou um 2 a 0. Ainda com as câmeras desligadas.",
        "Depois, quando começamos a gravação arriscou um 2 a 1 e, informado de que isso resultaria em pênaltis, aumentou para 3 a 1. Mas na regra dessa reportagem o primeiro palpite é que vale: então ponto para Seu Oswaldo, pé-quente e classificado.",
        "- Eu estou muito feliz. Eu sou muito botafoguenses, mas esse jogo para mim é mais um, a minha felicidade é por ele. Queria agradecer ao Botafogo por fazer tudo isso pelo meu avô - vibrou o neto Junior, que ria e babava a cada resposta do vovô.",
        "",
        "É diferente, mas ontem não foi. No bom sentido, é claro. A torcida do Botafogo era a mesma da Libertadores 2017. Eufórica, barulhenta e criativa.",
        "Diante do horário complexo da partida (19h30), a torcida naturalmente chegou em cima da hora. Mas, a partir das 18h25, quando os goleiros do Nacional entraram em campo, os alvinegros não sossegaram mais. A dupla foi bastante vaiada. Saulo e Diego vieram um pouco depois, e os gritos de apoio surgiram.",
        "Os minutos passavam, e o público crescia. Até que o grande momento chegou. Na entrada do time, ao som de Não se compara ergueram um belo mosaico com os dizeres Queremos o Bi, já que consideram a Copa Sul-Americana a nova versão da Copa Conmebol, conquista pelo clube em 1993.",
        "A bola rolou, e os 35.788 presentes (33.891 pagantes) não pararam um segundo. Variaram as músicas e fecharam com o time. Até mesmo os mais perseguidos, foram apoiados.",
        "Rodrigo Pimpão, reserva nesta noite, teve o nome gritado com força quando apareceu à beira do campo para substituir Renatinho. Entrou, logo deu um drible da vaca e por pouco não matou o jogo. A senha para a torcida ovacioná-lo.",
        "Aguirre mais uma vez decepcionou. Matou contra-ataques, enrolou-se com a bola e não levou perigo. Ao ser substituído, em vez de vaias, aplausos e nome gritado. Não tinha jeito. Se vestisse preto e branco, seria exaltado.",
        "Com esse espírito de Libertadores, o Fogo no peito dos mais velhinhos, como Seu Oswaldo, aos mais novinhos não se apagou. E, se manter essa conexão entre time e arquibancada, dificilmente se apagará nas próximas fases da Sul-Americana.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Luiz Silva",
            "text": "Coitado do Seu Osvaldo. Já deve ter assistido jogos com o Garrincha, Gerson, Jairzinho, Zagallo, Nilton Santos... Agora vai ao estádio ver Pimpão, Leo Valencia, Lindoso... O Bota é um arremedo do que foi um dia.",
            "date": "2018-08-17T11:42:26",
            "likes": "7",
            "unlikes": "26",
            "replies": [
                {
                    "name": "José Almeida",
                    "text": "Ok, mas vamos olhar pra frente e não se enraizar no passado, que nada o apagará",
                    "date": "2018-08-17T12:48:44",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "E o nosso time enquanto eles tiverem usando a camisa que eu tanto amo sao craques e eu sou fa deles. Que se dane suas qualidades eles tem raca e vistem a camisa certa. Chega de cornetar o time, abracando ele vai render muito mais do que vaiar o time quando joga em casa",
                    "date": "2018-08-19T11:34:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Rodrigues",
            "text": "Grande novidade. Torcedor do Botafogo só tem com esta faixa etária mesmo.",
            "date": "2018-08-17T12:20:25",
            "likes": "14",
            "unlikes": "123",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "É a faixa etária que mais come sua mãe lá na zona!!!",
                    "date": "2018-08-17T12:50:31",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Sanguinetti",
                    "text": "Não fale besteira rapaz, torcida atual do BOTAFOGO tem muitos jovens.",
                    "date": "2018-08-17T12:55:45",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Comentador Sarcastico",
                    "text": "E torcedor do teu time todos cumprindo pena em regime fechado!!!",
                    "date": "2018-08-17T13:17:23",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Costa",
                    "text": "flamenguista amam essa estrela eles não consegue fica longe dessa pagina",
                    "date": "2018-08-17T13:19:53",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Rodrigues",
                    "text": "Querem xingar minha mãe ou falar mal de mim por ter dito a verdade tudo bem, mas não me xinguem de flamenguista não.",
                    "date": "2018-08-17T13:56:59",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Antonio Reis",
                    "text": "Lucas Rodrigues...aprenda a ter edução. Ou sua mãe ou seu pai não te orientaram a respeitar os mais velhos? Tomara que você chegue a essa idade, mesmo sendo um torcedor sofredor.",
                    "date": "2018-08-17T14:25:44",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Rodrigues",
                    "text": "Antônio Reis, cite a frase ou uma palavra de meus comentários que demonstre falta de respeito ao idoso. Em momento algum perdi o respeito ou a educação com qualquer um em meus comentários, ao contrário de muitos aqui. Meu pai e eu poderíamos da aula de educação a muitos aqui, inclusive a vc. Rsrs",
                    "date": "2018-08-17T15:22:22",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Carlito Rocha",
                    "text": "Lucas Rodrigues é mais um tricolete bobalhão que não se conforma com a inferioridade da sua torcida em relação à nossa.",
                    "date": "2018-08-17T15:30:35",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Eanes Silva",
                    "text": "Que adianta ser flamenguista e não ter tido a glória que Seu Oswaldo teve. Primeiro chegar nessa idade e depois ter visto jogar os craques que ele viu? Flamenguista só comenta a era Zico e mais nada. Claro, sempre foi um freguês que Manga pedia o bicho adiantado.",
                    "date": "2018-08-17T16:03:51",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Mcr",
                    "text": "Muito simpático o Sr Osvaldo. Viu Garrincha, Nilton Santos etc... Títulos de expressão viu muito pouco, só Pelé e o Santos ganhavam. É uma pena ver a extinção de seu time..",
                    "date": "2018-08-18T12:08:39",
                    "likes": "0",
                    "unlikes": "11"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Jardel Victor",
            "text": "Sou Fla e venho aqui parabenizar ao Botafogo e a equipe de reportagem do sportv pela bela história, um exemplo de cidadania!",
            "date": "2018-08-17T11:55:10",
            "likes": "123",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "parabéns Jardel Victor por seu post, estes exemplos estão acima do futebol, amor à familia e respeito aos idosos são valores fundamentais na sociedade que jamais podem se perder.",
                    "date": "2018-08-17T13:24:02",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "Parabéns Jardel,primeiro Flamenguista inteligente que aparece por aqui,abrçs.",
                    "date": "2018-08-17T15:30:14",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Maria",
                    "text": "Parabéns Jardel Victor e Gilmar farias.",
                    "date": "2018-08-17T22:13:00",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Lorismario Simonassi",
                    "text": "Parabéns Jardel.",
                    "date": "2018-08-18T11:22:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edinaldo Ilha",
            "text": "Cara, sou torcedor do SPORTCLUBDORECIFE e estou emocionado com essa atitude, parabéns Júnior, todos nós temos obrigação de fazer isso com os nossos queridos idosos, parabéns mesmo",
            "date": "2018-08-17T11:58:23",
            "likes": "85",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Almeida",
                    "text": "Que o Sport também faça homenagens aos pioneiros e apaixonados velhinhos....",
                    "date": "2018-08-17T12:47:09",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Maria",
                    "text": "Boa Edinaldo Almeida felicidades para o seu Sport Clube mano.",
                    "date": "2018-08-17T22:14:14",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Queiroz",
            "text": "História linda. Um amor de neto pelo seu avô. Um amor de um senhor pelo seu clube.",
            "date": "2018-08-17T21:06:54",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Maria",
                    "text": "Que matéria maravilhosa chegou a me emocionar. Parabéns Sr. Osvaldo... que bela iniciativa do neto. Isto é Botafogo, com certeza é diferente.... FOGOOOOO.....",
                    "date": "2018-08-17T22:09:56",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Lima",
            "text": "A grandeza de uma instituição, está nos pequenos detalhes!... Que coisa linda esse episódio!!!",
            "date": "2018-08-17T22:08:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldemir Souza",
            "text": "Parabens sr.osvaldo que viu todas essas lendas botafoguense jogar historia linda,e dale fooooooogooooooo.",
            "date": "2018-08-17T19:11:19",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leoney Leão",
                    "text": "Não tenho os 97 anos do sr Osvaldo, tenho 66, mas tive oportunidade de assistir Garrincha, Didi, Amarildo, Quarentinha, Zagalo, Nilton Santos, Leônidas, Marinho Chagas, Carlos Roberto, Gerson, Rogério, Zequinha, Jairzinho, Roberto, PC Caju, Carlos Alberto, Manga, Cao, Wendell entre outros. Só citei aqueles que envergaram a Camisa Amarelinha. Comecei a torcer ouvindo os jogos no rádio, os primeiros foram os do campeonato de 1957, cuja final terminou 6 a 2 no Fluminense, com 5 gols do Paulinho Valentim, um deles de bicicleta.",
                    "date": "2018-08-17T19:34:26",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alvaro França",
            "text": "É por histórias e exemplos como estes que o nosso Glorioso é diferente!!!",
            "date": "2018-08-17T10:16:48",
            "likes": "195",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joaquim Teixeira",
                    "text": "Parabéns Sr Osvaldo,que Deus o ilumine e que o Sr possa ver muitas outras vitórias do nosso Fogão !!!!Parabéns pra vc também Adir Júnior, que teve essa bela iniciativa de homenagear o seu avô!",
                    "date": "2018-08-17T11:15:31",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Chaia",
                    "text": "Não tem como mesmo, torcer pelo Botafogo é Diferente , não se compara, clube que é mais tradicional do mundo. Parabéns por essa história e matéria linda. Saudações alvinegras.",
                    "date": "2018-08-17T11:24:23",
                    "likes": "38",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Rocha",
                    "text": "Não é à toa, que é a torcida mais velha do Brasil!!!! KKKKKKKK.",
                    "date": "2018-08-17T11:26:09",
                    "likes": "6",
                    "unlikes": "45"
                },
                {
                    "name": "Douglas Pinto",
                    "text": "Idiota",
                    "date": "2018-08-17T11:55:46",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Rodriga Paiva",
                    "text": "Clube mais tradicional do mundo kkkkkkkkkkkk, quis dizer o mais fracassado né?",
                    "date": "2018-08-17T12:15:13",
                    "likes": "2",
                    "unlikes": "56"
                },
                {
                    "name": "Alexandre",
                    "text": "Daniel Rocha e Rodrigo Paiva, como deve ser triste ser frustado como vocês, devem ser aqueles sujeitos tristes, sem amigos, que vivem a querer ser engraçado mas não conseguem, devem ser aqueles que quando chegam na festa todo mundo se afasta, será que voces não conseguem ver o conteúdo da reportagem? do amor de um neto a um Sr. de 97 anos? Meu Deus como essa inclusao digital demonstra o quanto o ser humano deixou de ser humano;",
                    "date": "2018-08-17T13:28:12",
                    "likes": "56",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Souza",
                    "text": "Rodricu Raiva... graças a esse time que você diz ser fracassado...que o Brasil conquistou várias copas do mundo... diferentemente dos flamenguista que não hora da decisão..perderam pênalti...amarelaram....deram chilique...essas coisas que você deve ter também...",
                    "date": "2018-08-17T17:35:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Victor Rocha",
            "text": "Coisa mais linda q eu já vi",
            "date": "2018-08-17T15:55:51",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Farias",
            "text": "Sou Flamenguista, mas parabéns ao neto Junior e ao André Rizek, por propiciar esse momento maravilhoso para o sr. Oswaldo. Que belo exemplo de carinho o neto Junior nos deu.",
            "date": "2018-08-17T12:50:26",
            "likes": "45",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fogão Foogooo",
            "text": "que bela homenagem...parabéns ao neto e ao vovô pé quente.",
            "date": "2018-08-17T13:12:23",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Almeida",
            "text": "Não se compara........",
            "date": "2018-08-17T12:49:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Junior",
            "text": "Cara, eu sou santista, mas po, que atitude legal do neto. Me emocionei aqui. Esse senhor viu verdadeiras lendas desfilarem em campo nos tempos áureos do nosso futebol. Parabéns ao Botafogo, ao neto e, principalmente, ao \"Seu Cipó\" por ainda estar aí, firme, forte e lúcido.",
            "date": "2018-08-17T11:46:10",
            "likes": "52",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson Batista",
                    "text": "Se não fosse o Santos e o Botafogo, A seleção jamais seria Penta, palavras do Próprio Rei Pelé.. Tmj!!",
                    "date": "2018-08-17T12:12:25",
                    "likes": "44",
                    "unlikes": "1"
                },
                {
                    "name": "José Almeida",
                    "text": "Santos e Botafogo.......nada se compara a essa dupla!",
                    "date": "2018-08-17T12:46:14",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cavaleiro Ni",
            "text": "Sou Fluminense, mas parabéns para a torcida.",
            "date": "2018-08-17T12:18:27",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Almeida",
                    "text": "Verdadeiro \"gentleman\" tricolor, como se dizia nos 1900's.",
                    "date": "2018-08-17T12:45:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilmar Oliveira",
            "text": "Infelizmente moro longe, na região metropolitana de Curitiba. Gostaria de parabenizar os gestores do Botafogo pelo valor do ingresso e à torcida FANTÁSTICA. Levou o time à vitória. Precisamos desta pegada para o Brasileirão, isto é, se os assopradores de apito deixarem.",
            "date": "2018-08-17T12:00:13",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Maçulo",
            "text": "alo torcida maravilhosa, não pare de cantar e lotar o niltão fogooooooooooooooooooooo",
            "date": "2018-08-17T11:54:31",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Vitoria espetacular do botafogo, bem ao seu estilo, para homenagear o paraense Oswaldo de noventa e sete anos. Alias, o botafogo teve um paraense famoso que jogou na seleção brasileira, o Waldir lebrego, conhecido como quarentinha, que tinha um chute violentíssimo. Agora, o seu Oswaldo terá que comparecer nos próximos jogos da sul-americana no estadio nilton santos.",
            "date": "2018-08-17T11:52:03",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cassio",
            "text": "foi perfeito",
            "date": "2018-08-17T11:47:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Batista",
            "text": "Ja que o time eh limitado vamos na forca e coracao na ponta da chuteira. Parabens a torcida que apoiou, Diretoria amadora nao ve que a torcida apoia quando precisa. Precisam fazer sua parte na formacao de time mais competitivo.",
            "date": "2018-08-17T11:40:38",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Parabéns Fogão!!! Vocês são a história, a tradição!!!",
            "date": "2018-08-17T11:37:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademar Júnior",
            "text": "Boa meu Fogão. Temos uma torcida apaixonada e gigante, só precisamos de títulos para acordar.",
            "date": "2018-08-17T11:36:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Gonçalves",
            "text": "Que torcida fantástica.",
            "date": "2018-08-17T11:28:58",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Amorim",
            "text": "\"NÃO SE COMPARA...\"",
            "date": "2018-08-17T11:22:52",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Digao",
            "text": "Bela história, parabéns!",
            "date": "2018-08-17T11:18:46",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natan Silva",
            "text": "PARABÉNS SEU OSWALDO E PARABÉNS AO NETO PELO CARINHO E AMOR AO VOVÔ, PRECISAMOS AMAR QUEM TANTO FEZ POR NÓS!!!!!!!!",
            "date": "2018-08-17T11:18:21",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "QUE BELA HISTÓRIA, PARABÉNS SEU OSWALDO E A SEU NETO, BELO PRESENTE PARA O VOVÔ, QUEM É BOTAFOGO É ASSIM PURA PAIXÃO, QUE DEUS O MANTENHA ASSIM COM MUITA SAÚDE E LUCIDEZ, UM FORTE ABRAÇO DE OUTRO APAIXONADO BOTAFOGUENSE.",
            "date": "2018-08-17T10:55:03",
            "likes": "66",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/a-primeira-vez-aos-97-seu-oswaldo-debuta-no-nilton-santos-em-noite-de-gala-da-torcida-alvinegra.ghtml",
    "team": "botafogo"
}