{
    "time": "19h10",
    "date": "27/02/2018",
    "title": "Gatito ou Martín Silva, qual foi mais épico? Paraguaio fica no muro: \"Não comparei\".Um ano após defender três pênaltis e classificar o Botafogo na Pré-Libertadores, goleiro alvinegro relembra importância do feito e foge de comparação ao camisa 1 do Vasco, que repetiu sua marca",
    "author": "Thiago Lima",
    "text": [
        "Um ano e cinco dias atrás, Gatito Fernández se transformava em herói do Botafogo ao defender três pênaltis contra o Olimpia, no Paraguai, e classificar o time na Pré-Libertadores após perder por 1 a 0 no tempo normal. De volta à sala de imprensa do Nilton Santos na noite desta terça-feira, para sua primeira entrevista coletiva de 2018, o goleiro paraguaio confessou sentir saudades do torneio. Memória que foi revivida na semana passada ao ver o Vasco.",
        "O rival também foi decidir fora do país a sua vaga na fase de grupos ou eliminação precoce da Libertadores. A equipe foi derrotada por 4 a 0, e na decisão por pênaltis Martín Silva repetiu o feito do goleiro alvinegro, defendeu três cobranças e se transformou em herói. Questionado sobre qual classificação foi mais épica, o paraguaio ficou em cima do muro:",
        "– Não fiquei pensando nisso. Fiquei muito feliz pelo que fiz naquele jogo do Olimpia, dali para frente mudou minha imagem no clube, deu mais tranquilidade para trabalhar. Me fez lembrar esse jogo, mas não comparei, não (riso) – comentou Gatito, que ainda não falou com Martín desde então:",
        "– Não cheguei a falar, fiquei assistindo só. Até porque tinha um goleiro paraguaio do outro lado. A gente fica feliz pelo trabalho de um goleiro estrangeiro como o Martín. Fez pensar um pouquinho quando aconteceu comigo.",
        "Em sua primeira coletiva no ano, Gatito falou também da sequência como titular, da concorrência com Jefferson, do objetivo de jogar a Copa América de 2019 no Brasil com o Paraguai, do clássico com o Flamengo e da renovação de contrato, que termina em dezembro.",
        "",
        "CONCORRÊNCIA\nImportante ter todos à disposição do treinador, foi estranho eu senti dores, depois o Jefferson. Quero aproveitar minha oportunidade, não tive o começo do ano pelas dores nas pernas. Penso em dar meu melhor pra ajudar o time. É uma disputa muito saudável que temos no clube, e a melhor maneira é mostrar minha regularidade ano passado. Tentar repetir esse ano, mas somando um título. Não só pela disputa, mas nosso grupo está precisando. Essa seria a melhor maneira de consolidar um bom ano para a gente.",
        "PENSOU EM SAIR?\nNão cheguei a pensar, porque desde o momento que não joguei no início do ano estava machucado, não podia brigar pela posição. Hoje em dia estou 100%. Somando meus minutos vou continuar pegando a regularidade do ano passado.",
        "PROPOSTAS\nMinha meta sempre foi jogar em um time grande do Brasil. Consegui isso, estou muito feliz aqui, torcedores me abraçaram. Tiveram algumas sondagens, mas nunca chegou nada para mim.",
        "RENOVAÇÃO\nTiveram algumas reuniões, estão conversando ainda, mas acho que está próximo. Minha vontade é de continuar no clube e crescendo.",
        "SELEÇÃO PARAGUAIA\nMostrando meu potencial aqui, vou ter chance de jogar, para ter essas convocações. Tem uma Copa América pela frente, está começando novo ciclo no Paraguai, com novo treinador, e quero conseguir meu espaço entre os 11.",
        "RESULTADO DO FLAMENGO NA LIBERTADORES INFLUENCIA?\nTalvez para eles possa mudar, mas se for titular ou misto as camisas que vão entrar. Estamos muito focados, queremos continuar nessa sequência, ganhando confiança.",
        "FLAMENGO X RIVER PLATE\nProvável que verei todos, vão ter muitos jogos. Sempre bom para estar observando, ficar conhecendo mais os jogadores...",
        "SAUDADE DA LIBERTADORES?\nSaudade todos os jogadores têm. É a maior competição que temos, queremos conseguir essa vaga que deixamos escapar ano passado. Nosso trabalho é voltar a colocar o clube na Libertadores.",
        "MENOS EXIGIDO NOS JOGOS\nNesses dois jogos realmente não atuei muito com as mãos, mais com os pés. Acho que nosso bom trabalho defensivo vem fazendo sofrer menos lá atrás. O time aos poucos vai gostando desse jeito, dessa maneira de jogar.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Patriota",
            "text": "Discordo. Um goleiro que toma 4 gols de um time que é saco de pancada de brasileiro e argentino não merece ser chamado de bom goleiro",
            "date": "2018-03-02T01:43:20",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Denivan Silva",
                    "text": "Só pode ser um Flamenguista despeitado pra fazer um comentário desses.",
                    "date": "2018-03-02T18:27:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Viana",
            "text": "Um monte de viúvas de Garrincha !!! Martin estará na Russia , participando de uma copa , se ele falar que vai sair do Vasco terá fila de clubes querendo ele , enquanto Gatito nem sabe se será titular desse timinho !!! Realmente não dá para comparar ... Enquanto Gatito levou um monte de gols na fase final do Brasileiro , Martin fechou o gol e ajudou o Vasco estar na libertadores. E GATITO AINDA FALHOU NO GOL DO GRÊMIO !!!",
            "date": "2018-03-01T14:51:26",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Patriota",
                    "text": "Ô Idiota... A NAPOLI da Itália queria ele... Negamos... Viaja não",
                    "date": "2018-03-02T01:42:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Patriota",
                    "text": "Martin fechou o gol? Tomou 4 do Wilstermann... FALA SÉRIO!",
                    "date": "2018-03-02T01:42:48",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Laiz França",
            "text": "Sem Clubismo. Acho o gatito um pouco acima de Martin , ambos são otimo goleiros, mas pecam pra sair do gol , e as vezes soltam algumas bolas bem faciéis, talvez pelo excesso de confiança. Gatito é um pegador de penalti nato , então acho ele mais goleiro que Martin, mas isso não faz de Martin um goleiro ruim. Repito , os dois clubes estão bem servidos. Entre os 4 do rio , Gatito é o melhor. Aliás , baseado na temporada de 2017 , Gatito , Cassio e Vanderlei na minha humilde opinião , foram os melhores goleiros do Brasil.",
            "date": "2018-02-28T02:35:28",
            "likes": "52",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos Viana",
                    "text": "é humilde e sem nenhuma noção ! Martin , é quase certo na seleção , não disputa vaga com ninguém , Gatito nem sabe se é titular !!!",
                    "date": "2018-03-01T14:46:56",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zé Sicundino",
            "text": "Gatito é claro!! MS levou quatro...",
            "date": "2018-03-01T12:00:20",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "GE tá d s.acanagem. Gatito enfrentou 50 mil no estádio com mta pressão d tri campeão da liberta e campeão mundial, o Olímpia. Enquanto o basco, kkkkkkkkkkkkkk jogou contra quem? Que pressão? kkkkkkkk. GATITO MITOU!",
            "date": "2018-02-28T12:55:58",
            "likes": "54",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Divino Ferreira",
                    "text": "verdade viu",
                    "date": "2018-02-28T19:24:25",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Botafogo e Vasco sempre foram servidos de bons goleiros sendo alguns convocados em Copa.",
            "date": "2018-02-28T19:42:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Aranha",
            "text": "Simples diferença: o adversário! Os caras só sabem cabecear, de batessem os penaltis de cabeça, talvez mudasse a história...",
            "date": "2018-02-28T10:59:05",
            "likes": "14",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luiz Vieira",
                    "text": "Lembrando aos flamenguistas esquecidos. O Gatito foi eleito o melhor goleiro do Brasil no ano passado. Temos o Jeferson na reserva. Se precisarem de um excelente goleiro podemos empresta-lo. Assim, vocês não perdem mais de 4 do Fluminense.",
                    "date": "2018-02-28T11:38:56",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Divino Ferreira",
                    "text": "boa kkkkkkkkkkk",
                    "date": "2018-02-28T19:25:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maverick",
            "text": "NEM TEM COMPARAÇÕES GATITO SEM DUVIDAS",
            "date": "2018-02-28T19:20:06",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCELO",
            "text": "SE ANALISARMOS AS COBRANÇAS, O GATITO FOI MAIS EFICIENTE, A JULGAR PELO PÊNALTI QUE ELE DEFENDEU FICANDO PARADO NO MEIO DO GOL, AO VER O JOGO EM SI, O VASCO LEVOU DE 4, O BOTA SÓ PERDEU POR 1X0, ALÉM DE QUE O OLÍMPIA É MUITO MAIS TIME QUE O JORGE WILSTERMANN...",
            "date": "2018-02-28T10:57:58",
            "likes": "50",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Roberto Silva",
                    "text": "Com todo respeito ao Martin Silva. Mas o Gatito foi mais épico. Vide ao adversário de muito mais valor.",
                    "date": "2018-02-28T16:44:15",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Paula",
            "text": "O Gatito Fernandez, goleiro do Botafogo, foi o primeiro a pegar 3 penaltis na Libertadores e garantir a classificacao do time. Adivinhem de que time foi o segundo???? rssrsrsrsrsrrssrsrsr",
            "date": "2018-02-28T09:13:57",
            "likes": "63",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "kkkkkkkkkkkkkkkkk",
                    "date": "2018-02-28T10:17:43",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "MARCELO",
                    "text": "KKKKKKKKKKKK",
                    "date": "2018-02-28T10:55:09",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Silva",
                    "text": "kkkkkk",
                    "date": "2018-02-28T16:42:43",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Frederico Barreto",
            "text": "Acho que o do Gatito foi mais épico por causa daquele pênalti defendido no meio do gol, no qual ele ficou parado. O comentarista, o Juninho Pernambucano, até falou que ele parecia que sabia onde o jogador ia bater. Mas o do Martin também foi épico, mas achei o do Gatito mais.",
            "date": "2018-02-28T12:10:22",
            "likes": "36",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "É hora de treinar igual ao principal com,Saulo-Marcinho-Kanu - Helerson - Yuri - Matheus - Gustavo -Leandrinho -Lucas campos -Ezequiel - Pachu.onde estão Wenderson e Igor Cássio? tem que formar com time principal em mesmas funções.",
            "date": "2018-02-28T11:40:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etdofogao",
            "text": "Para que esta comparação? Os dois são excelentes goleiros.",
            "date": "2018-02-28T10:49:28",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Souza",
            "text": "com certeza Gatito",
            "date": "2018-02-27T22:38:13",
            "likes": "84",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jose Almeida",
                    "text": "o Botafogo não tem libertadores.",
                    "date": "2018-02-28T06:22:18",
                    "likes": "12",
                    "unlikes": "39"
                },
                {
                    "name": "Marcio Motta",
                    "text": "O CT também não... ainda. Vamos chegar lá!",
                    "date": "2018-02-28T08:51:55",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre",
                    "text": "melhor assim do que depender do right para conseguir uma a 38 anos atras.",
                    "date": "2018-02-28T10:17:25",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Motta",
            "text": "O Botafogo está bem, com os goleiros que têm.",
            "date": "2018-02-28T08:50:47",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Paula",
            "text": "Dois monstros da posicao. Botafogo e Vasco tem os melhores goleiros de 3 das 4 principais selecoes da América do Sul.",
            "date": "2018-02-28T08:47:20",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Rapozo",
            "text": "Se Gatito tivesse pego só o pênalti do meio, já teria sido mais brilhante.",
            "date": "2018-02-28T03:32:51",
            "likes": "47",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Reis",
            "text": "Gatito foi muito mais incrível, aquela que ele ficou no meio foi épica ! E Não falo que foi gatito por clubismo...",
            "date": "2018-02-28T02:42:51",
            "likes": "53",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Título em 2018? Se todos fossem iguais a você...",
            "date": "2018-02-27T21:26:31",
            "likes": "18",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/gatito-fala-da-necessidade-de-um-titulo-nosso-grupo-precisa.ghtml",
    "team": "botafogo"
}