{
    "time": "05h00",
    "date": "16/02/2018",
    "title": "Fica ou busca novo caminho? Felipe Conceição tem dia de decisão no Bota.Técnico tem reunião com a diretoria alvinegra nesta sexta-feira e, com ganhos inalterados em relação ao que recebia como auxiliar, definirá seu destino",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "Foram apenas 37 dias como treinador da equipe principal, mas a relação entre Felipe Conceição e Botafogo deve seguir. Ex-jogador e com passagens pelo clube como técnico no sub-17 e auxiliar do time profissional, tem reunião para definir se permanece ou não em General Severiano nesta sexta-feira. E a diretoria alvinegra tem intenção de mantê-lo. O desejo de Felipe terá maior peso no encontro.",
        "Quando apostou em Felipe para o cargo de treinador, o Alvinegro fez um contrato de três anos, mas não houve aumento salarial na carteira de trabalho em relação ao que recebia quando era auxiliar permanente da equipe profissional.",
        "Se na carteira não houve alterações, Felipe tinha bônus baseados em resultados e tempo de permanência. A ideia era ver como o time se desenvolveria nos 90 primeiros dias. Ele já ganhou um prêmio neste primeiro mês, e o contrato sofreria mudanças se ele completasse pelo menos três meses à frente do time profissional.",
        "O Botafogo tratou tal decisão como uma forma de proteger Felipe Conceição, já que, caso a aposta não fosse bem-sucedida - como o clube considerou não ter sido -, haveria uma forma de realocá-lo no clube. Se seus salários fossem muito superiores ao que recebe atualmente, o clube inevitavelmente teria de optar pela demissão e, consequentemente, arcar com uma multa de custo maior.",
        "Durante a apresentação de Alberto Valentim como substituto de Felipe Conceição, na última quarta-feira, o gerente de futebol Anderson Barros afirmou que Felipe deveria tirar licença para estudar, o que indica a continuidade.",
        "- Em relação ao Felipe e ao Fabrício (Vasconcellos, auxiliar de futebol), tivemos reunião hoje pela parte da manhã e até sexta-feira vamos equacionar a situação. A tendência é que Felipe receba uma licença para fazer cursos e estudar.",
        "Felipe dirigiu o Botafogo em sete partidas, com duas vitórias, duas derrotas e três empates.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ...FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Anndersson Pereira",
            "text": "Já havia comentado , se tentar copiar o Jair ventura iria se dá mal , está aí o resultado , dois técnicos medrosos , joga retrancado com medo de perder , treinadores desse tipo ,se não mudar a mentalidade , não pode treinar time grande , mas torço por ele , tomara que seja feliz em outro time .",
            "date": "2018-02-18T18:08:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Jair perdeu as sete últimas partidas, não se esqueçam.",
            "date": "2018-02-17T12:01:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Vamos analisar as sete partidas do novo técnico, não pode ter rendimento inferior ao sue antecessor. Critérios têm que valer para todos.",
            "date": "2018-02-17T12:01:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "Querido vaza do meu FOGÃO, nem pra base presta essa múmia, vai arrumar o que fazer porque técnico nunca vai ser.",
            "date": "2018-02-17T00:54:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Quem queimou o Tigrão, foi esse time ridículo montado pôr essa diretoria, que fica se preocupando com comemoração de jogador rival, podendo se preocupar em reforço pra evitar o time tomar olé de time mediano igual o Flamengo.",
            "date": "2018-02-16T14:41:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "OS CARAS ANDAM EM CAMPO MUITO DIFERENTE DOS JOGOS EUROPEUS DA GOSTO VER TODO MUNDO CORRENDO PRA ATACAR AKI TOCA E FICAM PARADOS",
                    "date": "2018-02-16T19:02:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Comentador Sarcastico",
            "text": "Quem esta interessado no futuro dessa desgraça!!!?",
            "date": "2018-02-16T13:40:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arlindo Vieira",
                    "text": "Olha como a torcida é ingrata né, ano passado nosso time disputou três competições em alto nivel desbancou campeões e mesmo assim colocaram a culpa no técnico e no gerente de futebol. Agora 2018 td novo e mesmo assim criticam o técnico que teve sete jogos para dar uma nova cara ao time e demitem o infeliz que não pode se defender, sou botafogo mas ja vou dizendo valentim se cuida que o bicho vai pegar pro seu lado.",
                    "date": "2018-02-16T14:48:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Vai não, podem crer. Esse cara tem fé de ofício.",
                    "date": "2018-02-16T17:17:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Guedes",
                    "text": "Arlindo, vc fala bem disso, ano passado foi só vexame, uma vergonha não fazer 1 gol sequer contra o Fla na C B, libertadores contra o Grêmio. Depois entregaram a classificação para Libertadores no BR, disputaram 12 pontos em cada, 5 pontos iria pra fase de grupos, esse técnico infeliz JV e seu bando só ganhou 1 ponto, foi eliminado até da Pre, que vergonha, que vexame.",
                    "date": "2018-02-16T18:02:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Você está João, esse cara é doente!",
                    "date": "2018-02-16T18:26:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Ele não observou o desempenho do Botafogo nas últimas sete partidas.",
                    "date": "2018-02-16T18:28:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Últimas sete partidas no comando de Jair Ventura.",
                    "date": "2018-02-16T18:28:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "João Guedes",
            "text": "Em Gal. Severiano não tem mais espaço para ele, foi uma decepção. Um técnico que se presta para escalar jogadores horrorosos como Jefferson entregando tudo, Gilson, Arnaldo, Valência e Matheus Fernandes inúteis e improdutivos, não serve para ser técnico, escolhe outra profissão.",
            "date": "2018-02-16T16:33:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Eu colocaria no time o Gatito, o Kanu, o Bochecha, adiantava mais o LF e começaria com o Ezequiel.",
                    "date": "2018-02-16T17:20:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio Barbosa",
            "text": "ESSE VALENCIA O PENITENCIA",
            "date": "2018-02-16T17:16:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Licença remunerada ? Depois do prejuízo pelo qual foi um dos responsáveis, ao perder para o poderoso Aparecidense num dos maiores vexames da história, o Botafogo, uma instituição benemerente, está cheio de dedos com o rapaz. Para não falar dos jogadores que continuam por lá.",
            "date": "2018-02-16T12:32:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Bastos",
                    "text": "A questão não é essa, o que estão tentando fazer é preservar a imagem do Felipe que ficou bastante desgastado com a atitude da diretoria. Tem futuro e o clube deve isso a ele, a isso chama-se gratidão. Acho uma boa estudar, obter conhecimentos, investir no profissional é o que o Botafogo pretende fazer.",
                    "date": "2018-02-16T13:05:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Smoreira",
                    "text": "As pessoas têm a mania de achar que o clube deve ter gratidão por jogadores ou funcionários como se eles trabalhassem de graça e não recebessem ótimos salários e outros benefícios. Deveria ser o inverso, ou seja, serem gratos ao clube que lhes paga e projeta seus nomes. Mas qualquer coisa colocam o clube na justiça trabalhista com cobranças absurdas, na maioria das vezes.",
                    "date": "2018-02-16T16:32:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Nunca vou me esquecer dessa pedrada que foi perder para o Aparecidense, a derrota mais vexatória da nossa história. Nossa Senhora da Aparecida!!!",
                    "date": "2018-02-16T17:15:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Aguiar",
            "text": "Gente, que bobagem foi essa de contratar um moço sem experiência e fazer um contrato de três anos? Isso é amadorismo. Devia passar por um período probatório e então estipular um contrato definitivo. Ainda bem que vai continuar, pois parece ser um bom auxiliar técnico. No futuro pode esperar vôos maiores.",
            "date": "2018-02-16T17:13:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Cunha",
            "text": "ESSE TAL DE FELIPE CONCEIÇÃO E SEU AUXILIAR SÃO INCOMPETENTES E DESPREPARADOS. NÃO SERVEM NEM PARA ROUPEIRO! JÁ DEVERIAM SER DEMITIDOS E A GRANA ECONOMIZADA PARA OUTROS FINS. FORA FELIPE!!!!!",
            "date": "2018-02-16T15:14:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Cunha",
            "text": "ESSE TAL DE FELIPE CONCEIÇÃO E SEU AUXILIAR SÃO INCOMPETENTES E DESPREPARADOS. NÃO SERVEM NEM PARA ROUPEIRO! JÁ DEVERIAM SER DEMITIDOS E A GRANA ECONOMIZADA PARA OUTROS FINS. FORA FELIPE!!!!!!",
            "date": "2018-02-16T15:14:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "Como se pudesse avaliar um trabalho depois de 7 jogos.",
            "date": "2018-02-16T14:46:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "Não tenho nada contra a pessoa do Felipe Conceição, simplesmente como técnico do time profissional ele não deu certo muito embora todos nós sabemos que a culpa não foi só dele; com esse time atual, Gilson, Arnaldo e Valencia fica difícil para qualquer técnico trabalhar.",
            "date": "2018-02-16T14:17:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edna Reis",
            "text": "Acho que a culpa não é dele, é desses jogadores que não se empenham, parecem um monte de pereba, erram passe de dois metros, nem em pelada isso acontece, isso é inadmissível.",
            "date": "2018-02-16T11:19:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Ferreira",
                    "text": "CONCORDO PLENAMENTE, QUANDO OS JOGADORES QUEREM JOGAR, NAO EXISTE TEMPO RUIM, MAS QUANDO NAO QUEREM, NAO EXISTE TREINADOR BOM. ESSE E O BOTAFOGO DE HOJE. TEM QUE TER AI UM CABRA MACHO PRA PUXAR AS REDIAS.",
                    "date": "2018-02-16T11:53:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Ferreira",
                    "text": "CHEGA DE SER BONZINHO, TEM QUE TER DISCIPLINA GERAL. TIROU PEZINHO ? MULTA NO MOLEQUE. COMO FIZERAM CONTRA O GREMIO NA ENTREGA DA VAGA NA LIBERTADORES, VERGONHAA. ALI CABERIA MULTA GERAL.",
                    "date": "2018-02-16T13:26:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Santos",
            "text": "O que a diretoria tem que fazer é não apequenar o clube, como está acontecendo. Abrir mais os cofres e contratar jogadores para firmar um time competitivo, renovar os patrocínios para gerar receitas. Com Gilson e Arnaldo nem Guardiola dá jeito.",
            "date": "2018-02-16T12:12:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Na minha opinião será bom pro Filipe é pro Botafogo continua o Conceição é um cara inteligente vai agregar muito ao Botafogo.",
            "date": "2018-02-16T09:35:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Smoreira",
                    "text": "O Botafogo parece uma entidade beneficente.",
                    "date": "2018-02-16T10:32:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Fernandes",
                    "text": "Muito inteligente deixar, kieza,Renatinho, ezequial no banco",
                    "date": "2018-02-16T10:33:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eanes Silva",
                    "text": "Fiiipe não era jogador? Agora vá estudar esquemas de jogos de botão, concordando com Lucas Fernandes.",
                    "date": "2018-02-16T11:30:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Filho",
                    "text": "Como técnico não dá, esses cinco jogos em casa, vi que não sabe nada, como diz o Anderson Barros tirar licença para estudar e muito.",
                    "date": "2018-02-16T11:46:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Pires",
                    "text": "esse valentin nao dura 10 rodadas no brasileiro, trocou seis por meia duzia o time e muito ruim!",
                    "date": "2018-02-16T12:09:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Waldemir Souza",
            "text": "vaza filipe ja causo muito prejuizo, junto com este monte de pereba.",
            "date": "2018-02-16T12:02:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Na minha opinião,FC tem que procurar outra profissão,técnico ele já provou que não é a praia dele.Esquema de jogo até se discute,mas escalação errada não tem perdão.",
            "date": "2018-02-16T11:56:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/fica-ou-busca-novo-caminho-felipe-conceicao-tem-dia-de-decisao-no-bota.ghtml",
    "team": "botafogo"
}