{
    "time": "05h00",
    "date": "05/12/2018",
    "title": "Botafogo tenta permanência de Jean e Moisés para 2019 e abrirá negociação com o Corinthians.Com exceção de Yago, também cedido pelo Timão, Alvinegro deseja renovar empréstimos de volante e lateral-esquerdo. Clube tem opção de compra em contrato, mas não deve exercê-la",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "A maioria dos jogadores emprestados puxa a barca do Botafogo no fim de 2018. Mas dois deles estão nos planos de Zé Ricardo para a próxima temporada: Moisés e Jean. Tanto o lateral-esquerdo quanto o volante foram muito utilizados ao longo do ano, e a diretoria decidiu buscar uma renovação do vínculo junto ao Corinthians, onde os dois têm contrato até o fim de 2019 e 2020, respectivamente. No entanto, as conversas ainda não começaram.",
        "",
        "– O Botafogo ainda não procurou a gente. Mas estamos tranquilos, foi um ano bom para o Jean, que fez uma boa campanha, embora tenha se machucado no final. Temos alguns clubes de fora também que nos procuraram, mas gostaríamos que ele ficasse mais uma temporada no Brasil. Vamos ver – disse Juan Martinez, empresário de Jean.",
        "Jean já tinha trabalhado com Zé Ricardo no Vasco e fez 17 jogos pelo Botafogo, a maioria como titular, com um gol e três assistências. Mas uma lesão na coxa esquerda o tirou da reta final do Brasileiro. O Alvinegro tem em contrato a opção de compra do volante de 24 anos, mas devido à dificuldade financeira não deve exercê-la. Porém, como o Corinthians contratou Richard, do Fluminense, para a posição, a tendência é que não se oponha a tentar uma nova negociação.",
        "Por sua vez, a negociação envolvendo Moisés tende a ser mais complicada pelo tempo de contrato do lateral-esquerdo. Um novo empréstimo sem renovação faria o Corinthians perder o jogador de graça para o mercado no fim de 2019. O ala de 23 anos fez 40 jogos pelo Botafogo, deu duas assistências e agradou, apesar de ter perdido o pênalti da eliminação da Copa Sul-Americana e de ter virado alvo da torcida. No entanto, a avaliação da comissão técnica é positiva.",
        "",
        "Do trio cedido pelo Corinthians, a exceção é Yago. Contratado para ser o substituto de Igor Rabello, que seria vendido no meio do ano, o zagueiro pouco teve oportunidades de entrar em campo, já que o titular continuou no clube e só desfalcou o time em uma partida em toda a temporada. O defensor, de 26 anos, atuou apenas cinco vezes e, mesmo podendo ser escalado dos dois lados da zaga, foi preterido por Marcelo Benevenuto nas ausências de Carli.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Carlos Almeida",
            "text": "Se for trocar o Moises pelo Caio Alexandre (base) é caso para impeachment do Nelson Mufarrej já !",
            "date": "2018-12-07T09:14:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Interdição por tentativa de corrupção de menores.",
                    "date": "2018-12-11T21:36:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hamilton Gomes",
            "text": "É aí que o torcedor fica desanimado, Moisés é muito ruim, o Corinthians o emprestou não foi a toa, Botafogo luta por um Moisés da vida e não se preocupa em comprar o Erick. Que mundo vive essa diretoria hein ?",
            "date": "2018-12-06T10:52:50",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "RONALDO BARBOSA",
                    "text": "O Botafogo está tentando ficar com o Erik.",
                    "date": "2018-12-06T11:13:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Aurélio",
                    "text": "BOTAFOGO JA FECHOU COM ERICK, ELE FICA PARA 2019, E VENDEU MATHEUS FERNANDES PARA O PALMEIRAS.",
                    "date": "2018-12-06T11:36:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Jardim",
                    "text": "Esse moisés não joga nada,já comentei anteriormente dá chance para a rapaziada nova,tem gente que fez boa temporada fora que poderia ser aproveitada ex para que moisés se tem o victor lindemberg que foi bem no paysandu campeão da copa verde e vice campeão do paraense,no Marcilio dias 8 jogos 1 gol e campeão do segundo turno e ajudou o time a subir para a serie A do catarinense,entre outros.Botafogo ta jogando fora a garotada.",
                    "date": "2018-12-06T11:40:53",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Gondor",
                    "text": "O Botafogo está tentando ficar com o Erik. Mas, como o Erik é do Palmeiras e não do Corinthians, a reportagem é outra.",
                    "date": "2018-12-06T11:47:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Por onde andará aquele Erick do Náutico? E o Marlone? Gente assim pode mostrar mais jogo do que veteranos como Sobis ou He-Man.",
                    "date": "2018-12-11T21:35:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eltom Cordeiro",
            "text": "O Botafogo poderia pensar grande e contratar um atacante campeão como o Rafael Sobis que está em litígio com o Cruzeiro.",
            "date": "2018-12-07T11:43:31",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Bobagem. Negociar com Cruzeiro, Palmeiras, Corinthians não traz nenhum dividendo qualitativo para o clube. São jogadores veteranos, que desejam salários altos e não têm a vontade e a garra dos mais jovens. Talvez gente no meio do caminho, como Neilton ou Gabriel, sejam mais adequados ao elenco.",
                    "date": "2018-12-11T21:33:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Loucura",
            "text": "Ainda bem que tem as flores de laranjeiras para nos salvar elas estão interessado no Moisés :D",
            "date": "2018-12-11T19:01:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Moisés é lutador, mas é tecnicamente limitadíssimo. O Botafogo tem meios para encontrar um jogador mais qualificado do que ele para a posição.",
                    "date": "2018-12-11T21:29:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hamilton Gomes",
            "text": "Moisés ? Esse povo da administração não tem visto jogos do Botafogo, vi um jogo que Moisés e bochecha nao fizeram nada, e pra finalizar um gol em cima dos dois. Jogadores sem raça.",
            "date": "2018-12-07T20:54:13",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "Tecnico: Givanildo Gatito - Yuri - Rabello - Joel Carli - Marcinho - João Paulo - Bruno Silva - Leo Valência - Luiz Fernando - Jobson - Jonathan Alves RESERVAS: Saulo , Jean , Carleto , Rafael , Bochecha , Leandrinho , Renan Gorne , Leandro Carvalho , Elias ou André Lima",
            "date": "2018-12-06T21:38:11",
            "likes": "0",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Nilton Alves",
                    "text": "kkkkk esse cara é doidão",
                    "date": "2018-12-07T14:33:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ayrton Azevedo",
                    "text": "FUMOU MUITO.",
                    "date": "2018-12-07T17:17:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "RONALDO BARBOSA",
            "text": "Vendem o Matheus Fernandes para o Palmeiras, um jogador promissor de apenas 20 anos, e não aproveitam a negociação para trazer o Erik. Francamente !!!!",
            "date": "2018-12-06T20:05:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bentley Scarton",
                    "text": "palmeiras so libera o eric no fim de janeiro. nao sao incompetentes de fazer contrato em dezembro quando janelas de transferencia abrem em janeiro......",
                    "date": "2018-12-07T12:41:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Silva",
            "text": "Acorda Botafogo e pega logo o Bruno Silva que vai ser usado até como moeda de troca , para reforçar o meio de campo com o Valência e João Paulo. Fica com o Jean, dispensa o Moisés e trás o Carleto que sabe bater falta muito bem, chama o Jobson e deixa tudo na mão do Givanildo. No mínimo seremos campeões da Copa do Brasil e Sulamericana.",
            "date": "2018-12-06T21:24:01",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentarista",
            "text": "Torcida do Fogão!Não tem dinheiro para grandes contratações em 19. Para lembrá-los a parcela do Profut é de mais de R$ 1M/mês.Fora as dívidas trabalhistas, empréstimos e antecipações de cotas de TV.O Jeito é alugar o Engenhão aos sábados pela manhã para shows,eventos Religiosos,Musicais, campeonatos de e-games... que atraiam público e gerem receita!Vejam o exemplo do Palmeiras com o Alianz! Com a saída de Jeferson,Valência,Kieza,Aguirre e Lindoso teremos uma sobra de caixa!Não podemos sonhar com grandes nomes,mas tem boas opções baratas no mercado! Não podemos errar!",
            "date": "2018-12-05T17:35:59",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "E quem disse que Falência, Kieza e Aguirre vão sair ? O chileno kudesapo tem contrato até o fim de 2019, assim como Pimpão diarreia. Essas carniças vão judiar da bola mais um ano e a torcida que aguente se puder.",
                    "date": "2018-12-05T18:27:59",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Marcos",
                    "text": "Não lembra desses caras kieza pé de cocô tem mais um ano porque ninguém vai querer ele se agente tenta se livrar",
                    "date": "2018-12-06T20:08:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Vieira",
            "text": "NA MINHA OPINIÃO ,JEAN É TITULAR EM 2019.",
            "date": "2018-12-06T19:45:51",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Virginia Garcia",
                    "text": "certamente é vascaino,kkkkkkkk,vamos ganhar fogoooooo!",
                    "date": "2018-12-06T20:07:25",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "ouvimos que a torcida esta articulando sem reformulação sem torcida no carioca.vamos ganhar fogoooooooo!",
            "date": "2018-12-06T20:06:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "2019 merece um elenco reformulado e aproximação da torcida ao Nilton Santos que tem 45000 lugares e usamos 12000.vitrine deve ser com a base do botafogo se tivéssemos 10 Matheus teríamos 150 milhões e o sub-20 correndo atrás de prato de comida.esta aí o exemplo.reformular a estratégia.torcida e base são as possibilidades de crescimento da instituição.vamos ganhar fogooooooo!",
            "date": "2018-12-06T20:04:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Não dá oportunidade pra mlkda da base principalmente Moisés Jean tudo bem mais machuca muito",
            "date": "2018-12-06T19:59:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Pimpão, Kieza, Brenner e Lindoso não aprovaram e precisam seguir seus caminhos. Quem estiver terminando emprestimo e não puder ficar, tchau. Jean e Moisés são benvindos mas não há dinheiro. O time atual sem contar com os indefinidos fica assim: Gatito; Marcinho, Carli, Igor e Gilson; Gustavo, João Paulo, Leo Valencia ; Leandro Carvalho, Aguirre e Luis Fernando. Com este time começamos o carioca e podemos ir insistindo com os da base : Yuri, Jonathan, Igor Cassio, Rickson, Wenderson, Kanu e o goleiro Diego.",
            "date": "2018-12-06T18:50:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natirutss",
            "text": "Acho uma boa segurar esses dois jogadores, com um bom trabalho o Moises pode alinhar e jogar sempre bem, gosto dele como jogador, ele teve um grande erro mas todo mundo erra. Vamos montar um time bom ano que vem, com a permanência do Erick, e a venda do M.F o time vai se reerguendo aos poucos. Pra cima deles FOGÃÃÃO!!!",
            "date": "2018-12-06T15:22:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "O erro é botar canhoto pra bater penalti. Dois dos maiores canhotos da historia ,Rivelino e Gerson, não batiam penaltis, apesar de eximios cobradores de faltas e lançadores de efeitos impossiveis. Penalti é para destro.",
                    "date": "2018-12-06T18:40:36",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Dois jogadores medianos. Não altera em nada. Melhoria que aguardamos, nada até agora, só a saída de Mateus Fernandes e a permanência do Erick que foi boa.",
            "date": "2018-12-06T12:25:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Igor Santos",
                    "text": "Tem que manter uma base e contratar pontualmente algumas peças. O clube não tem condições de fazer grandes contratações. Se mantivermos o técnico durante o ano que vem provavelmente o time evoluirá e se tornará cada vez mais competitivo. Temos que viver a nossa realidade, mantendo as despesas em dia e pagando as dívidas do passado aos poucos. O objetivo deve ser chegar o mais longe possível na copa do brasil e sulamericana e buscar uma vaga na libertadores no brasileiro.",
                    "date": "2018-12-06T12:50:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Comentarista",
            "text": "Boa negociação de Matheus F. Uma coisa é o papel outra é a prática. R$ 100 milhões de multa, kkkk! A vitrine do palmeiras pode render uma venda futura de uns R$ 30 milhões e ainda receberíamos mais uns R$ 7.5 milhões com 25% do passe. Teremos o Eric por mais 1 ano. Quem sabe se ele render bem conseguimos comprar ou trocar no final de 2019. O importante agora é a torcida pressionar pela saída de Falência, Horroso, turista Aguirre e porcarieza! Os salários mais caros do elenco! Apesar de terem contrato vigentes, podem ser trocados, emprestados ou vendidos para a china!",
            "date": "2018-12-06T12:17:25",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Cordeiro",
            "text": "Esse Moisés não serve pra nada, não gasta tempo e dinheiro com essa cara!",
            "date": "2018-12-06T08:30:27",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nesmar Andrade",
            "text": "Não se pode criticar o jogador por ter perdido um pênalti. Pelé, Messi e tantos outros já perderam. O Moisés é novo, excelente jogador, desarma bem, sabe passar, habilidoso, comprometido, merece ficar. Quanto ao Jean, sabe desarmar, não sabe distribuir, comete muitas faltas e anda sempre machucado.",
            "date": "2018-12-06T07:26:48",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Felix",
            "text": "Moisés mais um ano? Enlouqueceram de vez? Tem certeza que vocês da diretoria entendem de futebol?? É só ver os jogos desse rapaz. Displicente, sem envolvimento com o jogo, mascarado, etc.",
            "date": "2018-12-06T00:52:35",
            "likes": "10",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rinaldo Silva",
            "text": "Sinceramente! o Moisés, pode mandar ele pro Inferno, o Jean pode e deve ficar, quanto ao Yago eu não acho que ele seja mau jogador, deu conta do recado quando entrou, acho que vale a pena manter para 19.",
            "date": "2018-12-05T19:18:08",
            "likes": "13",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Eu não entendo, só porque perdeu penalti ficou marcado!!!",
                    "date": "2018-12-05T20:28:35",
                    "likes": "8",
                    "unlikes": "15"
                },
                {
                    "name": "Hiury Sousa",
                    "text": "Quem acha esse Moisés bom, com certeza não entende nada de futebol!!!!",
                    "date": "2018-12-05T23:25:56",
                    "likes": "10",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Moisés e Jean.......só se for para a reserva, Moisés e bastante esforçado e o Jean é feito de vidro......",
            "date": "2018-12-05T22:24:12",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "chega de yago-moises-jean-renatinho-joão pedro-marcus vinicius-brenner-kieza-valencia-pimpão-marcelo baiano-gilson e deve vender luis fernando-lindoso-leandro carvalho.contratar o barroca .",
            "date": "2018-12-05T19:04:52",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "E depois fechar pra balanço?? que idéia!!!",
                    "date": "2018-12-05T20:30:21",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Oliveira",
                    "text": "Ta drogada",
                    "date": "2018-12-05T20:41:16",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Figueiredo",
                    "text": "Isso q dá fumar capim estragado....",
                    "date": "2018-12-05T22:17:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felipe",
            "text": "Moisés é um bom jogador, e é novo. Teve alguns erros durante o ano por falta de experiência e confiança mas faz parte. Jean no meio com João Paulo seria bom!",
            "date": "2018-12-05T19:25:26",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Daniel Oliveira",
                    "text": "Isso aí Filipe, ótima dupla e dentro das condições financeiras do clube. Tem torcedor que esquece esse detalhe. Com Lindoso e Bochecha de reservas (já contando com MF negociado)",
                    "date": "2018-12-05T20:40:16",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Hiury Sousa",
                    "text": "Kkkkkk bom quando tá no banco de reservas",
                    "date": "2018-12-05T21:48:23",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Branco",
            "text": "Moisés, NÃAAOO !!! Muffarrej Burramed ! Tu tá de sacanagem com a torcida. Quem vai aguentar Moisés de um lado, Arnaldo no outro, Bochecha, Pimpão e Kieza, orquestrados pelo chileno perna de cobra ? Ninguém aguenta !",
            "date": "2018-12-05T18:25:10",
            "likes": "5",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rinaldo Silva",
                    "text": "Ai João Branco, mandou bem aqui..muito boa suas colocações",
                    "date": "2018-12-05T19:21:43",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Hiury Sousa",
                    "text": "João Branco concordo",
                    "date": "2018-12-05T20:14:31",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Silva",
                    "text": "João tu não entende nada de futebol, deu branco??",
                    "date": "2018-12-05T20:26:34",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Oliveira",
                    "text": "Chamar o Leo Valencia de chileno perna de cobra, ai já é muita sacanagem , kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-05T20:32:36",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Oliveira",
                    "text": "Moisés sim, os outros citados não",
                    "date": "2018-12-05T20:37:45",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Claudia Oliveira",
            "text": "Jean e mais 10 !Acorda Botafogo!",
            "date": "2018-12-05T20:35:13",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "O Bota não devia ceder Mateus Fernandes ao antipático Palmeiras, nós temos Leandro Carvalho, ele um excelente campeonato pelo Ceará.",
            "date": "2018-12-05T18:13:42",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gilson Appolonio",
                    "text": "devolve esse dois pereba moises e jean",
                    "date": "2018-12-05T18:31:28",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Deve ser framenguista ou não entende nada de futebol!!",
                    "date": "2018-12-05T20:34:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Son",
            "text": "pode mandar os dois de volta. Esse Moisés é metido a líder de time mas não joga é nada.",
            "date": "2018-12-05T16:20:53",
            "likes": "13",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Joel Almeida",
                    "text": "Os outros times aqui do Rio qualquer jogador de",
                    "date": "2018-12-05T18:41:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Anderson, você conhece futebol de campo?, não de botão!!",
                    "date": "2018-12-05T20:32:36",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Marques",
            "text": "O Jean é bom , mas dificilmente joga. Ele precisa fazer um tratamento médico longo, para saber a causa de tanta contusão.",
            "date": "2018-12-05T19:58:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Sá",
            "text": "Moisés nao...",
            "date": "2018-12-05T19:44:47",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "Gatito-Marcinho-Benevenuto-Igor-Vitor lindenberg-Matheus-Gustavo-Caio alexandre-Wenderson-Luis fernando-Igor Cássio contratar o ceifador e o santana do paraná.atacar e defender com todo time.e jogador de conclusão.vamos ganhar fogoooooooo!",
            "date": "2018-12-05T19:11:29",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "a instituição deve encerrar 2018,elenco novo, com uma prece na capela em botafogo pela conquista do campeonato carioca de terra e mar.2019 deve contemplar uma aproximação com a torcida que deve ser estimulada a apoiar a instituição desde que esta mantenha o foco na produção de atletas e comissão técnica.elenco novo em 2019 e convocar a torcida para empurrar a instituição,vamos ganhar fogooooo!",
            "date": "2018-12-05T18:58:00",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "o jean é bom jogador, o problema é que joga tres partidas e fica uma de fora pelo terceiro cartão amarelo e usa muito o chinelinho.",
            "date": "2018-12-05T16:07:19",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gilson Appolonio",
                    "text": "jean e homem de vidro",
                    "date": "2018-12-05T18:33:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Almir Silva",
            "text": "ISSO É O FIM DOS ABSURDOS FICAR COM O MOISÉS E NÃO FAZER ESFORÇO PARA FICAR COM JEAN , ESSA DIRETORIA É MESMO UMA BOSTA, FORA ANDERSON BOSTA DE BARROS.",
            "date": "2018-12-05T14:02:52",
            "likes": "16",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "preste atenção na reportagem cara, o anderson barros realmente é uma bosta isso eu concordo, mas leia e preste atenção no que está escrito",
                    "date": "2018-12-05T16:03:52",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Branco",
                    "text": "Não é Anderson Barros. É Anderson Burros !",
                    "date": "2018-12-05T18:32:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samir Alcici",
            "text": "Nação BOTAFOGUENSE, o menino Wenderson da base é muito bom jogador! Tem que apostar nele pro ano que vem...Nenhum dos segundos volantes do profissional joga mais que ele! Quem é MF perto dele! Sem querer pressionar, mas o estilo de jogo do Wenderson lembra muito o do Arthur ex-Grêmio... Confiram pelo YouTube!",
            "date": "2018-12-05T12:20:13",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Samir Alcici",
                    "text": "Também acho! Coloca o Yuri tb pra jogar na lateral... Bom jogador tb! Nosso time sempre teve tradição em revelar bons jogadores... - Isso tem que ser aproveitado, diretoria e comissão técnica!",
                    "date": "2018-12-05T17:21:12",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Branco",
                    "text": "Se for bom como o Bochecha, o Yuri, o Leandrinho, o Fernandes e tantos outros, que fiquem bem longe do time principal. Já tem porcaria demais se dizendo titular.",
                    "date": "2018-12-05T18:30:10",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Clesio Vanderlei",
            "text": "Avenida Moisés, não!!!!!",
            "date": "2018-12-05T07:58:05",
            "likes": "61",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcus Garcia",
                    "text": "Vitor Luís era excelente já o Diogo Barbosa não, fraquinho na marcação...",
                    "date": "2018-12-05T12:59:04",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Hiury Sousa",
                    "text": "Diogo Barbosa jogando com uma perna só é melhor do que esse tal de Moisés",
                    "date": "2018-12-05T18:19:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Nelson",
            "text": "O Jean é um excelente primeiro volante. Na verdade, é o único que sabe marcar no meio.",
            "date": "2018-12-05T17:57:13",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Henrique",
            "text": "Moisés naaaoooo....pelo amor de Deus",
            "date": "2018-12-05T17:32:20",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernandes Reis",
            "text": "Ze Ricardo Tem um muleque bom aqui e Joinville. Atacante Adriano Novo e você lembrar muito bem dele. Ele que tirou o Flamengo da Taça SP de Júnior. O muleque é bom de bola. Cabe certinho no ataque do nosso Folgãooo O Flamengo até tentou na época que ele tirou da SP de junior. Comprar ele. Mais queria pagar pouco e o Joinville não aceitou. É hora de da o troco no cheirinho kkkk",
            "date": "2018-12-05T16:49:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Carvalho",
            "text": "Manda o Igor Rabello e o Leandro Carvalho e fica com esses dois, e o Giovani Augusto de brinde!",
            "date": "2018-12-05T11:50:09",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Rômulo Farias",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-05T16:18:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rômulo Farias",
                    "text": "Os caras sonham mermo Só o Igor Rabello vale o time inteiro do corinthians",
                    "date": "2018-12-05T16:18:56",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rômulo Farias",
            "text": "Tenta o emprestimo do gabriel, cria da casa e n ta sendo aproveitado no coringao.. e tenta contratar o jadson q ta no flu.",
            "date": "2018-12-05T16:13:48",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Esposte",
            "text": "Gatitto, Carli e Ygor Rabelo se for ficar e mais oito novos o restante vè quem fica para reserva.",
            "date": "2018-12-05T15:08:33",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Téssio Moreira",
            "text": "Moisés não!!!! Pelo amor de Deus diretoria, o cara só conseguiu ir bem no Carioca que não é parâmetro nenhum. No brasileiro eu cansei de contar o tanto de gols que foi originário de erros dele. O ideal é deixar o Gilson mesmo aí como reserva e contratar o um lateral pra ser titular.",
            "date": "2018-12-05T14:56:43",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Delucna",
            "text": "Moises não pelo amor de Deus.",
            "date": "2018-12-05T14:48:01",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "TRÁS OS 3 DE VOLTA, TODOS SÃO BONS DE BOLA.",
            "date": "2018-12-05T14:47:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Araujo",
            "text": "Jean pode até ser, mas Moisés e o Yago pode devolver",
            "date": "2018-12-05T12:57:25",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "leandro guillamon",
            "text": "Ai ó!!! os caras até tentam ajudar mais essa diretoria do Corinthians não tem jeito",
            "date": "2018-12-05T12:48:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "O Moisés está crescendo, não rotulem tanto.",
            "date": "2018-12-05T12:00:33",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Hiury Sousa",
                    "text": "Tá crescendo igual um anão então",
                    "date": "2018-12-05T12:21:16",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Moura",
            "text": "um belo meio campo jean, joao paulo, raphael veiga e thiago neves",
            "date": "2018-12-05T10:08:10",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "Gosto de fazer apostas nos desconhecidos e desacreditados, pelo que me falaram alguns que o conhece o Gatinha vai surpreender muita gente vale apenas aguardar.",
                    "date": "2018-12-05T12:19:39",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Samir Alcici",
            "text": "Moisés não!!!!!",
            "date": "2018-12-05T12:10:41",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-tenta-permanencia-de-jean-e-moises-para-2019-e-abrira-negociacao-com-o-corinthians.ghtml",
    "team": "botafogo"
}