{
    "time": "01h34",
    "date": "07/06/2018",
    "title": "Sem lesão: após exames, Yago vai para casa e fica em observação por 72 horas.Caso de concussão cerebral faz com que Botafogo tenha mesmos cuidados adotados no caso de João Pedro, que também se envolveu em choque contra o São Paulo; Carli apresenta contusão abdominal",
    "author": "GloboEsporte.com",
    "text": [
        "Apesar das fortes imagens que levaram preocupação aos companheiros em campo e aos torcedores que assistiram ao empate por 0 a 0 entre Botafogo e Ceará, o zagueiro Yago passa bem, não sofreu nenhuma lesão e foi liberado para dormir em casa nesta quarta-feira, segundo informou o Botafogo. Ele foi submetido a exames em hospital próximo ao Nilton Santos.",
        "A exemplo do que aconteceu com João Pedro, que também se envolveu em choque semelhante contra o São Paulo, no último dia 30, Yago será observado por 72 horas. Assim, como o Botafogo viaja no sábado para Salvador, onde enfrenta o Bahia no domingo, pode-se dizer que o atleta é desfalque praticamente certo para o duelo com o Tricolor.",
        "Aos 35 minutos do segundo tempo, Yago sofreu dois choques na cabeça em lance na área do Ceará. Primeiro contra o ombro do goleiro Everson e depois diante do chão.",
        "Yago não chegou a desmaiar, mas ficou fora de si, apresentando tonteira e sinais de agressividade. Com um hematoma na testa, foi retirado de campo pelo médico do Botafogo Salvio Magalhães, que o fez perguntas padrões as quais o zagueiro não soube responder. O que, segundo o doutor, é um indício de concussão cerebral. Para impedir um segundo trauma, não o deixou voltar para o jogo, mesmo contra sua vontade, e outros jogadores e o próprio Valentim intervieram para ele entrar na ambulância.",
        "O Botafogo, por meio do Twitter, informou a 1h15 desta quinta-feira que Yago fora liberado para dormir em casa após passar por exames exigidos em casos de concussão cerebral:",
        "Atualização: o atleta Yago realizou os exames de praxe e não foi constatada nenhuma lesão, sendo liberado para casa. O jogador ficará em observação por 72 horas, procedimento padrão em caso de concussão.",
        "Carli também sem grandes problemas\nO Botafogo também passou um boletim oficial a respeito de Carli, que deixou o campo chorando após levar uma pancada na região abdominal. Sua escalação contra o Bahia, no domingo, às 16h, na Fonte Nova, ainda é incerta. Confira o boletim abaixo:",
        "O atleta Joel Carli passou por exame de imagem e não foram constatadas lesões mais graves, apenas uma contusão abdominal. O atleta foi medicado, liberado para casa e será reavaliado nesta quinta-feira.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/sem-lesao-yago-vai-para-casa-e-fica-em-observacao-por-72-horas.ghtml",
    "team": "botafogo"
}