{
    "time": "19h30",
    "date": "11/03/2018",
    "title": "Valentim vê lado positivo do empate e projeta clássico contra o Vasco: \"Decisão\".Treinador reconhece que a equipe ainda precisa evoluir, mas elogia atuação no empate contra o Volta Redonda, cita apoio da torcida e elogia próximo adversário: \"Não será fácil\"",
    "author": "Felippe Costa",
    "text": [
        "O empate por 1 a 1 com o Volta Redonda não era o resultado esperado, mas Alberto Valentim procurou buscar coisas positivas. O treinador elogiou a atuação do Botafogo, lamentou as chances perdidas e ficou contentes com as inúmeras chances criadas pelo Alvinegro, que dominou o segundo tempo no Raulino de Oliveira.",
        "- Hoje tivemos 22 chances de gols, 70% de posse de bola e empatamos o jogo. Paciência. Precisamos melhorar, não é da boca para fora. Mas a coisa boa é que estamos criando muitas chances de gols – analisou Valentim.",
        "Com o empate, o Botafogo se manteve fora da zona de classificação para as semifinais da Taça Rio, com os mesmos dez pontos, mas saldo de gol pior (3 a 2). A vaga será decidida na última rodada, no clássico contra o Vasco, no Nilton Santos.",
        "- Falei no vestiário. Estamos todos juntos, fortes, para buscar essa vitória no clássico contra o Vasco, que não será fácil. O Vasco tem um time de qualidade, muito bem montado pelo Zé Ricardo... Conversamos antes do jogo, falei que era uma decisão. Tem sido sempre uma decisão. A Taça Rio tem poucos jogos. Contra o Vasco, não será diferente. Precisamos encarar como uma decisão.",
        "",
        "Moisés",
        "Moisés tem se destacado, tem ganhado ritmo de jogo e é uma peça importante para nós",
        "Marcos Vinícius",
        "O Marcos Vinícius é um jogador importante. Está recuperando a forma física. Ele tem que estar pronto. Isso é importante. Ele está de parabéns, porque está melhorando a forma física dele. Ele melhorando a forma física, vai aparecer essa parte técnica",
        "Mudança no intervalo",
        "A bola na trave oi de muito longe. O gol deles, não. Tínhamos que arrumar a parte defensiva. Não fizemos pressão no jogador. A ideia era dar qualidade com a camisa 10 e procurar jogar ao máximo no campo adversário.",
        "Volta do Jefferson?",
        "Provavelmente o Jefferson estará à disposição. Ganhamos mais um reforço se realmente se concretizar essa volta do Jefferson",
        "De olho no outro jogo",
        "Não podemos pensar no Flamengo contra a Portuguesa. Temos que pensar exclusivamente no jogo contra o Vasco."
    ],
    "comments": [
        {
            "name": "Haroldo Ferreira",
            "text": "ESSE TREINADOR É DEVAGAR DEMAIS INSISTE COM LUIS FERNANDO MUITO RUIM.LEANDRO CARVALHO? RENATINHO?DUDU?",
            "date": "2018-03-13T11:06:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Costa",
                    "text": "Com esses diretores amadores e impossivel ter um time com sede de vitorias.",
                    "date": "2018-03-13T13:20:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Costa",
            "text": "Infelizmente mais um treinador a ser queimado nesse clube, onde o desmando impera em todos os sentidos, diretoria que nao cobra nada de ninguem, entao cada um faz o quer, quando quer e onde quiser, e notorio que nao ha nenhum tipo de treinamento, pois quando chega a hora do jogo e cada um pra si, nao havendo cobrança, dificilmente conseguiremos algum bom resultado, a continuar esse marasmo seremos serio candidato ao rebaixamento, e se isso acontecer nao retornaremos a 1a divisao tao cedo.",
            "date": "2018-03-13T13:19:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Esse técnico ai não entende nada de esquemas e de alinhar jogadores produtivos de cada setor. Um time que não faz gols tá doente, se alguém tem dúvidas basta vê as suas escalações absurdas, típicas de um entregador de camisas, ele e Felipe Conceição estão no mesmo nível. Um técnico de respeito jamais escalaria Valência no time, esse perneta está afundando o meio de criação e o técnico não tem a capacidade de enxergar, é o fim da picada.",
            "date": "2018-03-13T07:16:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Souza",
            "text": "Gatito, Marcelo, Carli e Igor Rabelo, Marcinho, Marcelo, Renatinho, João Paulo, Moises, Kieza e Aguirre. Formação 3-5-2.",
            "date": "2018-03-12T11:55:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Gonzaga",
                    "text": "Três zagueiros é o sonho do papai Joel.",
                    "date": "2018-03-12T23:56:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Victorio",
            "text": "O Botafogo melhorou bastante com a entrada do Marcos Vinicius , o que fortaleceu a parte ofensiva do time e aumentou a força no meio campo pela manutenção de sua estrutura. Esbarrou na grande atuação do goleiro Douglas. Como o Botafogo joga muito com os cruzamentos na área deve treinar os fundamentos do cabeceio. O professor Cláudio Adão, ex- Botafogo, poderia dar umas dicas de como se compensa a direção e força da bola na hora da conclusão.",
            "date": "2018-03-12T11:58:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Gonzaga",
                    "text": "Mantendo o Marcos Vinícius e o Renatinho no lugar do Pimpão vamos começar a ver um time.",
                    "date": "2018-03-12T23:50:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Lopes",
            "text": "A pior praga que o Botafogo tem são estes torcedores chorões de internet. Escalam time, demitem treinador, vendem jogadores, mas ir aos jogos e apoiar que é bom, não vão. Alguns nunca foram. Nem sócios torcedores são. Blá, blá, blá....Da nojo de ver alguns comentários aqui. Será que vcs não entendem o que é um time em formação??? O Valentim vai chegar ao time titular, aos poucos, e já vou adiantar qual é: Gatito, Marcinho,Carli,Rabelo,Moisés, Marcelo,João Paulo, Renatinho,M,Vinícius,Kieza e Aguirre. Este é o time que vai estrear na Sulamericana. Eu vou ao primeiro jogo no Rio. E VCS VÃO?",
            "date": "2018-03-11T20:56:34",
            "likes": "151",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Boa escalação, mas se quisermos ganhar campeonatos precisaremos de um jogador diferenciado no meio de campo.",
                    "date": "2018-03-11T21:14:03",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Flavio Victor",
                    "text": "Se ele colocar esse time eu também vou!",
                    "date": "2018-03-11T21:20:21",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Giovani Souza",
                    "text": "Infelizmente não vou, mas também não sou corneteiro. Tem muito \"torcedor\" que é burro, imediatista acha que o técnico pode fazer milagre com um elenco que acabou de se formar, pra mim o Valentim está fazendo um trabalho bem acima da média. O empate de hoje não foi uma tragédia, o time jogou bem.",
                    "date": "2018-03-11T21:21:40",
                    "likes": "40",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Pinheiro",
                    "text": "Aguirre esta suspenso na Sul-Americana.",
                    "date": "2018-03-11T21:31:28",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Welton Pereira",
                    "text": "Gabriel Lopes fala tão bem que parece que vai aos estádios ou sequer é sócio....Só que vc como \"Botafoguense\" de verdade, se esqueceu de que o Aguirre só pode estrear no jogo de volta da segunda faze da Sulamericana, então respeite a opinião de todos na página e faça a sua parte, quanto a escalação, é a mais provável com o Pimpão na ponta pela experiência em Libertadores que ele tem....nao é meu desejo, mas a minha aposta.",
                    "date": "2018-03-11T22:25:06",
                    "likes": "5",
                    "unlikes": "18"
                },
                {
                    "name": "Jorge Henrique",
                    "text": "Começou bem, mas dps só falou m e r .....",
                    "date": "2018-03-11T22:53:54",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Lucas Duarte",
                    "text": "Boaa gabriel",
                    "date": "2018-03-12T01:16:30",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Albuquerque",
                    "text": "Concordo mas que está jogando com menos 1 com valência isso tá. .",
                    "date": "2018-03-12T06:53:40",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Breno Claudio",
                    "text": "Não entendo o time está um desastre em 2018 e ainda querem apoio?",
                    "date": "2018-03-12T12:24:04",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Evandro Gonzaga",
                    "text": "Foram estes chorões que conseguiram mandar o FC embora e substituir o Gílson, Arnaldo, Matheus Fernandes e Brenner. Agora só falta o falência e o mer dão, que adora fazer jogada de efeito.",
                    "date": "2018-03-12T23:49:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Flavio Cb",
            "text": "Não entendo a insistência com o Leo Valência. Se jogou alguma coisa foi no passado ou no Chile. No Fogão não.",
            "date": "2018-03-12T11:08:44",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rogerio Assis",
                    "text": "Fora Falencia já",
                    "date": "2018-03-12T12:36:16",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Evandro Gonzaga",
                    "text": "Que nem na copa está.",
                    "date": "2018-03-12T23:44:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Breno Claudio",
            "text": "Prezados, para quem está perguntando o porque da insistência com o Valencia, vou explicar. O clube buscou o jogador com a expectativa de resolver o problema da camisa 10, todo mundo já viu que não deu certo, incluindo o treinador e a diretoria, porém, com certeza a diretoria está pedindo para insistirem com ele para tentar arrumar uma transferência antes do contrato acabar. Para o nosso azar, nem no carioca, contra times da série D, ele conseguiu jogar, deve sair do time com a volta do Renatinho, mas é isso, com certeza a diretoria está tentando não perder mais dinheiro com ele.",
            "date": "2018-03-12T21:09:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Guedes",
                    "text": "Breno, quem vai querer esse perneta aloprado cara, nem o pior time do Brasil quer essa jaca, acho que vc está enganado, o Botafogo está perdendo dinheiro é com ele no time, não ganhar jogos é sinônimo de perder dinheiro.",
                    "date": "2018-03-12T21:28:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rei Silva",
                    "text": "O pior é que além de não estar jogando nada se arvorou de batedor oficial de flatas. Nunca tivemos tantas faltas perigosas em um jogo como o de ontem e todas, repito, todas bateram na barreira.",
                    "date": "2018-03-12T21:53:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gildemar Nazario",
                    "text": "Basta verem o vídeo do jogo, quem mais faz lançamento, quem mais chuta em gol, quem melhor bate falta e escanteio e quem mais tempo fica com a bola ele Leo Valencia",
                    "date": "2018-03-12T22:43:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Gonzaga",
                    "text": "O empresário do leo falência tem o sobrenome Nazario.",
                    "date": "2018-03-12T23:42:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Maurício Silva",
            "text": "O Rodrigo Lindoso fica só caminhando, quando o time perde a bola ele não tem quem faça ele correr para marcar... ninguém na comissão técnica vê isso? Tem fazer treino de velocidade com ele, e cobrar que ele corra.",
            "date": "2018-03-12T12:13:00",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lorismario Simonassi",
                    "text": "Tem é que tirar ele do time. Não joga nada.",
                    "date": "2018-03-12T12:59:18",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Souza",
                    "text": "Desfila em campo. Se poupa o tempo todo e o Clube que se dane. Se o jogador do Voltaço se chamasse \" Meu Salário\", talvez ele corresse atrás. FORA.",
                    "date": "2018-03-12T13:01:28",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Ferreira",
                    "text": "Não corre pq está pensando em como formar outra panela no gripo",
                    "date": "2018-03-12T21:38:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Breno Claudio",
            "text": "O que eu acho mais estranho, são vários torcedores discordarem dos torcedores que estão reclamando? Estamos em Março, o time é o único grande eliminado na Copa do Brasil, não disputou as finais do primeiro turno e agora está brigando para se classificar com a Portuguesa. Será que quem está reclamando está mesmo errado?",
            "date": "2018-03-12T12:18:42",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Cesar Souza",
                    "text": "O pior cego é aquele que não quer ver.",
                    "date": "2018-03-12T12:57:58",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Souza",
                    "text": "Que bosta de ataque é esse, pimpão, kieza e ezequiel. Tem que ser no diminutivo mesmo. Só pra time de pelada que isso serve.",
                    "date": "2018-03-12T12:59:28",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Mcr",
                    "text": "Parei no \"único grande\"",
                    "date": "2018-03-12T17:06:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Ferreira",
                    "text": "Gatito , Marcelo Benevenuto de lateral direito , Igor e carli , Moisés , Marcelo , lindoso , João Paulo , Marcus Vinicius , Aguirre , kieza moleza ...",
                    "date": "2018-03-12T21:33:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Ferreira",
                    "text": "Na temos qualidade no elenco pra propor jogo",
                    "date": "2018-03-12T21:33:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Roberto Carvalho",
            "text": "Será que não vai surgir um treinador de futebol que terá coragem de colocar esse enganador de futebol Valência no banco de reservas. Não sei o que veem nele porque futebol mesmo ele jamais apresentará. Falta coragem para os treinadores e a cegueira é total. Qualquer leigo é capaz de saber que o Valência está atrapalhando o time. Aí dirão! Foi dele o cruzamento que resultou no gol do Botafogo e eu direi! Alguma coisa ele tem que fazer em campo.",
            "date": "2018-03-12T17:27:25",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Guilherme Ferreira",
                    "text": "Pereba sim ...mas corre o tempo todo , isto não podemos falar ...Marcus vícios joga mais , nas gosta de ficar coçando o saco só investe marcar",
                    "date": "2018-03-12T21:29:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Branco",
            "text": "O Valentim tá fazendo todo o possível pra cair em desgraça. Se não se classificar para as semi finais desse campeonatinho de bairro, vai começar a ouvir o que não quer. Quero ver como é que vai vencer o Vasco insistindo em Falência, Pimpão, Ruindoso e com os dois zagueiros pés de chumbo. Abra os olhos Valentim ! Depois não adianta ficar dizendo que a torcida do Botafogo é chata, que só reclama, etc...",
            "date": "2018-03-12T13:56:57",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Gerson Silva",
                    "text": "o João, presta atenção, o cara que ver o lado positivo no empate com volta redonda, é mediocre igual o time, diretoria e alguns toecedores que ainda fica aplaudido, se contenta com muito pouco , ai eu te pergunto, vai ganhar oque ??????",
                    "date": "2018-03-12T17:29:48",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "João Guedes",
                    "text": "João para mim ele não passa de um entregador de camisas, escala muito mau, esse Valência deve ser amigo, compadre, cunhado ou qualquer coisa amorosa dele. Cara se você quer saber nem em time de pelada ele tem vaga.",
                    "date": "2018-03-12T18:17:24",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Guedes",
            "text": "Diretoria caiam na real, a contratação desse técnico foi mais um tiro na água, tá mais que certo como 2+2 são quatro que ele não é um estrategista, a escalação desse Valência no meio de criação é o retrato da incompetência profissional. Outro erro grosseiro, Pimpão e Ezequiel estão matando o ataque, o time a rigor não produz para os atacantes, esses exemplos são claros, o time não faz gols, ontem foi mais uma prova que está faltando um técnico.",
            "date": "2018-03-12T18:39:49",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Costa",
                    "text": "Exatamente João Guedes, Pimpão e Ezequiel estão matando o ataque o meio de campo que ta capenga, idem e ainda fizeram uma avenida pro atacante do Volta Redonda desfilar e fazer o gol, e você não ta vendo não Valentim??????????????????? Ta de brincadeira, veio de São Paulo fazer ESCOLINHA no Botafogo. Diretoria acorda!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-03-12T19:16:48",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Helio Costa",
                    "text": "Valentim, quando o Botafogo te contratou, escutei numa radio entrevistando um reporter paulista êle foi bem claro, esse rapaz GOSTA MUITO DE VENDER A SUA IMAGEM. Pra bom entendedor o cara não entende é nada",
                    "date": "2018-03-12T19:21:26",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Guilherme Ferreira",
                    "text": "O técnico e muito bom , não pode fazer omelete com ovos podres... caiam na real. Estes inúteis perdem gols bisonhos , não acertam um chute em gol e o cara lá no banco e o culpado??? Paciência ...",
                    "date": "2018-03-12T21:25:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcello Almeida",
            "text": "Não entendo criticar o Pimpão e querer que ele saia do time, já fez gol e deu assistência, é o melhor do nosso ataque, o Ezequiel que não joga nada, absolutamente nada, seria a terceira opção no banco, ninguém fala, não entendem nada de futebol ou querem pegar o Pimpão pra Cristo, falam muita bobagem.",
            "date": "2018-03-12T20:25:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Breno Claudio",
                    "text": "Marcello, concordo com você que o Ezequiel (insistentemente pedido pela torcida) não joga nada, agora, o Pimpão também não, os dois formariam a dupla de ataque ideal fora do Botafogo.",
                    "date": "2018-03-12T21:03:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Ferreira",
                    "text": "Marcinho , pimpão e Ezequiel .....três lixos proBANCO DE RESERVAS....URGENTE",
                    "date": "2018-03-12T21:23:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Guedes",
            "text": "Na minha modesta opinião a única coisa boa que aconteceu foi a vinda desse excelente lateral esquerdo Moisés, esse é um lateral de verdade, faz as duas funções de apoiar e defender com qualidade e talento, aliás Marcinho devia aprender com Moisés como é ser um lateral de verdade e de qualidade. Sobre o técnico só vou dizer uma coisa, quem escala um Valência no time não considero profissional do ramo.",
            "date": "2018-03-12T08:16:34",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Eddie",
                    "text": "Pura verdade, sai todo mundo do time, mais esse Valência não joga nada, nem no meu time de pelada que é ruim, não tem vaga para ele.",
                    "date": "2018-03-12T08:43:09",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Silva Júnior",
                    "text": "E o salario do Valencia so perde para o Jefferson",
                    "date": "2018-03-12T19:48:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Lima",
            "text": "Acho Moisés um lateral muito burocrático, sem criatividade nenhuma, Gilson vai ao ataque com muito mais eficiência, talvez tenha a mesma performance do técnico quanto jogava.",
            "date": "2018-03-12T14:25:17",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Roberto Carvalho",
                    "text": "O Moisés até agora é o melhor que apareceu no Botafogo nos últimos anos.",
                    "date": "2018-03-12T17:28:37",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Imagina então o pior!! kkkkk",
                    "date": "2018-03-12T18:02:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Guedes",
            "text": "Para mim ele não passa de um entregador de camisas, escala muito mau, esse Valência é horroroso, Pimpão, Ezequiel são jogadores de terceira categoria. Portanto, ele não perfil de técnico de gabarito, caso tivesse não escalaria improdutivos inúteis. Quem mudou pra melhor foi o lateral Moisés, esse sim deu uma melhorada no setor esquerdo que era uma tristeza.",
            "date": "2018-03-12T18:14:08",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "POR QUE O RENATINHO E O LEANDRO CARVALHO NÃO JOGAM NESSE TIME DO BOTAFOGO?COM A RESPOSTA O TREINADOR BRONCO",
            "date": "2018-03-12T18:05:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Valentim ou muda, ou morre. Do jeito que está não pode ficar. Ou Lindoso ou João Paulo, mas ainda sou mais o Dudu, ele tem estatura e decisão; pode ajudar na bola aérea. Valencia pela direita (é lutador e pode ajudar na marcação) e Brenner e Kiesa no ataque. No meio Marcos Vinicius e Ezequiel.",
            "date": "2018-03-12T17:19:38",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Elogiar adversário é o fim. Cuide do nosso. O vasco é ruim. Coloque o Carli urgente, saque o Rabelo. Pimpão guarde pro segundo tempo, se necessário.",
            "date": "2018-03-12T12:57:04",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eduardo Sarlo",
                    "text": "Pimpao guarde pro 1265487688o. tempo...kk",
                    "date": "2018-03-12T14:20:25",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Aposentadoria por invalidez.",
                    "date": "2018-03-12T17:06:33",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Lima",
            "text": "Papai Joel já!",
            "date": "2018-03-12T14:26:54",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Alvaro Renoldi",
                    "text": "Fala sério. Papai já era.",
                    "date": "2018-03-12T15:54:38",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro Gonzaga",
            "text": "Licença paternidade para o Pimpão urgente por 1 ano. Já vimos no que deu quando o técnico anterior insistiu em Arnaldo, Gílson, Matheus Fernandes e Brenner. O afa",
            "date": "2018-03-12T13:47:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Para o principiante também, se o Vasco jogar completo vai ser uma goleada.",
                    "date": "2018-03-12T14:26:09",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Sarlo",
            "text": "No quesito chute a gol o Bota é uma calamidade....",
            "date": "2018-03-12T14:18:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Ainda tem muitos pontos para se corrigir, mas Pimpão e Falência é muita ruindade para um time só.",
            "date": "2018-03-12T13:09:01",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Tem q sair o Lindoso pra entrar o Marcelo baiano pois nossa defesa está muito exposta...vejam so o gol q tomamos...",
            "date": "2018-03-12T08:51:39",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Edno Cequeira",
                    "text": "não sei mesmo o que esses técnicos enxergam no Lindoso, o gol foi pura culpa dele, não conseguiu acompanhar o meio do volta redonda., o Ruindoso de cabeça de área é uma avenida.",
                    "date": "2018-03-12T09:48:31",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Sérgio Luz",
                    "text": "Os comentários são perfeitos",
                    "date": "2018-03-12T09:59:11",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Etdofogao",
                    "text": "O JP perde a bola com a defesa saindo e a culpa é do Lindoso. Aff, é cada uma...esses caras são de outro planeta, diferente do meu, é claro!",
                    "date": "2018-03-12T12:18:00",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Rogerio Assis",
                    "text": "Se voce assistir ao gol voce verá que o Lindoso, corria como se estivesse na prorrogação do jogo.",
                    "date": "2018-03-12T12:29:33",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jonilson Cerqueira",
            "text": "Valentim filho de Deus, não seja tão insistente como Jair Ventura, tire Lindoso desse time urgente ou perderá seu emprego, qto as laterais está resolvido, Matheus Frnandes fora está resolvido, mas, manter Lindoso que não produz absolutamente nada, não recompõe a marcação e deixa João Paulo se acabando e sobrecarregando a zaga, além de não ter perfil pra equipe que temos, não entendo pq essa insistência em manter essa criatura.",
            "date": "2018-03-12T12:20:05",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesar Souza",
                    "text": "A prova disso foi o gol do Volta Redonda. Ele simplesmente acompanhou o jogador do Voltaço até ele chutar. Não marcou, não fez uma falta, nada. Foi horrível. Sem noção esse cara, parece que está desfilando em campo.",
                    "date": "2018-03-12T12:53:34",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Foi a melhor partida do Valencia desde que chegou...ele precisa ser melhor orientado.",
            "date": "2018-03-11T22:31:29",
            "likes": "18",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Rogerio Assis",
                    "text": "Sim , tem que orientar o Falencia a pegar um avião e voltar urgentemente para o Chile.",
                    "date": "2018-03-12T12:44:14",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Etdofogao",
            "text": "Valentim chegou, escalou o time dele é não muda (falo dos titulares). Se viu (todos vimos) que o MV dá uma dinâmica melhor, então que entre como titular. Agora vimos que o Valencia rende melhor pelo lado, então coloca o MV no meio e o Valencia na ponta. Se o MV cansar (mas aí o jogo praticamente já se definiu), coloque um defensor ou atacante, dependendo de quanto estiver o jogo. Simples assim. A hora é de teste.",
            "date": "2018-03-12T09:38:13",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Arantes",
                    "text": "MV vai fazer um ano de clube daqui a pouco e ainda não consegue jogar o ano inteiro, quem trouxe esse jogador...?",
                    "date": "2018-03-12T11:57:13",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Albernaz",
            "text": "O Valentim tem que treinar os jogadores do Botafogo à dominar a bola, cruzar e chutar. É uma vergonha o que vemos em todos os jogos. Não é possível que o técnico não perceba que o Marcinho e o Pimpão não podem ser titulares. Não podemos levar um gol em que o jogador recebe uma bola no meio do campo carrega até a entrada da área e ninguém chega. Falta perna.",
            "date": "2018-03-12T09:52:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Falta perna, falta treino, falta qualidade técnica e falta o Valentim abrir os olhos e para de insistir em Pimpão e Falência. Maldita insistência...",
                    "date": "2018-03-12T11:46:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Arantes",
                    "text": "Marcinho é no máximo um bom reserva...precisamos de um lateral direito no mesmo quilate do Moisés...",
                    "date": "2018-03-12T11:53:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogerio Assis",
            "text": "Torcedor que não pede a saída do Falencia é porque é rival infiltrado ou tem encosto.",
            "date": "2018-03-12T11:52:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Arantes",
            "text": "Porque os jogadores chutam tão mal a gol...? ninguém entende isso....passam o dia treinando e na hora do jogo só dão balão pro alto....? vergonhoso isso..",
            "date": "2018-03-12T11:52:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "O time continua sem técnico, sem lateral direito do nível de Moisés e sem um meio de campo criativo. Leo Valência é um horror, não tem cabimento ele ser titular e Marcos Vinícius ficar no banco. Esse chileno perneta está atrapalhando o rendimento do time, cadê o técnico que não vê isso. Não gostei ele não tem esquema o time vem sendo mau escalado, quem escala Valência não podemos confiar.",
            "date": "2018-03-12T07:33:51",
            "likes": "10",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Renato Simas",
                    "text": "Claro o técnico, não veste nem a nossa camisa. Mais um . muito blá, blá.",
                    "date": "2018-03-12T09:52:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "Concordo João Guedes ! Não mudou nada. A única contratação que deu resultado até agora, foi o Moisés, o resto, tá do mesmo jeito e outrora. Uma verdadeira NHACA.",
                    "date": "2018-03-12T11:50:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Souza",
            "text": "ESTOS TODOS PEDINDO A CABEÇA DO VALENCIA, CORRETO, NÃO COMPREENDO O MV ESTÁ QUASE UM ANO NO TIME E NÃO CONSEGUE JOGAR UM JOGO INTEIRO, FALTA PREPARO FÍSICO, ACREDITO MAIS NO RENATINHO.",
            "date": "2018-03-12T10:00:08",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "O M.V. é ASMÁTICO, não consegue jogar 90 minutos. O problema é que contrataram 8 e só joga o Moisés, o Kiesa tá perdido lá na frente igual ao Brener que a torcida tanto criticava. Não adianta, enquanto o Falência tiver como titular e o Pimpão dando voleio lá na ponta, o time não passa disso que tá aí, não ganhar nem do Volta Redonda.",
                    "date": "2018-03-12T11:44:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Campos",
            "text": "Opa digitei time l.xo de segunda divisão e cai aqui",
            "date": "2018-03-12T04:03:06",
            "likes": "4",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Edno Cequeira",
                    "text": "se a rosca estiver limpinha não tem problemas.",
                    "date": "2018-03-12T10:15:48",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Felix",
            "text": "A unica coisa que Léo Valencia sabe fazer é bater falta. Ontem foram três na entrada da área. Ele bateu a primeira com a barreira a uns cinco metros da bola. Nas outras duas mais favoráveis pra ele pq estava mais distantes não deixaram ele bater. Marcinho pé-de-boi e Moisés bateram pessimamente na barreira. Começa a faltar comando ao Seu Valentim....",
            "date": "2018-03-12T11:27:58",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odecio Oliveira",
            "text": "ESSA FORMAÇÃO PERMITE ATACAR E DEFENDER COM UM MÍNIMO DE 05 JOGADORES SEM DESPROTEGER A DEFESA.OS ATACANTES ESTARÃO SEMPRE NA CARA DO GOL.OUTRO FATOR IMPORTANTE É O TREINAMENTO DOS FUNDAMENTOS DO FUTEBOL :PASSE, CHUTAR A BOLA, BATER PENALTY, MARCAR , SE DESMARCAR, BOLAS AÉREAS E OUTROS.",
            "date": "2018-03-12T11:25:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Felix",
            "text": "Lado positivo ??? Se enxerga rapaz !!! Isso aqui é Botafogo, não é Red Bull não !!",
            "date": "2018-03-12T11:23:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odecio Oliveira",
            "text": "GATITO, MARCELO, CARLI, IGOR...LINDOSO...LUIZ RICARDO(MARCINHO ),GILSON...ARNALDO, MOISÉS...PIMPÃO E 01 CENTROAVANTE DE ÁREA",
            "date": "2018-03-12T11:21:03",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "O que esperar do Botafogo ??? Não consegue vencer o Volta Redonda. Não vai a lugar nenhum. 2018 será negro mais uma vez.",
            "date": "2018-03-12T11:20:13",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sirneo",
            "text": "Não sou botafoguense, mas esse papo de \"...tivemos 22 chances de gols, 70% de posse de bola e empatamos o jogo...\" isso é papo de treinador que fracassa e tenta se consolar que não alcançou o objetivo, acho melhor jogar horrivelmente é levar o 3 pontos.",
            "date": "2018-03-12T11:19:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "O PRESIDENTE E A DIRETORIA E A TORCIDA TEM QUE COBRAR DURAMENTE ESSES JOGADORES QUE NÃO SE ESFORÇAM COMO POR EXEMPLO LUIS FERNANDO SÃO MOLENGAS NÃO COMEM GRAMA NÃO COLOCAM A VONTADE NO BICO DA CHUTEIRA NÃO TEM QUE DAR PREMIO BICHOS E SALÁRIOS A ESSES JOGADORES.",
            "date": "2018-03-12T11:19:00",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odecio Oliveira",
            "text": "MUDA A FORMAÇÃO PARA 3-5-2..03 ZAGUEIROS, 01 CABEÇA DE ÁREA,, 02 LATERAIS, 02 ALAS, E 02 ATACANTES. OS ALAS DEVEM SER LATERAIS DE ORIGEM E O CENTROAVANTE DE ÁREA.",
            "date": "2018-03-12T11:17:50",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "ESSES JOGADORES DO BOTAFOGO TEM QUE FICAR SEM RECEBER SALÁRIOS PORQUE ELES NÃO PRODUZEM PARA TER ESSE MERECIMENTO SE FICAREM FORA DA TAÇA RIO O BOTAFOGO PERDE 1.000.0000,00 E QUEM PAGA ESSE PREJUÍZO?",
            "date": "2018-03-12T11:15:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Figueira",
            "text": "ENGRAÇADO.....LADO POSITIVO... SIM !! E O NEGATIVO ??? O QUE FAZ PIMPÃO NO BOTAFOGO ???? ATÉ QUANDO LÉO VALÊNCIA VAI SER TITULAR ???? E ESSA ZAGA ENTREGANDO O OURO ??? ATÉ QUANDO DIRETORIA, VEM AÍ O BR , A SÉRIE B É LOGO ALI.....",
            "date": "2018-03-12T10:28:49",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "É uma desgraça essa insistência no Pimpão e nesse Falência. Será que a torcida enxerga esses inúteis em campo ? Contrataram oito mais até agora só vimos o Moisés. Contrataram um volante de ofício porque não tinha ninguém . Cadê o sujeito ?",
                    "date": "2018-03-12T11:15:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Silva",
            "text": "Não aguento mais ver jogar J.Paulo, Marcinho e Pimpão. Principalmente esse J.Paulo, não acerta nada, não sabe chutar, não sabe passar, apenas passes laterais e para trás. Um jogador de meio campo que não sabe fundamentos básicos, não pode ser titular em time nenhum. Ontem, no gol do V.Redonda foi ele quem perdeu a bola, deixando maior buraco na defesa. O Léo é homem de ligação e não de armação, tanto, que melhorou qdo o M.Vinícius entrou no time. Vinte e duas jogadas de gol criadas e não fazem nenhuma. rsrsrsrsrs",
            "date": "2018-03-12T10:02:32",
            "likes": "5",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Se for é cego !",
                    "date": "2018-03-12T11:12:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sirneo",
                    "text": "Não sou botafoguense, mas o J. Paulo é melhor que muitos por ai.",
                    "date": "2018-03-12T11:13:34",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Josivan Carvalho",
            "text": "nenhum repórter pra perguntar porque o Carli é reserva?",
            "date": "2018-03-12T10:10:48",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Araujo",
            "text": "A triste verdade é: Mais um vexame!! Pra ser bem realista vou dizer o seguinte: o Vasco está mais arrumado e acho q deva vencer o Botafogo no próximo jogo; no máximo o Bota arranca um empate na melhor das hipóteses. E o Urubu vai abrir as pernas pra Portuguesa...1x0 pra Portuguesa já dá...alguém duvida???? Resultado: Botafogo eliminado novamente. Ato contínuo vem o Brasileirão e será uma sequencia de vexames com esse time...resultado final pra coroar 2018...rebaixamento pra série \"B\". Tomara que eu esteja errado!!!",
            "date": "2018-03-11T23:43:12",
            "likes": "16",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Uitinei Figueiredo",
                    "text": "Esse Gilson é flamengo. Vá te catar",
                    "date": "2018-03-12T09:49:38",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Uitinei Figueiredo",
                    "text": "Esse Gilson é flamengo. Vá te catar",
                    "date": "2018-03-12T09:49:39",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandre Teixeira",
            "text": "Até quando vamos sofrer deste jeito, não consegue ganhar nem do Volta redonda? não vou mudar de time, mas não vou torcer mais, ou seria sofre mais?",
            "date": "2018-03-12T09:15:40",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Edno Cequeira",
                    "text": "senta num prego de ponta pra cima, talvez sinta mais uma dorzinha e sofra mais!......kkkkkkkkkkk....fogooooooooooooooooooo....sempreeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee",
                    "date": "2018-03-12T09:44:05",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson",
            "text": "O time não pode jogar somente com o João Paulo como armador e, como o Marcus Vinícius não aguenta jogar todo jogo, é preciso encontrar um jogador com essa característica. Definitivamente, Pimpão e o Ezequiel não podem jogar juntos. Ficou claro, também, que o Valencia rende muito mais jogando pelas laterais do campo.",
            "date": "2018-03-12T09:40:18",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Teixeira",
            "text": "Digo sofrer mais?",
            "date": "2018-03-12T09:16:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Kati",
                    "text": "Cara ... ta arrumando ... fico brevemente animado com esse time .. bateu bastante falam mal pra caramba do Valencia ... mas cara ... o cara tem um pé para chutes de Longa distancia ... não erra uma, não erra um cruzamento .. pena que não se posiciona tão bem ainda como o Kieza ... mas trabalhando melhora ... ja o Pimpão ... ainda não ta produzindo ...",
                    "date": "2018-03-12T09:37:05",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-lamenta-empate-mas-ve-lado-positivo-e-elogia-o-botafogo-muitas-chances-de-gols.ghtml",
    "team": "botafogo"
}