{
    "time": "23h40",
    "date": "09/10/2018",
    "title": "Zé Ricardo vê Botafogo superior, mas não esconde frustração: \"Sentimento amargo\".Treinador elogia mais uma boa atuação de Luiz Fernando, autor do gol e principal figura alvinegra no empate com o Vasco",
    "author": "Felippe Costa e Thiago Lima",
    "text": [
        "Após um clássico de poucas emoções e nível técnico baixo, o técnico Zé Ricardo lamentou o empate por 1 a 1 com o Vasco. Por ter visto um Botafogo superior ao rival, admitiu que o resultado foi frustrante.",
        "- Empate ruim para os dois, ambições parecidas nesse momento no campeonato. Pelo fato de jogar em casa no e ser ligeiramente superior, fica um sentimento amargo. Mas entendo que é um clássico, cercado de ansiedade, momentos turbulentos, tendo que administrar pressão - afirmou.",
        "O mais positivo do lado alvinegro na partida, sem dúvidas, foi a atuação de Luiz Fernando, autor do gol e de jogadas individuais muito interessantes. E Zé ressaltou que ele jogou fora de suas condições ideais.",
        "- É um jogador talentoso, está em evolução, vem com probleminha no joelho, precisamos tirar de alguns treinos, deve ganhar um ou dois dias para recuperar. Falei que seria importante ele se doar 200% no jogo de hoje, deu certo.",
        "",
        "",
        "Gostei da entrada do João Pedro, jogador extremamente inteligente, vem treinando muito bem, e é um jogador muito tático. Precisava retomar o meio de campo. Pimpão foi uma mudança natural, poderia entrar antes, mas a gente sempre espera algo do Erik. E a outra por desgaste do Kieza. Temos uma semana inteira para mais uma final para a gente que vai sere contra o Ceará em Fortaleza.",
        "",
        "Botafogo jogou o tempo todo tentando os três pontos, fez substituições tentando isso. João Pedro é mais ofensivo que o Bochecha, tanto o Pimpão quanto o Brenner foram substituições naturais para dar ânimo. Tentamos jogo aéreo também.",
        "O primeiro tempo foi mais agitado, concordo. Uma equipe ser derrotada num jogo desse é ruim, perto da zona, mas Botafogo foi até o final tentando os três pontos. Se tivesse que ter um vencedor, futebol não tem justiça, mas deveria ser o Botafogo.",
        "",
        "Importante o dado de quatro jogos sem perder. Falta um pouquinho mais de tranquilidade pela pressão que é jogar nessa zona. Nosso grupo é jovem, isso pesa um pouquinho. Mas a gente está no caminho, mostra evolução, nosso meio é leve.",
        "Em determinado momento a gente perde a volúpia defensiva. Quando perde isso, o adversário ganha volume, e foi o que aconteceu na reta final do primeiro tempo. Isso prejudicou a gente, mas no segundo a gente esteve mais compacto, mais próximo no ataque. Foi um passo à frente.",
        "",
        "Muito difícil falar de arbitragem, não gosto. Falei há duas rodadas, ser árbitro é uma profissão muito difícil. A gente tem que tentar ajudar a arbitragem. Eu compactuo com a ideia do VAR. Por mais que tenha vigias, é difícil, são decisões.",
        "Contra o Grêmio tivemos dois pênaltis no Carli. Hoje um lance passível de discussão, talvez? Mas critério não foi o mesmo. Sobre Kieza, queria entender um artilheiro na frente do gol porque não iria finalizar aquela bola. Não conversei com ele, mas os lances estão aí. Não queremos ser ajudados e nem prejudicados. Critérios precisam ser mais claros.",
        "",
        "O jogo às vezes oferece situações, não é que deixamos de atacar pela esquerda. Entendia que tinha que alternar, o Vasco teve mais precaução pela direita. Acho que conseguimos alternar bem, infelizmente não conseguimos última bola.",
        "",
        "Atleta em evolução, teve contusão muito grave quando subiu, falta um vigor maior físico na função que joga, temos feito isso, uma preparação especial pra ele. Acredito que com ritmo de jogo e constância, tem tudo para evoluir. Menino com muito talento, visão ampla do jogo. Conforme for produzindo, vai ganhando mais.",
        "",
        "Seria fácil para mim tirar jogador, apontar que a culpa tinha sido dele, mas não é o que penso. Atleta importante, assim como o Gilson e o Yuri. Conversei com ele sim, tem que aprender com essas situações. Jogador é cobrado, mas tem oportunidade de se redimir. Ele se sentiu incomodado no primeiro tempo, mas tive uma conversa com ele no intervalo, e ele fez um segundo tempo de melhor nível. A gente vai continuar dando confiança para ele.",
        "",
        "A gente também esperava o Giovanni Augusto desde o início, mas Fabrício vem sendo usado por ali. Foi uma reação do Alberto, tentativa de segurar os avanços do Márcio. Aproveitar também o Ramon, que é bom de marcação, 1 contra 1 contra Erik.",
        "",
        "Representa característica mais marcante do que eu tinha com Andrés e Riascos. É especialista na função, faz pivô com maestria, estatisticamente 80% dos gols passam pelo pé dele. Uma bola que desviou sobrou para ele, e na finalização desviou e tirou o Saulo.",
        "",
        "Contra o São Paulo no primeiro tempo foi bem, no segundo pelo desgaste do jogo em si. É um jogador que se movimenta bastante, dá muita opção. Hoje foi um pouquinho parecido com isso, nosso crescimento se deve ao fato de ele estar ali. Pimpão tem características próximas a dele, queríamos nas duas laterais um volume ofensivo. Então nada específico, ele está se sentindo bem, tem muito comprometimento, daqui a pouco ele volta a ter boas atuações novamente.",
        "",
        "Essa decisão é mais institucional. Sempre é uma situação muito complicada até porque acho o Ricardo um grande árbitro. Mas é um estilo de apitar, não tem como reclamar disso. Talvez seja um dos mais experientes, árbitro do nível A da CBF. É muito difícil arbitrar, ainda mais as rodadas chegando ao final, a pressão é grande em cima deles. A gente tenta entender os critérios e espera só que nas rodadas que faltam não tenhamos problemas em relação a isso.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "tsé pirilo",
            "text": "segunda",
            "date": "2018-10-15T14:30:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "tsé pirilo",
            "text": "segunda",
            "date": "2018-10-13T11:43:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "tsé pirilo",
            "text": "segunda...",
            "date": "2018-10-12T12:51:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "utilizar Benevenuto-Kanu-Helerson-Yuri-Jonathan-Wenderson-Ezequiel-Pachu-Igor Cássio é o mínimo que deve ser exigido pela diretoria da instituição como resultado de um trabalho com uma base campeã brasileira.acorda presidente!",
            "date": "2018-10-11T20:14:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "tsé pirilo",
            "text": "segunda..",
            "date": "2018-10-11T11:45:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Divaldo Junior",
            "text": "BOM DIA A TODOS. É MUITO RUIM TER QUE DIZER ISSO, MAS VENDO O JOGO DO CRUZEIRO E CORINTHIANS, FICA NÍTIDA A DIFERENÇA TÉCNICA DESSES TIMES COM O NOSSO ELENCO. FALTA TUDO. ALÉM DE TÉCNICA, FALTA RAÇA, VONTADE DE VENCER. O CLUBE PRECISA DE UM CHOQUE DESDE O PRESIDENTE ATÉ O ROUPEIRO. NINGUÉM DESSE ELENCO GANHOU NENHUM TÍTULO EXPRESSIVO. PODEM LEVANTAR. JOGAM SEM PRAZER EM VESTIR ESSA CAMISA. QUEREM FAZER ESCADA PRA OUTROS CLUBES VENCEDORES. ESSA É A NOSSA REALIDADE. A TORCIDA É A MENOS CULPADA. SEMPRE NOS DECEPCIONAM, QUANDO MAIS ACREDITAMOS.",
            "date": "2018-10-11T10:05:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "tsé pirilo",
            "text": "segunda",
            "date": "2018-10-10T17:19:00",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Avantesma",
                    "text": "terça",
                    "date": "2018-10-10T19:46:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Antonio",
                    "text": "Não tem dinheiro para ter um time melhor. O que fazer? Quem ganhar a copa do Brasil vai levar mais de 60 milhões, sulamericana também tem premiação e estamos fora de tudo e sem dinheiro pra nada. Ainda temos que torcer muito para não cair.",
                    "date": "2018-10-10T21:18:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Carvalho",
            "text": "Dizer que o João Pedro joga alguma coisa e gostou da atuação dele provavelmente o treinador deve ter visto outro jogo na época do Atlético PR, porque no Botafogo tem dez ou vinte garotos na base melhores que ele. A peneira é muito pequena pra tapar o sol. Grande contratação do Botafogo para esse ano!",
            "date": "2018-10-10T17:28:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ultraman Spectroman",
            "text": "todo jogo a mesma resposta... time jogou bem, futebol é injusto, sentimento de frustração e bla, bla, bla...",
            "date": "2018-10-10T17:21:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Nossos laterais marcam os nossos zagueiros. Nosso centroavante joga de zagueiro para o adversário. No meio não temos ninguém. Nosso técnico não vê o mesmo jogo que a gente vê. Para ele, o que chamamos de peladeiros, caneludos e carniças, são jogadores em ascensão. Tá tudo invertido no Botafogo.",
            "date": "2018-10-10T16:36:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Nem pagando 500 mil por cada gol feito este time consegue fazer gols. São péssimos dentro da área. Nunca vi uma safra tão ruim de atacantes como essa na história do Botafogo. O Aguirre é um cara jovem, tem aspirações internacionais e na sua seleção, era ele quem deveria estar jogando. Kieza tem jogado de zagueiro adversario. Não vi ainda neste campeonato um time tão sem forças pra vencer como esse, os do Z4 estão melhores e vão nos passar nas proximas rodadas. Fraquíssimo.",
            "date": "2018-10-10T05:11:20",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ozeny Cerqueira",
                    "text": "Correto",
                    "date": "2018-10-10T14:10:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Adelício Mello",
                    "text": "Tem algum empresário de jogador aí na produção? É só criticar o jogador dele que os comentários não passam. Seja imparcial. Mostre coerência produção.",
                    "date": "2018-10-10T16:03:03",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Batista",
            "text": "Aquele luiz de ontem contra o vasquim ??? Presepata, se acha o dono da partida... \"errou\" em dois lances de penalti e fica com cara de deboche para os jogadores.... Eita CBF, Eurico não tá no vasquim mais não, ou está ????",
            "date": "2018-10-10T14:33:58",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adelício Mello",
                    "text": "Produção, dá pra liberar meus comentários?",
                    "date": "2018-10-10T15:56:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Santos",
            "text": "ZE SE TIME ESTAVA RIDICULO ATRASANDO BOLA DO MEIO CAMPO PRO GOLEIRO NIGUEM CORREU ZE ACORDA",
            "date": "2018-10-10T15:19:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adelício Mello",
                    "text": "Zé, vou te ajudar sem cobrar nada, ok. Barra esse meio campo inútil com Lindoso horroroso, Matheus Fernandes e Bochecha. Tb coloque nesse pacote o Moisés. Depois vc diz. Ok. Se não, tá logo ali a segundona e vai perder o emprego.",
                    "date": "2018-10-10T15:49:14",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Adelício Mello",
                    "text": "Tite é louco? Marcinho cruz credo!!!!! É jogador de seleção? Fui...",
                    "date": "2018-10-10T15:51:24",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cosme Silva",
            "text": "todo final de jogo a conversa do ZÉ o Botafogo foi superior acho que ele não sabe o que é ser superior. Há quatro jogos que o time não sabe o que é vitória acorda rapaz , acorda Diretoria o campeonato tá chegando ao final e o time não deslancha vocês só vão tomar uma providência séria quando tivermos na segundona ai quero ver o xororo.",
            "date": "2018-10-10T15:34:51",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Batista",
            "text": "Moises e Marcinho, pelo amor de Deus !!! Estamos no fundo do poço mesmo, enfrentar o Ceará e ouvir o técnico dizer que teremos uma partida difícil..... Parei com esse time !!!!!",
            "date": "2018-10-10T14:32:51",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubiramar Lima",
            "text": "Esse zé ruela entra jogo sai jogo só sabe lamentar!!!",
            "date": "2018-10-10T14:17:16",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Moreira",
            "text": "CONTINUO DIZENDO, 3 CABEÇAS (LINDOSO, BOXEXA E MATEUS) E 1 ARMADO (PRA MIM, RENATINHO) E 2 RÁPIDOS NA FRENTE (KIEZA E LUIZ FERNANDO OU ERIK E LUIZ FERNANDO) MESMA FORMAÇÃO QUE NOS LEVARAM A LIBERTADORES....... JOGAR FECHADO E MATAR NOS CONTRA ATAQUES......................",
            "date": "2018-10-10T11:56:08",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luis Carvalho",
                    "text": "Vc quer um meio campo rápido, vc ok bochecha, Matheus Fernandes e Lindoso? Vc está querendo muito.",
                    "date": "2018-10-10T12:27:42",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Moreira",
                    "text": "não, meio campo marcador, desculpe, gean , lindoso e bochecha.............",
                    "date": "2018-10-10T13:09:49",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marialdo Santan",
            "text": "Caros que joguinho ruin, Botafogo teve o jogo a sua disposição não ganhou por pura incompetência, tres verdades ontem mais uma vez exposta, Saulo está em plena evolução e o Moisés pode parar, tá numa draga desgraçada, não acerta nada, e o Zé escala bém, mas se perde na leitura do jogo, ontem mais uma vez demorou demais pra tirar o Erick, e sempre que meche no meio campo e acaba com o time, a entrada do João Pedro naquele setor foi uma \"M\", mais uam boa novidade o Bochexa em plena evoluçaõ também se bém trabalhado vai despontar logo.",
            "date": "2018-10-10T12:50:39",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Bom dia caros alvinegros , salários atrasados está influenciando na principal maneira de jogar, a integra a dedicação e a vontade de vencer. ontem mais uma vez quem fez falta o Jean ,o Saulo como eu esperava vai evoluir e mais uma vez , olha pro time títular e o João Paulo ainda de fora , e o Zé Ricardo fica colocando o João Pedro ,o rapaz ele ainda não se encontrou no time , mais atrapalha do que qualquer coisa era melhor ter colocado até o Marcelo para proteger a zaga e adiantar o Lindoso pra ver se faz algo o Zé Ricardo não consegue acertar as substituições.",
            "date": "2018-10-10T10:40:25",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Carvalho",
                    "text": "Ele é técnico?",
                    "date": "2018-10-10T12:30:44",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Fernandes",
            "text": "A coitada da bola sofreu ontem, com esses times lixos! Fato!",
            "date": "2018-10-10T11:38:37",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "Dois times ridículos e falidos! O resultado não poderia ser outro! Fato!",
            "date": "2018-10-10T11:34:58",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Bom dia caros alvinegros, o Thiago o Yago é zagueiro do Corinthians e na minha opinião o Marcelo é titular e Carly reserva sem falar que tem zagueiros que vieram da base com grande qualidade , Esse Yago tá tirando a vaga dos jovens.",
            "date": "2018-10-10T10:23:52",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Mendes",
                    "text": "Carli só tira bola de cabeça quando vai em cima dele, no chão não ganha uma, falhou contra o S.Paulo e ontem também, não sabe fazer cobertura e nem antecipar, muito lento, tá na hora de dar uma chance p/o Benevenuto.",
                    "date": "2018-10-10T10:59:35",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Vitor",
                    "text": "Não concordo com o Arley, na minha opinião os dois zagueiros fazem a diferença, principalmente nas bolas altas, o problema do tíme, está na pegada do meio campo e nos passes errado, além do ataque que não finaliza.",
                    "date": "2018-10-10T11:12:22",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "FERNANDO NETO",
            "text": "Tá sempre superior, mas nunca ganha!",
            "date": "2018-10-10T10:48:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivanaldo Medeiros",
            "text": "Resultado esperado...",
            "date": "2018-10-10T10:44:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "A boneca Marcinha conseguiu levar uma surra da bola e fazer um gol contra. O canela dura Karli, conseguiu rabar uma bola que era toda dele pra ceder o gol de empate que a boneca Marcinha fez contra, É um show de horrores após outro. Tomara que caia !",
            "date": "2018-10-10T09:15:45",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Matos",
                    "text": "Marcinho infantil nao sabe cruzar e na marcacao parece uma crianca de 11 anos.",
                    "date": "2018-10-10T10:43:40",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Lopes",
            "text": "O PIOR QUE O BOTAFOGO É ROUBADO DENTRO E FORA DE CASA. NEM APITO AMIGO TEMOS.",
            "date": "2018-10-10T09:20:28",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Matos",
                    "text": "A mula do presidente deve estar dando banhi em cavalos. Nem com dois penaltis nao marcados ele aparece. Mumia murrafede",
                    "date": "2018-10-10T10:42:42",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Giannini",
            "text": "TIRA O MOISÉS....O TIME VAI MELHORAR 50 %",
            "date": "2018-10-10T10:34:03",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "O time do Botafogo foi assim escalado na noite de ontem: Frangoso, Duroso, Mentiroso na direita e leproso na esquerda. No meio: Ruindoso, Horroroso e Lerdoso e de centroavante o Kinojo.",
            "date": "2018-10-10T09:23:38",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Matos",
                    "text": "Nao sei com lindoso ainda esta no Botafogo.",
                    "date": "2018-10-10T10:07:29",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Rec. Zé Pavoroso.",
                    "date": "2018-10-10T10:11:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Braz",
            "text": "Igor Rabelo foi perfeito quando disse que o Botafogo tomou o gol porque desistiu de jogar após 1 x 0, todo jogo do Botafogo é assim, faz quando faz 1 gol começa a tocar a bola para trás, o jogador tem o campo todo para evoluir mais prefere tocar para trás, basta estar ganhando, logo toma o empate e enlouquece. Falta comando do técnico para gritar, pra frente é que se joga.",
            "date": "2018-10-10T08:49:13",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "FALTA É UM TÉCNICO, DOIS LATERAIS, UM MEIA ARMADOR, E UM CENTRO AVANTE DE VERDADE SÓ ISSO.",
                    "date": "2018-10-10T09:25:38",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Esqueceu dos goleiros?",
                    "date": "2018-10-10T10:09:57",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Lach",
            "text": "Só um comentário. Eu gosto muito do Carli, mas acho que chegou a hora de dar uma chance ao Iago que é um bom zagueiro. Carli não está em boa fase faz algum tempo. Só acho.",
            "date": "2018-10-10T08:10:52",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Matos",
                    "text": "A zaga é lenta. E a protecao com lindoso aposentado influencia e muito.",
                    "date": "2018-10-10T10:06:27",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Matos",
            "text": "Rodrigo horroroso o cancer do Botafogo. O tecnico nao sabe substituir.",
            "date": "2018-10-10T10:05:37",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Matos",
            "text": "Rodrigo lindoso lento nao marca pior volante da serie a. O que esse cara ainda faz no Botafogo. O tecnico insiste em tirar os rapidos novos que dao sangue. Ontem foi o Erick. Nao aprende.",
            "date": "2018-10-10T10:04:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Ramos",
            "text": "CARA está duro de doe assistir O CARLI será que só eu que estou vendo que todo gol sofrido a bola esparrama nele???o tempo de reação dele é pavorrivél.",
            "date": "2018-10-10T07:55:56",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Todo mundo vê, só o Zé Ruela não !",
                    "date": "2018-10-10T09:18:17",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "Por mim, é preferível fechar as portas, time ruim, técnico péssimo, joga em um estádio que só dá prejuízo, Diretoria não consegui cumprir com os salários em dias só toma decisões desastrosas. Seja o que Deus quiser, si não cair vai ser uma comemoração de Título de mundial.",
            "date": "2018-10-10T09:29:50",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Meu Deus que pelada! A disputa pra ver quem é pior deu empate.",
            "date": "2018-10-09T23:43:29",
            "likes": "29",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Roberto",
                    "text": "Lucas Santos, você eu sei q é FOGÃO, + esse tal d Francisco Souza q n passa d 1 FAKE! N é d hj q nós do grupo do WhatsApp acompanhamos n só este, + vários FAKES.",
                    "date": "2018-10-10T01:28:17",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Almir Silva",
                    "text": "FAKE OU NÃO PIOR É QUE TEM RAZÃO ESSE NOSSO TIMINHO É UM DOS PIORES QUE VI NA HISTÓRIA LINDA DO FOGÃO.",
                    "date": "2018-10-10T09:37:15",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Nilson Ferreira",
            "text": "Ô TIME LENTO E PREGUIÇOSO ESSE BOTAFOGO. TAMBÉM 2 MESES DE SALÁRIOS ATRASADO, QUER O QUE.",
            "date": "2018-10-10T02:30:40",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Barros",
                    "text": "Digo,Sul americana",
                    "date": "2018-10-10T03:12:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Silva",
                    "text": "20 MILHÕES PARA CHEGAR A FINAL DA COPA DO BRASIL DAVA PARA RESOLVER TODOS OS PROBLEMAS DE SALÁRIOS ATRASADOS E SOBRAVA DIMDIM AINDA.",
                    "date": "2018-10-10T09:34:52",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Theodoro",
            "text": "Contra o framengo foi mais fácil, ali sim o Vasco poderia abrir goleada",
            "date": "2018-10-10T09:28:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Theodoro",
            "text": "Chances reais de gol só do Vasco",
            "date": "2018-10-10T09:27:37",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "tsé pirilo",
            "text": "segunda",
            "date": "2018-10-10T08:40:30",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Maurício Silva",
                    "text": "Não. Hoje é quarta-feira.",
                    "date": "2018-10-10T09:12:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Nascimento",
            "text": "Jogo de série B é assim mesmo, muita vontade nenhuma técnica, dois times ridiculos! SR6",
            "date": "2018-10-10T08:59:04",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Chagas",
            "text": "Tem que treinar fundamentos, esses laterais não cruzam uma bola certa, qualquer dia a bola vai parar lá na estação do Engenho de Dentro no colo de alguém dentro do trem.",
            "date": "2018-10-10T08:49:07",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Souza",
            "text": "Superior? Mas, como pode explicar o resultado, foi igual...",
            "date": "2018-10-10T08:48:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vander Oliveira",
            "text": "Nosso time é muito espanador,pega bola lá atrás não sabe sair jogando dar chutão pra frente entregando a bola de graça para o adversário.",
            "date": "2018-10-10T08:47:28",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Chagas",
            "text": "Mateus Fernandes, Moisés, Marcinho, Carli deveriam sair do time do time, aí o Zé olha pro banco... vai botar quem?",
            "date": "2018-10-10T08:46:57",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pinheirão",
            "text": "Não adianta mais falar de arbitragem. 2 pênaltis claros. Tem que ser homem (coragem) pra apitar. Não é para medrosos.",
            "date": "2018-10-10T08:31:54",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Medeiros",
            "text": "Tem que CONSERTAR A DEFESA. O time até está criando chances, que era nosso maior problema, mas não mata o jogo e toma lá atrás. Carli precisa sair. Marcinho está péssimo defensivamente. Moisés inseguro. Os laterias não cruzam uma certa.",
            "date": "2018-10-10T08:12:40",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Henrique",
            "text": "É nítido que alguns jogadores estão fazendo corpo mole, principalmente Carli sem vontade nenhuma.",
            "date": "2018-10-10T07:37:32",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurivaldo Lopes",
            "text": "Dá pra tirar a conclusão, quando o Morreu Fernandes joga o time não rende, é improdutivo.",
            "date": "2018-10-10T07:25:20",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etdofogao",
            "text": "Zé Ricardo, pergunta para Moisés se ele não está sentindo alguma dor no joelho ou na panturrilha ou na coxa, sei lá em qualquer lugar e manda ele para o DM para nunca mais sair de lá.",
            "date": "2018-10-10T06:40:33",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Time só esforçado, diretoria PÉSSIMA. Esses caras se candidatam PARA QUÊ?",
                    "date": "2018-10-10T06:59:49",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doni Ribeiro",
            "text": "O Aguirre é melhor jogador que Kieza e Brenner juntos, o técnico nunca coloca o cara. O Carly vem falhando constantemente, talvez seja hora de dar mais chances ao Benevenutto. Aliás parece que todo jogador que renova contrato no Bota para de jogar, Pimpão, Carly, etc. O Moisés não jogou nada no Corinthians, normal.",
            "date": "2018-10-10T06:45:11",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Foi um jogo difícil. DURO DE ASSISTIR.",
                    "date": "2018-10-10T06:57:25",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-ricardo-ve-botafogo-ligeiramente-superior-mas-nao-esconde-frustracao-sentimento-amargo.ghtml",
    "team": "botafogo"
}