{
    "time": "06h00",
    "date": "02/03/2018",
    "title": "Na \"fila\", Luis Ricardo revela papo com Valentim: \"Já me viu sendo Série A\".Após Arnaldo e Marcinho, lateral-direito espera sua vez e se anima com chegada do novo treinador. Ala minimiza polêmica em sua renovação e vive expectativa para completar 100 jogos pelo Alvinegro",
    "author": "Thiago Lima",
    "text": [
        "No auge de seus 34 anos, Luis Ricardo já viveu de tudo um pouco no futebol. Desde títulos a rebaixamentos, de prêmios à grave contusão. Outrora líder de assistências, hoje enfrenta a paciência na fila pela lateral direita do Botafogo. Após ter um 2017 praticamente perdido, com só nove jogos disputados, o ala começa a temporada cheio de expectativas. Mesmo na reserva, ao menos por enquanto, ele espera sua vez após ver Arnaldo e Marcinho à sua frente e se mostra animado com a chegada de Alberto Valentim.",
        "– A expectativa é de jogar um pouco mais, de ter mais oportunidade. Acredito que ela vai chegar, o treinador tem conversado com cada um de nós. Pode ver que o Arnaldo teve a chance dele, agora está tendo o Marcinho, que também veio de lesão. É trabalhar dia a dia que com certeza a oportunidade vai chegar – disse o ala, revelando o papo que teve com o novo técnico:",
        "",
        "Em conversa exclusiva com o GloboEsporte.com, Luidi, como é carinhosamente chamado no clube, falou sobre a polêmica renovação de contrato no ano passado, que foi anunciada sem a assinatura do presidente; viu espaço para uma dobradinha de laterais na direita, como teve na esquerda nos últimos anos; e comentou do convívio com os jovens e a expectativa pelo jogo de número 100.",
        "",
        "Globoesporte.com: Foram só nove jogos disputados em 2017. Considera que tenha sido um ano perdido para você?",
        "Luis Ricardo: Vamos considerar que não pelo fato de eu ter vindo de uma lesão muito grave, de duas cirurgias, e ter voltado, sido inscrito ainda na Libertadores, para mim foi de suma importância. Terminei o ano com perspectiva muito boa para 2018.",
        "A chegada do Valentim e as mudanças no time deram ânimo extra?",
        "Quando você vem de algumas derrotas que acabam deixando a gente um pouco machucado, vamos dizer assim, é natural o treinador novo chegar e abrir o leque para alguns jogadores que talvez não tinham oportunidades. Isso mostrou que de fato essas pessoas vinham trabalhando forte, só esperando essa chance. É um despertar para aqueles que não têm jogado. Fica aquela oportunidade aberta para o treinador olhar com carinho quando entrar e tentar fazer diferença, para depois ter oportunidade como titular.",
        "Acha que ainda pode voltar a ser titular?",
        "Com certeza. A oportunidade está sendo aberta, dada dia após dia. O Valentim é um cara que procura usar as três substituições no jogo. E eu não posso nunca pensar em querer ser sempre reserva. Trabalho para ser titular, claro que tenho que respeitar sempre aquele que está jogando no momento, mas vou procurar meu espaço também.",
        "Você entrou com o Valentim mais avançado e já fez outras funções desde que chegou ao Botafogo. Considera ser um coringa?",
        "Recordo que aqui já joguei em todas as área. Contra o Vasco, em uma final no Maracanã, joguei de lateral-esquerdo, o Diogo (Barbosa) havia machucado. Contra o Fluminense, o Carli foi expulso, e joguei de zagueiro. Com o Jair (Ventura) joguei já de volante. Com o Ricardo (Gomes) joguei também de ponta quando a gente iniciou 2016. Agora, quando ele (Valentim) me perguntou, falei que fazia. De fato já fiz essas posições, até pelo fato de parte da minha carreira ter jogado de atacante. Então, se precisar de mim, só não vou no gol (risos).",
        "Seja com Arnaldo ou Marcinho, acha que tem espaço para uma dobradinha de laterais-direitos, como já teve na esquerda com Victor Luis e Diogo Barbosa e Victor Luis e Gilson?",
        "Sempre dá, a gente está ali para ser usado. Em cada situação do jogo, no que precisar, vamos procurar fazer da melhor forma. A gente quer de fato ser útil, isso é o mais importante para nós.",
        "Você está zerado da lesão? Toda lesão grave tem um fator psicológico depois da recuperação...",
        "Quando me perguntam sobre ela, eu falo: Mas eu tive lesão? É uma coisa que ficou no esquecimento, tenho que colocar na cabeça que tenho que jogar. Colocar o pé realmente na dividida, se possível o coração na ponta da chuteira e dar continuidade. Se for olhar para tudo que ficou de ruim para trás, não vou prosseguir para frente.",
        "Você, que está no clube desde 2015 e pegou diferentes grupos, como avalia o elenco de 2018?",
        "Hoje está um elenco mais jovem, haja visto que eu sou um dos mais velhos (risos). A gente tem adquirido rápido o que treinador tem pedido, isso tem feito diferença de melhorar cada dia nosso jogo, no sentido de propor o jogo. Mas não dá para comparar, dizer que esse é melhor, o outro pior... O time de 2018 tem muito a crescer, é o que a gente vai fazer para atingir o objetivo de ganhar alguma coisa em relação a títulos.",
        "Aos 34 anos, você se sente um veterano nesse elenco?",
        "A minha idade pode estar um pouco maior que a deles, mas meu espírito é de jovem. Os meninos até falam: Poxa, cara, parece que você nem tem essa idade. E eu fico feliz. Mas experiência dentro de um grupo jovem é bom, faz diferença. Adquiri um respeito com a história que graças a Deus construí no clube, por isso o Botafogo optou por eu ficar aqui esse ano.",
        "Próximo desafio é o Flamengo. Tem alguma lembrança marcante desse clássico?",
        "Eu ganhei deles já (risos). Já perdi e empatei também, mas vou ficar com a lembrança da vitória. No aniversário do Rio, em que o Thomas fez o gol (1 a 0 no Maracanã em 2015).",
        "A sua renovação de contrato foi polêmica no ano passado. Ficou chateado com o que aconteceu?",
        "Eu fiquei tranquilo porque me deram a palavra. E foi o que sempre aconteceu aqui, o presidente sempre que falava algo que ia fazer, podia sossegar que as coisas aconteciam. Tiveram vários burburinhos, que isso ou aquilo não iria acontecer, mas eu descansei. Sabia que de fato, uma hora ou outra, quando a poeira baixasse, as coisas de fato não estavam indo bem em campo, mas os responsáveis por isso me deixaram em paz. Tanto que fui para casa nas férias tranquilo, falava com Deus que estava tudo no controle dele, na hora certa iria acontecer, como aconteceu. Estou aqui e agora só quero dar continuidade ao meu trabalho.",
        "Você sabe quantos jogos tem pelo Botafogo?",
        "Me falaram que fiz 90 jogos agora, né? Espero fazer muitos ainda. Quem sabe ter um dia festivo fazendo 100 jogos aqui com a camisa do Botafogo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Judá Muniz",
            "text": "Na minha humilde opinião, entendo que se trata de um dos melhores laterais do Brasil. É tanto, que durante sua recuperação, todos nós desejávamos sua volta. Vejo que ninguém desaprende jogar futebol, o que acontece com o Luiz Ricardo é que teve uma lesão muito séria e o psicólogo está atrapalhando. Vejo que vai precisar ir entrando aos poucos para adquirir ritmo e perder o medo. Mas no momento é reserva sem dúvidas! Esse camarada já demonstrou interesse em ficar no Botafogo qdo estava no no melhor de sua forma. Na ocasião que teve que voltar ao são Paulo e brigou pra voltar ao glorioso!",
            "date": "2018-03-02T16:57:44",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Santos",
                    "text": "Parabéns Judá agora você falou tudo esse sim acompanhar jogos e não tem a memoria curta que nem muitos que vejo por aqui.",
                    "date": "2018-03-02T17:31:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Alencar",
                    "text": "Quero ver o Luis Ricardo no time principal....do Vitória! Sua atuação naquele jogo revelou sua vocação",
                    "date": "2018-03-02T17:57:18",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Haroldo Ferreira",
                    "text": "DE BOAS INTENÇÕES O INFERNO ESTÁ CHEIO O BOTAFOGO PRECISA DE JOGADORES LÍDERES QUE GRITEM ABRAM A BOCA DURANTE UMA PARTIDA CHAMANDO ATENÇÃO DE QUEM FAZ JOGADAS ERRADAS ORIENTAR NO PEGA PEGA FALAR FALAR NÃO TER A BOCA COLADA O TIME DO BOTAFOGO ESTÁ CHEIO DE JOGADOR COM COLA NOS LÁBIOS",
                    "date": "2018-03-02T18:03:17",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Jose",
            "text": "Em vez dessa matéria o Presidente deveria vir a público e dizer que o CT vai sair em maio...e não ficar enrolando dizendo ... É Burocracia....ora mais de um ano dizendo isso...vamos anunciar logo isso. O CT desde que seja um projeto decente será a salvação do Clube,",
            "date": "2018-03-02T17:17:51",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samir Mendes",
            "text": "Uma matéria grande dessa com um jogador ridículo como esse??",
            "date": "2018-03-02T12:57:23",
            "likes": "16",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Raphael Pinheiro",
                    "text": "concordo....paga",
                    "date": "2018-03-02T14:07:49",
                    "likes": "6",
                    "unlikes": "14"
                },
                {
                    "name": "Jose Silva",
                    "text": "No Botafogo não tem assunto nem novidade aí o reporter tem que fazer ISSO coitado.",
                    "date": "2018-03-02T15:38:19",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "José",
                    "text": "não leia. nao tem ngm te obrigando a isso",
                    "date": "2018-03-02T16:36:30",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Anndersson Pereira",
            "text": "Valentin é um treinador inteligente e que tem visão , Luís ricardo é o melhor lateral que o fogão tem , habilidoso e tem um bom passe , Valentim está vendo isto , não vai demorar pra entrar no time para não sair mais .",
            "date": "2018-03-02T12:12:36",
            "likes": "19",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Pedro Gurgel",
                    "text": "não importa qual o time que vc torce mas pode levar pra vocês.",
                    "date": "2018-03-02T13:07:10",
                    "likes": "11",
                    "unlikes": "9"
                },
                {
                    "name": "Raphael Pinheiro",
                    "text": "Habilidoso??? Comédia",
                    "date": "2018-03-02T14:06:43",
                    "likes": "7",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Junior",
            "text": "Quando se lesionou era o Garson do time e titular absoluto , tenha fé que futebol vc tem e vamos respeitar Marcinho que está indo bem",
            "date": "2018-03-02T14:05:24",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Vai completar 100 jogos de contrato, porque em campo não entrou nem a metade e quando entra só faz número, como o inesquecível Arnaldo.",
            "date": "2018-03-02T14:04:23",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Luiz é muito técnico com a bola nos pés , crusa super bem , ainda tem muito a dar pelo futebol , é como o Zé Roberto , melhora com o tempo , o técnico saberá usar suas virtudes em campo , com Marcelo (volante ) jogando os laterais ganharão espaço pra avançar , vamos que vamos Botafogo",
            "date": "2018-03-02T14:02:24",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Sua contusão foi uma perda lamentável à época, estava jogando muito. Agora como é natural de quem vem de uma contusão grave, carece de confiança. Se fosse analisado somente a condição custo/benefício, não teria seu contrato renovado. Tecnicamente muito bom jogador.",
            "date": "2018-03-02T09:41:14",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Raphael Pinheiro",
                    "text": "Tecnicamente??? você é um brincalhão",
                    "date": "2018-03-02T09:56:13",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Pretoriano",
                    "text": "Opinião é opinião. De repente não conheço tanto de futebol como vc. rsrs",
                    "date": "2018-03-02T10:18:25",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Raphael Pinheiro",
                    "text": "Marcinho é muito mais técnico do que ele.... Técnica não é pelada",
                    "date": "2018-03-02T10:49:45",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Welder Couth",
                    "text": "\"natural que vem de contusão\" o cara ja ta no setimo mes após a recuperação.",
                    "date": "2018-03-02T14:00:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Emerson Meneguer",
            "text": "Bom jogador porém a lateral não da mais pra ele. cairia bem de meia ou segundo volante e tenho certeza que Valentin vai usar ele nessa posições.",
            "date": "2018-03-02T11:15:39",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Pedro Gurgel",
                    "text": "Aí eu concordo com vc, na lateral ele não tem mais gás. Pela experiencia, quem sabe ele consegue uma vaga como volante ou meia.",
                    "date": "2018-03-02T13:10:50",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "Coitado do repórter que cobre o Botafogo, não tem notícias pra passar ao público.",
            "date": "2018-03-02T11:15:57",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Dejaci Silva",
                    "text": "E mesmo assim você vem pra página do FOGÃO, o que estará acontecendo na página do seu time???",
                    "date": "2018-03-02T13:06:13",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Gurgel",
            "text": "Não adianta você esperar \"por sua vez\".Você está assim desde o final de 2016.Mostre que tem diferencial. Até agora vc é um jogador um pouco abaixo do comum pelo nome que conquistou.",
            "date": "2018-03-02T13:04:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Santos",
            "text": "DEPOIS QUE CORTOU O CABELO, NUNCA MAIS JOGOU BOLA. Está mais preocupado com o cabelo que com a marcação. Não consegue marcar mais, acabou.",
            "date": "2018-03-02T12:44:16",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santos",
            "text": "Continua lento e sem confiança. Tem que melhorar muito. Marcinho tá voando.",
            "date": "2018-03-02T12:39:08",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Souza",
            "text": "Pô! A torcida deu show na Libertadores! Quer mais apoio?",
            "date": "2018-03-02T12:22:05",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurelio Enzo",
            "text": "torcida chata é essa do botafogo, um MONTE DE SABE TUDO! Sai da internet e vai para o estádio apoiar que serão mais úteis",
            "date": "2018-03-02T08:21:06",
            "likes": "38",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Janderson Figueira",
                    "text": "Muito mesmo, galera só reclama e reclama! apoiar que é o necessário nada...",
                    "date": "2018-03-02T12:13:34",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Marcello Almeida",
                    "text": "Pelo menos paguem o sócio torcedor, é barato, ajuda o clube e só vai ao estádio quando quiser.",
                    "date": "2018-03-02T12:18:12",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raphael Pinheiro",
            "text": "porque os meus comentarios sao apagados???",
            "date": "2018-03-02T11:48:19",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilbert Jr",
            "text": "Jogador q não acrescenta nada ao elenco,não faz a menor diferença,além de ser de vidro. Toda hora esta machucado.",
            "date": "2018-03-02T11:06:11",
            "likes": "15",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Marcos Recreio",
                    "text": "Péssimo comentário. Inútil.",
                    "date": "2018-03-02T11:41:43",
                    "likes": "14",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Mendes",
            "text": "Ser jogador veterano,não significa ser acabado,mas sim ser conhecedor de caminhos experientes que poderão levar o jogador à redenção,fazer gols e se destacar no clube (Garrincha quando chegou ao Botafogo-RJ,ouviu dizerem que em momentos difíceis, até deficientes de pernas tortas apareceram,e olha, o que o Garrincha fez no Botafogo-RJ,ajudou o clube,fazendo jogadas surpreendentes ,sendo artilheiro e conquistando títulos.) Portanto Luís Ricardo,tenha uma boa cabeça,que o seu momento vai chegar no Botafogo-RJ...Sucesso na vida e no Botafogo-RJ,Luís Ricardo!!!!!",
            "date": "2018-03-02T11:08:35",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francesco Zizola",
                    "text": "Botafogo-RJ ? Existe BOTAFOGO!",
                    "date": "2018-03-02T11:33:03",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Marcos Recreio",
                    "text": "Parabéns Ricardo pelo seu comentário.",
                    "date": "2018-03-02T11:41:02",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Milton Abreu",
            "text": "quando se lesionou estava entre uns dos melhores na posição..sabe jogar..talvez hoje seria melhor como segundo volante....",
            "date": "2018-03-02T11:16:00",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCELO",
            "text": "SEMPRE FALEI QUE ACHAVA O LUIS RICARDO UM GRANDE JOGADOR, DESDE 2015, MAS DE FATO A GRAVE CONTUSÃO O PREJUDICOU MUITO, NÃO É MAIS O MESMO JOGADOR, ELE PRECISA DE UMA SEQUÊNCIA DE JOGOS PARA TER CONFIANÇA, POIS FUTEBOL PRA MIM, ELE TEM AINDA DE SOBRA...",
            "date": "2018-03-02T11:05:54",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "O luis Ricardo ainda vai ser muito importante para o elenco do botafogo.É um jogador versátil, e que tem muita força física, apesar dos seus trinta e quatro anos.",
            "date": "2018-03-02T10:55:01",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Cantelmo",
            "text": "A imagem dele rindo da palhaçada do Bruno Silva , não me sai da cabeça. Nem a do Jefferson rindo na eliminação pro poderoso aparecidense. Acho que ambos já eram para os torcedores.",
            "date": "2018-03-02T08:18:41",
            "likes": "31",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Edson Arantes",
                    "text": "Jeferson pra mim só voltaria em caso de contusão do Gatito, mesmo assim se o outro goleiro não puder entrar...",
                    "date": "2018-03-02T10:03:08",
                    "likes": "17",
                    "unlikes": "8"
                },
                {
                    "name": "Qi Acima",
                    "text": "Eu tambem vi isso. Rindo do B. Silva. Nao entendi sua renovacao.",
                    "date": "2018-03-02T10:53:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Etdofogao",
            "text": "JOGOU muito, do verbo não joga mais. Sei que vão me criticar aqui, mas essa contusão mexeu e está mexendo com a cabeça dele. Se ele superar isso, voltará a jogar bem. O psicólogo tem que ser bom e ele querer sanar a \"contusão que está na sua cabeça\"",
            "date": "2018-03-02T09:08:23",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edson Arantes",
                    "text": "Acho difícil amigo, parece que ele se poupa muito em campo, tem receio, sei lá...ele joga só 30% do que jogava antes....",
                    "date": "2018-03-02T10:01:02",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "34 anos pesam nas pernas, em especial para quem joga numa posição que está sempre indo e voltando. Tá na hora dele ir jogar dominó, com o Arnaldo, que não joga nada. Ambos têm que dá vez para jovens atletas da base.",
                    "date": "2018-03-02T10:44:05",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Carvalho",
            "text": "Vai jogar baralho e dominó e, por favor, desocupe a vaga para que jovens atletas da base possam ter vez. Aproveite e leve o Arnaldo contigo.",
            "date": "2018-03-02T10:41:27",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "JÁ FOI SÉRIE A COMO ATLETA!! ..MAS AINDA É NOS SALÁRIOS ....!!",
            "date": "2018-03-02T08:42:28",
            "likes": "17",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Edson Arantes",
                    "text": "É isso aí...vai entender....",
                    "date": "2018-03-02T10:01:51",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Arantes",
            "text": "A contusão já passou e hoje em dia tem que provar que pode ser útil (e grato ao Botafogo). ... o que não acontece há muito tempo",
            "date": "2018-03-02T09:59:37",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Pinheiro",
            "text": "Enquete: Fica Luiz Ricardo vota verde x Sai Luiz Ricardo vota vermelho.",
            "date": "2018-03-02T09:53:50",
            "likes": "14",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Ccajaiba",
            "text": "É de se entender... teve uma lesão gravíssima. Se voltar á forma que estava antes da cirurgia... é titular disparado.",
            "date": "2018-03-02T08:26:39",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Figueiredo",
                    "text": "Concordo !",
                    "date": "2018-03-02T08:50:30",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Pinheiro",
                    "text": "Jogador peladeiro...se preocupa mais com esse cabelo ridículo do que com futebol.",
                    "date": "2018-03-02T09:52:06",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Smoreira",
            "text": "Falando com frieza, sua renovação foi como jogar dinheiro fora...Mas não foi só a dele.",
            "date": "2018-03-02T09:11:25",
            "likes": "19",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Vidal",
            "text": "Arnaldo nunca mais.",
            "date": "2018-03-02T08:48:19",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Pode melhorar sim. Fica no Bota. Se não melhorar não sai do banco e pronto.",
            "date": "2018-03-02T08:38:24",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Ferreira",
            "text": "Sempre foi um jogador mediano, e depois da cirurgia e com a idade pesando, seu futebol caiu mais ainda.",
            "date": "2018-03-02T08:22:22",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Depois da cirurgia, não é mais o mesmo, parece que ficou mancando e perdeu velocidade.",
            "date": "2018-03-02T08:09:55",
            "likes": "13",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Silveira",
            "text": "Já ERA",
            "date": "2018-03-02T07:54:17",
            "likes": "8",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Cannavezes",
            "text": "FORA LUIDI",
            "date": "2018-03-02T07:44:24",
            "likes": "7",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Santos",
            "text": "Nas poucas oportunidades que teve, entregou o ouro ao bandido. Não sabe marcar, não tem mais jeito.",
            "date": "2018-03-02T07:34:15",
            "likes": "15",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/na-fila-luis-ricardo-revela-papo-com-valentim-ja-me-viu-sendo-serie-a.ghtml",
    "team": "botafogo"
}