{
    "time": "10h00",
    "date": "27/03/2018",
    "title": "Em busca de título inédito, Botafogo estreia na Copa do Brasil Sub-20.Alvinegro visita o Paraná na tarde desta terça-feira e pode se classificar antecipadamente se vencer por dois gols de diferença. Torneio é um dos poucos que clube não ganhou no Brasil na categoria",
    "author": "GloboEsporte.com",
    "text": [
        "Após ter faturado o Campeonato Brasileiro Sub-20 em 2016, o Botafogo tem só mais três torneios da última categoria da base do país que faltam para completar sua sala de troféus: a Copa São Paulo de Futebol Júnior, a Copa Rio Grande do Sul e a Copa do Brasil. Após não conseguir ir longe nas duas primeiras competições no início de 2018, o Alvinegro tenta agora ir longe e brigar pelo inédito título da Copa do Brasil. A estreia dos comandandos de Eduardo Barroca é nesta terça-feira.",
        "Às 16h (de Brasília), o Botafogo visita o Paraná no Durival Britto, e o jogo de volta está previsto para quarta-feira da semana que vem, dia 4 de abril, no Rio de Janeiro. Mas se vencer por pelo menos dois gols de diferença, o Alvinegro, por ser o visitante, já garantirá vaga antecipada na segunda fase sem necessidade da partida de volta. O torneio segue a linha dos profissionais e também não há mais o gol qualificado como critério de desempate. Em caso de placares iguais, vai para os pênaltis.",
        "– Jogar as competições nacionais é muito importante para a formação destes jogadores, tento sempre passar a mensagem que temos que brigar pelo título e é em busca disso que vamos nesta Copa do Brasil. Respeitamos o Paraná e sabemos que a competição por ser mata mata não permite erros. Esperamos fazer uma boa estreia – disse Barroca.",
        "A tendência é que o Botafogo tenha a mesma base que vem atuando no Campeonato Carioca e jogue com: Diego, Fernando, Gabriel, Luca e Jonathan; Wenderson, Caio Alexandre e Rickson; Rodrigo, Luan (Celeri) e Rhuan. Amílcar, Pedro, Glauber, Bruno e Lucas Barros, outros garotos que vêm sendo relacionados no estadual, ficaram no Rio e completaram o treino dos profissionais na última segunda-feira.",
        "Criado em 2012, a Copa do Brasil Sub-20 vai para sua sétima edição, e o Botafogo já chegou perto de conquistá-la. O ano em que o clube foi mais longe na competição foi em 2013, quando perdeu na semifinal para o Criciúma. Nas demais edições, caiu na primeira fase em 2012, 2014 e 2017, e saiu na segunda fase em 2015 e 2016. Hora de tentar de novo!",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Roberto Mudinho",
            "text": "Os garotos da base são a esperança dos profissionais botafoguenses !!!",
            "date": "2018-03-28T09:31:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ravi Giudice",
            "text": "Com esse goleiro aí não ganha nada , esse Diego vem entregando a paçoca desde o sub 17 e sempre como titular absoluto",
            "date": "2018-03-27T22:51:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jua",
            "text": "Ainda bem que o técnico do sub-20 não é o Valentim!",
            "date": "2018-03-27T18:39:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ted Maia",
            "text": "Quinta, Papão x framengo, vamos fazer o ferrolho e sair nos contra ataques.... a avalanche bicolor vai apoiar na Curuzu.",
            "date": "2018-03-27T10:08:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/em-busca-de-titulo-inedito-botafogo-estreia-na-copa-do-brasil-sub-20.ghtml",
    "team": "botafogo"
}