{
    "time": "23h29",
    "date": "27/10/2018",
    "title": "Zé Ricardo lamenta derrota para o Atlético-PR e fala em pressão grande: \"Precisamos pontuar\".Botafogo perdeu por 2 a 1 na Arena da Baixada e fica a um ponto do Z-4. Técnico já projeta jogo com Corinthians em casa e chama torcedores: \"A torcida nos ajuda muito\"",
    "author": "Felippe Costa",
    "text": [
        "O Botafogo encerra a 31ª rodada do Campeonato Brasileiro a apenas um ponto da Chapecoense, primeiro time da zona de rebaixamento. Na Arena da Baixada, o Alvinegro fez bom primeiro tempo, abriu o placar, mas sofreu a virada por 2 a 1 para o Atlético-PR na etapa final. A pressão, que já era grande, aumenta agora. O técnico Zé Ricardo lamentou a queda de rendimento do time no segundo tempo.",
        "- A gente fez um primeiro tempo razoável. Infelizmente, no segundo tempo tivemos uma queda. O fato é que são sequências difíceis e, infelizmente, a queda aconteceu no segundo tempo. Acho que tudo atrapalhou. A pressão é grande quando tomamos o gol de empate, tivemos dificuldade de sair jogando. Sentimos, pois precisamos pontuar.",
        "",
        "+ CLIQUE e veja a tabela do Brasileirão",
        "O Atlético-PR entrou com um time diferente neste sábado. Visando a decisão com o Bahia na próxima quarta, pelas quartas de final da Sul-Americana, Tiago Nunes poupou titulares. No segundo tempo, porém, o técnico colocou jogadores importantes em campo, o que mudou a história do jogo. Zé Ricardo fez elogios à equipe adversária, mas saiu descontente com o resultado. Na sua opinião, o Botafogo merecia o empate.",
        "- A equipe do Atlético-PR tem uma qualidade boa, velocidade grande e trabalhamos muito isso na semana. Viemos com muitas informações e conseguimos eficiência nas bolas paradas. A gente sai lamentando por não levar pelo menos um ponto.",
        "Na próxima rodada, o Botafogo vai enfrentar o Corinthians, no domingo, às 16h, no Nilton Santos.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Wendel Santos",
            "text": "Pelo amor de Deus, se esses jogadores tiverem vergonha na cara, peçam pra cagar e saiam do Time, deixem o SUb-20 jogar, essa diretoria tá afundando o clube mais uma vez.",
            "date": "2018-10-30T17:24:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Northon",
            "text": "Futebol não existe neste elenco da pior qualidade inimaginável... bando de sem vergonhas e covardes! E nem que toda a torcida do mundo invadisse todos os estádios do mundo para torcerem pelo Botafogo também de nada adiantaria. Porque o elenco é simplesmente uma mediocridade.Vejamos o início desta temporada, nos primeiros jogos do clube, em sua primeira participação na Copa do Brasil, este bando de covardes conseguiram ser eliminado pelo \"poderosíssimo\" Aparecidense, de Aparecida de Goiânia, clube que nem é conhecido fora de Goiás, aonde também é considerado de terceira ou quarta divisão.",
            "date": "2018-10-30T15:36:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "tsé pirilo",
            "text": "segunda",
            "date": "2018-10-29T22:51:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Amorim",
            "text": "BLÁ BLÁ BLÁ ... POUCO TESÃO... ACOMADAÇÃO... RUINDADE. FORA ZÉ RICARDO !!!",
            "date": "2018-10-29T20:34:41",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Braz",
            "text": "Futebol moderno tem que ter velocidade, os atacantes do Atlético tinham raça, técnica e velocidade, qualquer um que pegava a bola disparava para o ataque com risco real para o Botafogo, quando a gente pegava a bola era aquela lerdeza enorme, Bocheca, Lindoso, Brener etc... etc... todos lerdos com toquinhos nas laterais e para trás, e mesmo assim erravam passes, só milagre salva nosso Botafogo da segunda divisão.",
            "date": "2018-10-28T19:20:56",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "COMO MILAGRE EM FUTEBOL NÃO EXISTE ..........",
                    "date": "2018-10-28T21:03:09",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Braz",
                    "text": "É verdade o nosso atacante recebe a bola e ao invés de partir pra frente ele já olha pra quem passar pra traz ou pro lado, incrível. Ninguém segura a bola na frente.",
                    "date": "2018-10-29T19:57:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Santos",
            "text": "o botafogo se cair novamente,deveria fechar as portas por pelo menos 10 anos,pois virou saco de pancada,ninguem respeita,perde até pra time B do CAP, isso éo fim .",
            "date": "2018-10-28T13:08:20",
            "likes": "34",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jorge Duraes",
                    "text": "Já faz um bom tempo que ninguém respeita o Botafogo, o time joga como time pequeno a muito tempo, faz um gol e se retrai, seja com qual adversário for, Corintians, Flamengo, America Mg, Sport e até o Aparecidense. esta difícil conseguir torcer para o Botafogo, já vi o Botafogo jogar com Cremilson, Perivaldo, China, Cristiano, os times eram ruins mas havia raça, coisa que hoje não existe.",
                    "date": "2018-10-28T13:35:19",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Fortes",
                    "text": "Jorge, companheiro, acompanho o Botafogo, desde 1968, vi Purucas, Cremilsons e outros mais, vi também Jairzinho, Paulo César Caju, Gerson nesta época os jogadores honravam suas camisas, hoje o jogador fala com a mão na frente da boca porque tem medo de leitura labial, até a nomenclatura mudou, naquele tempo não existia \"assistência\", era passe mesmo e por aí vai. Triste BOTAFOGO. Saudações Alvinegras.",
                    "date": "2018-10-28T15:07:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Araujo",
                    "text": "Lindoso = Rebaixamento",
                    "date": "2018-10-28T15:19:03",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Silva",
                    "text": "Diretoria = Rebaixamento Um clube que tem um gerente de futebol igual ao do Botafogo quer o q ?",
                    "date": "2018-10-29T02:00:48",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eanes Silva",
                    "text": "Claudio, o melhor time que vi jogar foi Ubirajara, Moreira, Zé Carlos, Leônidas e Valtencir. Carlos Roberto (hoje técnico) e Gérson. Rogério (Zequinha), Roberto Miranda, Jairzinho e PC Caju. Imbatível. Eles estão na galeria do Botafogo e todo dia esses jogadores passam, impassíveis, sem emoção e o pior, sem respeito a essas feras que tanto fizeram pelo glorioso. Mas, aviso pra ANA urubujenta: não cairemos.",
                    "date": "2018-10-29T16:26:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo Filho",
                    "text": "AGORA VEMOS PORQUE O FLAMENGO DEMITIU ZÉ RICARDO: O CARA É ASSUMIDAMENTE TREINADOR DE CLUBES PEQUENOS COMO VASCO E BOTAFOGO.",
                    "date": "2018-10-29T17:03:47",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Roberto Carvalho",
            "text": "Agora é que esse cara entendeu que a pressão existe. Pra ele a derrota é normal assim como a cara de derrotado que ele tem. Mais uma vez a mesma mesmice, os mesmos erros, as mesmas substituições erradas e os mesmos resultados negativos. Treinador horroroso e consegue ainda ser pior do que o time que dirige.",
            "date": "2018-10-29T15:31:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "É Zé, esse time é reflexo de vc. Insonso, Apático, Ridículo. Como escala péssimo. Tá feio.",
            "date": "2018-10-29T14:25:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Foguinho levando virada dos reservas do Furacão, kkk. Pulguentos a 1 ponto da zona de rebaixamento, vão cair, kkkkk.",
            "date": "2018-10-28T01:00:26",
            "likes": "43",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "Vamos, cair em cima da sua Mãe",
                    "date": "2018-10-28T08:35:51",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Ilha Grande",
                    "text": "KKKKKK....ANA....CÃES SARNENTOS E FAMINTOS....KKK",
                    "date": "2018-10-28T08:44:57",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ozeny Cerqueira",
                    "text": "Perca pra todo mundo Botafogo, menos para os urubus.., e que estes pontos perdidos do urubu deixe ele só no gosto de ser campeão brasileiro.",
                    "date": "2018-10-28T10:29:25",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Ilha Grande",
                    "text": "KKKKKK....AI QUE ÓDIO CADELA......TÁ NO CIO?....KKK",
                    "date": "2018-10-28T11:12:31",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente, Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-28T17:46:04",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô c.horão, o Flamengo foi campeão brasileiro de 92 em cima do seu foguinho de palha, eterno VICE e freguês do Mengão, e em 2009 quando o Flamengo foi Hexa campeão Brasileiro, ganhamos em pleno engenhoca de vo6, com um golaço do Adriano, arrancando da intermediária e chutando no cantinho!",
                    "date": "2018-10-28T17:51:51",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Matos",
                    "text": "Renata show brito flacheirinho hj é time pequeno.",
                    "date": "2018-10-28T23:18:36",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô c.horão, que tem Qi ínfimo, o seu foguinho c.heirador de séries B's fatídicas que é pequeno!",
                    "date": "2018-10-29T00:46:40",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Brangioni",
                    "text": "Voces que tem um timaço não ganharam nada, nem o campeonato Carioca. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-29T09:07:31",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô c.horão, olha a colocação do Flamengo com relação ao seu foguinho rebaixadaço, que inclusive, pode ser rebaixado pela quarta vez ( já que caiu em 86 mas prevaleceu a virada de mesa ao descenso em 87), KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-29T09:27:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Na verdade, o foguinho está na iminência do quarto rebaixamento. -----------------------------------------------------------------------------------------------------------------------------------------------------------------You Tube: vitoria, sport e bota rebaixados no Brasileirão 1986",
                    "date": "2018-10-29T09:36:52",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Reynaldo Dutra",
                    "text": "e vc só ficam no cheirinho...de carniça..",
                    "date": "2018-10-29T10:21:23",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vcs ficam só no cheirinho, de séries B's de bosta! No mais , deixamos vcs só no cheirinho no Brasileirão de 92, no Tricampeonato Carioca ( 2007-2008-2009) e na Copa do Brasil de 2013!",
                    "date": "2018-10-29T13:07:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Sérgio Moreira",
            "text": "ESSE CARA É MUITO RUIM, GANHANDO O JOGO DEVERIA ENCHER O MEIO CAMPO, NÃO, DEIXOU O CANSADO FALENCIA E ENFRAQUECEU O MEIO..................",
            "date": "2018-10-29T12:17:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldemir Barreto",
            "text": "O Zé, acabou com o BOTAFOGO, quando colocou o ridículo bochecha em campo.",
            "date": "2018-10-29T09:44:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "O Zé Ricardo poderá fazer muito pouco, o time é ridiculo, como podemos ter em nosso time jogadores como: Saulo,Benevenuto, Luis Ricardo, Lindoso, Valença, Brenner e Marcos Vinicius,a maioria destes não pega os times da segunda divisão.",
            "date": "2018-10-29T10:08:32",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco",
            "text": "qeremos atitude e nao lamentacao que e a unica coisa o esse time saba faze.",
            "date": "2018-10-29T09:58:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco",
            "text": "ate o o ceara monta o time pra ganhar menos o botafogo",
            "date": "2018-10-29T09:57:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "BOM DIA GALERA! APELAR PARA A TORCIDA NÃO VAI RESOLVER OS PROBLEMAS DESSE TIME HORROROSO DO BOTAFOGO; DESDE CRIANÇA APRENDI QUE FUTEBOL SE GANHA COM JOGADORES DE QUALIDADE EM TODOS OS SETORES MAIS PRINCIPALMENTE NO MEIO DE CAMPO, COM ESSE TIME ATUAL NÃO HÁ TORCIDA QUE DÊ JEITO. PERDEMOS PARA OS RESERVAS DO ATLÉTICO, VAMOS ESPERAR O QUE CONTRA O CORINTHIANS?",
            "date": "2018-10-29T08:21:44",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "o time e ruim de mais, nao tem ninguem pra fazer gol nao",
                    "date": "2018-10-29T09:56:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Silva",
            "text": "Esse incompetente recebe como técnico mas tem a profissão de lamentador? Todo jogo a mesma conversa?",
            "date": "2018-10-29T09:25:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Moraes",
            "text": "Time apático sem Alma , esse lindoso tinha que se lesionar e sumir do Botafogo.",
            "date": "2018-10-28T12:44:48",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcus Garcia",
                    "text": "Falou uma vdd, cara não marca, não cria...",
                    "date": "2018-10-28T13:51:09",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Coloca Leandrinho para fazer a função que Bruno Silva fazia, treina contra-ataque com velocidade, só assim poderemos fazer alguma coisa. Dispensa Moisés, Marcelo, Renatinho, João Pedro e Yago para baixar a folha de pagamento, não ajudaram em nada.",
                    "date": "2018-10-28T22:36:45",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Esqueci! Dispensa Jean também.",
                    "date": "2018-10-28T22:37:26",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Jose Brangioni",
                    "text": "E o Carly? vai junto com o bando de aposentados.",
                    "date": "2018-10-29T09:09:16",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Brangioni",
            "text": "Falem a verdade. Alguém acredita que o Botafogo é um time sério e que busca alguma conquista pra respeitar sua torcida. Time e diretoria já estão desacreditados por parte da torcida. Eu nem vou mais ao estádio.",
            "date": "2018-10-29T09:01:47",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Saud",
            "text": "PRECISAMOS DE GATITO OU JEFFERSON URGENTE !!! ACORDA DEPARTAMENTO MÉDICO",
            "date": "2018-10-28T15:41:50",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Silva",
                    "text": "Acorda diretoria pq não contrataram outro goleiro !!!!! O barato sempre sai caro e no caso será a segunda divisão!!!!!",
                    "date": "2018-10-29T01:59:10",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dirson Brandao",
            "text": "Como vamos pontuar com um maluco desse no gol?? Falhou nos dois gols, muito atrapalhado, no primeiro gol dava para sair e chegar primeiro que o atacante, no segundo pulou como um louco e a bola passou entre ele e a trave, antes tinha saído vendido num cruzamente e ainda ficou reclamando e tomou um cartão amarelo, assim estamos lascados!!!!!! mão de alface,frangueiro, galinha, peneira..... pede para sair....",
            "date": "2018-10-28T16:30:47",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Oliveira",
            "text": "O goleiro de voces é ruim demais. No primeiro gol ele deveria ter colado no atacante e não deixa-lo chutar e no segundo sem comentários. Não sou botafoguense.",
            "date": "2018-10-29T00:22:06",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "O Zé escala muito mal. Esse goleiro tem sido a RUINA do time, alem dos péssimos atacantes e do sistema defensivo frouxo. O Zé não tem o grupo na mão , eles estao enterrando por protesto pelos atrasos de salarios, e agora se revela o quanto foi ruim as renovações antecipadas do ano passado. Não vejo reação nem coerencia nas atuações do time. Vamos cair, isso está ficando muito claro.",
            "date": "2018-10-28T23:49:22",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Albernaz",
            "text": "Toda bola que vai no gol entra . Os caras deram 2 chutes e pronto. Não temos goleiro. A segundona está próxima.",
            "date": "2018-10-28T16:13:51",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "NEM ZAGA QUE PRESTE . Rabelo nós ficamos dando Força porque foi da Base e o CARLI é JOGADO DE VÁRSEA ou de série \" D \" .",
                    "date": "2018-10-28T18:48:19",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "José Santos",
                    "text": "Carlos, sempre disse isso. Nunca achei esses zagueiros a altura de vestir nossa camisa. Nossa torcida se deixa iludir com extrema facilidade. O que aconteciam com eles eram apenas lampejos de bom futebol em alguns jogos, lampejos,",
                    "date": "2018-10-28T22:09:57",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Vieira",
            "text": "Barca: yago Moisés l. Ricardo, Gilson, cearense , lindoso, Marcelo, Valência, joão Pedro, Marcus winicius, Aguirre, Jefferson.",
            "date": "2018-10-28T13:17:02",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Silva Júnior",
                    "text": "Esqueceu do principal nome, Anderson Barros esse cara pela segunda vez afunda o Botafogo e ninguem enxerga isso.",
                    "date": "2018-10-28T13:52:45",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Dercival Sa",
                    "text": "Fico triste de ver um time desse quilate numa situação dessa com um treinador retranqueiro que não sabe escalar nem fazer uso do banco corretamente deveria mudar esse ataque de cara ja que não faz gol tenta o Aguirre daqui pra frente se nao e rebaixamento na certa.",
                    "date": "2018-10-28T14:36:12",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Matos",
                    "text": "Mais facil falar quem fica. Gatito Jean Luis F. E Erick. Os outros podem sair.",
                    "date": "2018-10-28T17:22:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "SILVIO SALGADO",
                    "text": "Time sem garra e sem técnica. Não conseguem trocar 3 passes certos. Lamentável. Mude essa zaga urgente, meio de campo inoperante e ataque cardíaco. Desse jeito vai cair novamente. Abra o olho Botafogo.",
                    "date": "2018-10-28T17:59:03",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Adelício Mello",
                    "text": "Silvio Salgado bem enxergado. Eu sempre malhei o Lindoso horroroso e muitos aqui ficavam chateados. Igual a ele tem uns seis jogando que não tem condições de vestir a camisa do Fogão. O Zé tá insistindo. Fora Zé, vc não tem pulso pra barrar esses caras.",
                    "date": "2018-10-28T18:34:31",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Santos",
                    "text": "E FATO .",
                    "date": "2018-10-28T18:41:16",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Raul Lauar",
                    "text": "JEFFERSON ???? QUANTA INGRATIDÃO.",
                    "date": "2018-10-28T21:43:23",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Joaquim Teixeira",
            "text": "Não acho que seja só culpa a dele ;Mas acho que Ze Ricardo já pode juntar as malas .....infelizmente não conseguiu,bons resultados e de agora pra frente à tendência é só piorar pela pressão que está sofrendo....",
            "date": "2018-10-28T18:50:04",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Raul Lauar",
                    "text": "E TRAZER QUEM ? TEM HORAS QUE ALGUMAS COLOCAÇÕES,SÃO DESNECESSÁRIAS,E SÓ SERVEM PARA TUMULTUAR AINDA MAIS;...FOI ASSIM COM ANTONIO LOPES E MONTILLO.",
                    "date": "2018-10-28T21:42:03",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Damião Devens",
            "text": "GREVE GERAL NINGUEM NO ESTÁDIO.",
            "date": "2018-10-28T10:23:04",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leonardo Oliveira",
                    "text": "Já tão fazendo isso faz tempo hein..",
                    "date": "2018-10-28T18:32:11",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zaki Taam",
            "text": "Quando o botafogo fez o primeiro gol, em bonita jogada de Gilson pela esquerda, o time se acomodou para jogar em contra ataques. Teriamos que continuar saindo para o jogo, não deixando o furacão respirar.",
            "date": "2018-10-28T10:47:13",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo Oliveira",
                    "text": "Vc diz no contra ataque que começou com falta e resultou no pênalti que nem encostou no jogador? Tava jogando bem mesmo ..",
                    "date": "2018-10-28T18:31:46",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adil Ferreira",
            "text": "Que vergonha o jogo de ontem, o time mereceu a derrota! Penalti que não ouve, primeiro gol atlético bizarro, no segundo frango do goleiro. Clupa do Zé Ruela que não houve a torcida. Continua escalando mal o time insistindo com Matheus Fernandes e Lindoso. Fez mal a substituições tirou Matheus horroso e colocou Bochecha péssimo tbm, Erik por Renatinho. Segunda divisão se tornou real.",
            "date": "2018-10-28T18:31:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Oliveira",
            "text": "Não vão falar que Atlético entrou com 100% do time reserva? Nem goleiro jogou.",
            "date": "2018-10-28T18:28:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "henrique judice",
            "text": "O tiro de misericórdia seria demitir o Ze e pegar o Joel pra vê se dá um Gás nesse bando de homens frouxos é sem vergonha na cara..",
            "date": "2018-10-28T03:07:26",
            "likes": "38",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Adelício Mello",
                    "text": "Zé, faça como fez no Vasco. peça pra sair. Jogue a toalha. Tenha hombridade. Esse é um gesto nobre. Não deixe a torcida sofrer com sua incompetência.",
                    "date": "2018-10-28T18:20:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Adelício Mello",
                    "text": "Zé, vc não tem pulso pra barrar o Lindoso horroroso, Matheus Fernandes, Bochecha e mais uns três? Ainda imagina que Valença é o salvador da pátria. Sinto muito, mas seu lugar não é o nosso Fogão.",
                    "date": "2018-10-28T18:24:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Nilson Ferreira",
            "text": "BOTA O AGUIRRE LOGO.",
            "date": "2018-10-28T18:12:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Dificil é aturar Saulo frangueiro.......",
            "date": "2018-10-28T17:53:17",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Um bom time começa por um bom goleiro.....fora Saulo Frangueiro.......bem vindo Gatito....",
            "date": "2018-10-28T17:52:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "O Zé é o culpado pois já deve saber que o time é mercenario. Se continuar escalando Lindoso, Kieza, Pimpão e Brenner por sabe-se lá qual criterio, e o Saulo por estupidez já que é inseguro , mão de alcafe , um goleiro muito ruim que deveria ter ficado no banco desde o primeiro fiasco, aí sim temos certeza de segundona ano que vem.",
            "date": "2018-10-28T17:51:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Onono",
            "text": "O Botafogo é mestre em fazer contratações estapafúrdias que gastam uma grana danada e não tem resultado nenhum em campo. O Aguirre é uma delas. Tá na cara que tem gente levando grana por baixo da mesa nessas contratações sem sentido.",
            "date": "2018-10-28T13:21:49",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Araujo",
                    "text": "O cara é barrado pra Brener !!!!! É o menos culpado !!! Coloca em todos os jogos desde o início e avalia depois....",
                    "date": "2018-10-28T15:20:41",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "Perfeito avaliação Marcelo Araujo. Concordo com você.",
                    "date": "2018-10-28T16:15:36",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hamilton Gomes",
            "text": "Zé sou seu fã, mais sinceramente ? Larga esse barco porque essa canoa com esses mulambos so vai queimar voce. Esse elenco é muito ruim, nao adianta treinar nao. O que adianta ter folha de pagamento baixa se o principal nao entra, o dinheiro do torcedor. Essa matemática é logica: se tens jogadores de elite o estadio enche e isso entra dinheiro. Agora ficar com jogadores meia boca nao vamos a lugar nenhum.",
            "date": "2018-10-28T13:40:26",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Araujo",
                    "text": "Fã de quem ?????? Nos poupe cara !!!!!!",
                    "date": "2018-10-28T15:17:53",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Aluisio Junior",
                    "text": "Fã do Zé ? Deve ta de sacanagem, o cara teve o time dos mulambos na mão que é bem superior ao nosso e não arrumou nada, pegou o Vasco e mesma coisa, e com o elenco que nós temos vc acha que vai conseguir o que ? Elenco limitadíssimo, sem mais...",
                    "date": "2018-10-28T15:58:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Herbert Vieira",
            "text": "NÃO TEMOS GOLEIRO",
            "date": "2018-10-28T14:17:13",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "NEM TIME , NEM TREINADOR, NEM DIRETORIA, ENTÃO É SÓ ESPERAR A SÉRIE B.",
                    "date": "2018-10-28T15:50:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tubarão",
            "text": "Ta feia a coisa pro bota, perderam pro time reserva dos reservas do furacão !",
            "date": "2018-10-28T15:21:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubiramar Lima",
            "text": "Esse projeto de treinador é ótimo em lamurias.",
            "date": "2018-10-28T15:04:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wendel Oliveira",
            "text": "Faça o q vc fez no Vasco e pede pra sair,treinador esse q nem uma defesa consegue organizar todo jogo ja entramos em desvantagem por e certo q no minimo um gol o Botafogo vai tomar ai fazer dois gols na mesma partida com um time desse e a mesma de ficar esperando por um milagre e isso q esperamos um milagre para nao cair pra serie B pela terceira vez ZE RICARDO FAÇA O Q VC VEZ NO VASCO PEDE DEMISSÃO FORA TREINADO PENEIRA.",
            "date": "2018-10-28T14:56:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Fortes",
            "text": "Zé Ricardo, se você e seu time não conseguem jogar na \"pressão\", que aliás você e seu time são responsáveis pela situação em que estão, procurem outro esporte ou ocupação. Faça como fez no Vasco, pede demissão enquanto podemos no recuperar. FORA ZÉ RICARDO. Saudações Alvinegras",
            "date": "2018-10-28T14:56:23",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "Botafogo ou Vasco vão cair.......Corinthians escapa",
            "date": "2018-10-28T08:41:30",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julio Néto",
                    "text": "Botafogo ou Vasco \"vai\" cair.",
                    "date": "2018-10-28T14:55:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Smoreira",
            "text": "O Botafogo não tem administração. Contrataram o Anderson Barros para executivo de futebol sabe-se lá em que condições. Com certeza prejudiciais ao clube. O resultado do trabalho do sujeito está aí, um fracasso total. Dívidas aumentadas, elenco que não serve para nada e o rebaixamento na porta. Pior, ainda não colocaram o cara para fora. Na certa estipularam multas rescisórias, prazos imensos como só o Botafogo costuma fazer mesmo. Em qualquer outro lugar, como uma empresa séria, já estaria na rua há muito tempo.",
            "date": "2018-10-28T14:50:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "VAI LAMENTAR ASSIM NO I.F.E.R.N.O.",
            "date": "2018-10-28T14:45:28",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "Time SEM VERGONHA!",
            "date": "2018-10-28T14:40:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Nascimento",
            "text": "Zé Ricardo, o técnico das lamentações! Desconfia rapaz, chega de lamentar! Quem manda aceitar ser técnico de um time ruim desse! Hoje o Botafogo destrói qualquer técnico. Há quantos anos vem disputando na zona de baixo?",
            "date": "2018-10-28T13:26:59",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Onono",
            "text": "Caminhamos a passos largos a segunda divisão! Novamente! Isso já aconteceu com outros times e eles se levantaram e continuam na primeira. O grande, grandíssimo, problema é a enorme dívida do Botafogo. As administrações passadas destruíram o capital financeiro do time. O problema do Botafogo hoje em dia é de grana! Só podemos ter um elenco de segunda divisão e quem tem elenco de segunda divisão só pode ficar na segunda divisão.",
            "date": "2018-10-28T13:19:47",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doni Ribeiro",
            "text": "Silvino, não parece um monte de sucata, \"é\". A maioria desses jogadores estava encostada, não seria utilizada, não servia para os clubes de onde vieram. No Botafogo chegaram para ser titulares. Os que não estavam encostados vieram da série B. É nisso que transformaram nosso Botafogo. Clube de série B.",
            "date": "2018-10-28T09:03:57",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Runyco Rnc",
                    "text": "PERFEITO... ANDERSON BARROS = TIME RUIM... so contrata encosto caro...",
                    "date": "2018-10-28T11:29:29",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Santos",
                    "text": "Amigosl,façam igual a mim,não passem para seus filhos a ideia de torcer pelo botafogo,assim com o passar dos anos,essa bosta acaba de vez.",
                    "date": "2018-10-28T13:15:32",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Damião Devens",
            "text": "Greve geral dos torcedores, estádio vazio no próximo jogo contra o corinthias.",
            "date": "2018-10-28T10:20:43",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antoniel Filho",
                    "text": "É isso",
                    "date": "2018-10-28T12:49:43",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Reis",
            "text": "Que o time é sofrível, sem dúvidas. Mas vamos torcer para não sermos rebaixados. É o que nos resta como torcedores. Façamos nossa parte até o fim.",
            "date": "2018-10-28T12:27:32",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-ricardo-lamenta-derrota-para-o-atletico-pr-e-fala-em-pressao-grande-tudo-atrapalhou.ghtml",
    "team": "botafogo"
}