{
    "time": "13h17",
    "date": "15/10/2018",
    "title": "\"Ladrão\" do Botafogo, Matheus Fernandes entra no Top 3 das roubadas de bola: \"Quero ser 1º\".Líder da estatística do Alvinegro, volante mira topo do quesito também na Série A e faz denúncia ao Globo Esporte de que estão \"roubando\" suas roubadas de bola: \"Roubaram umazinha (risos)\"",
    "author": "André Gallindo e Thiago Lima",
    "text": [
        "De volta ao time titular do Botafogo nos últimos jogos, Matheus Fernandes vai aproveitando a brecha do machucado Jean para mostrar serviço em sua especialidade: as roubadas de bola. Com seis no empate por 1 a 1 com o Vasco semana passada, o volante, que já era disparado o maior ladrão do time, entrou também no Top 3 do Campeonato Brasileiro, agora com 84 roubadas: só atrás de Sander, do Sport, e Patrick, do Internacional, ambos com 91.",
        "– Sou o terceiro? Então vamos melhorar mais, quero ser o primeiro – afirmou o jovem, de 20 anos, que revelou contar suas estatísticas ainda em campo e brincou ao fazer uma denúncia ao Globo Esporte: estão roubando suas roubadas de bola.",
        "– Roubaram umazinha só (risos). Acabou o jogo, eu fazendo as contas lá, tinha visto oito roubadas de bola (no Cartola FC), e não sete.",
        "O Globo Esporte explica: as pontuções dos jogos são parciais, feitas em tempo real, e depois da rodada cada quesito é reavaliado. Neste processo, é comum um item ou outro aumentar ou diminuir após a correção sob os critérios do fantasy game.",
        "",
        "Aos 20 anos, com idade ainda para jogar no sub-20, Matheus é o mais novo entre os 10 maiores ladrões da Série A e poderá aumentar sua marca na noite desta segunda-feira. O volante será titular contra o Ceará, às 20h (de Brasília), no Castelão, e tentará ajudar o time a aumentar a invencibilidade, que já dura quatro jogos no Brasileirão.",
        "",
        "",
        "Matheus Fernandes: – Eu como volante minha prioridade é roubar, desarmar para poder armar um contra-ataque para o meu time para saírem os gols. Daí eu aposto muito no meu potencial de roubada de bola para poder acelerar o jogo e em um contra-ataque definir a partida.",
        "",
        "– Na verdade sempre foi, desde os 17 anos passei a jogar de primeiro volante e a roubar muita bola. Daí, eu com meu pai começamos a contar, tipo: roubou tantas bolas, errou tantos passes, acertou tantos chutes... Aí fui crescendo, cada vez mais querendo mais, querendo mais, e hoje virei o que sou dentro de campo.",
        "",
        "– Acontece sim porque fico mais por trás, na leitura da jogada. Daí sei o momento: Agora vou para roubar. Aí fico pensando, pensando: Roubei uma, duas, três... Quando termina o jogo saio contando (risos).",
        "",
        "– Esse caso de pressão sempre vivi dentro da minha própria casa, meu pai fazendo as cobranças. Acho que estou acostumado. Quando escolhi virar jogador de futebol sabia que ia ter pressões. A gente está preparado, o grupo é bom, dá o suporte, você vê que todo jogador novo que sobe no Botafogo consegue fazer um bom papel. A pressão é normal, tenho que encarar com muita alegria e felicidade por fazer o que eu gosto, que é jogar futebol.",
        "",
        "– Espero que nos próximos jogos a gente possa sair com o resultado. Vemos o crescimento da nossa equipe, que está jogando bem, só falta um pouco mais de calma na definição, na hora de fazer o gol. Acho que isso vai acontecer naturalmente, estamos amadurecendo dentro do campeonato. A gente vinha de uma batida de muitas oscilações, agora nós estamos mantendo uma regularidade. Vamos conseguir vitórias para buscarmos coisas grandes no campeonato, quem sabe até uma Libertadores no ano que vem.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Paulo Oliveira",
            "text": "Zé Ricardo chegou um mes atras, não sabe de tudo ainda. Não adianta nada escalar, Pimpão, Kieza, luiz Ricardo, Lindoso, Gilson, e esse goleiro Saulo. São seis peças meia boca e estamos tomando um calor do Ceará.",
            "date": "2018-10-15T20:40:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "A defesa cumpriu seu papel contra o Ceará, mas o ataque deixou a desejar, mas no final trouxemos um ponto precioso...",
                    "date": "2018-10-16T04:39:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilson Ferreira",
            "text": "LINDOSO TAVA HORRÍVEL COTRA O VOZÃO.",
            "date": "2018-10-15T22:21:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "A defesa cumpriu seu papel e segurou o empate no jogo contra o Ceará...o Botafogo trouxe um ponto precioso do norte...",
                    "date": "2018-10-16T04:35:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilson Ferreira",
            "text": "MARCELO DE VOLANTE NÃO DÁ.",
            "date": "2018-10-15T22:22:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Marcelo fechou a defesa como volante e reforçou o miolo da zaga...",
                    "date": "2018-10-16T04:34:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Garisto",
            "text": "O Botafogo está no caminho certo e com o empate de ontem completa 5 jogos sem perder...",
            "date": "2018-10-16T04:33:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "O time foi uma porcaria hoje, digno do Z4.",
            "date": "2018-10-15T23:24:57",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Marques",
            "text": "Não adianta roubar a bola e não saber o que fazer com ela.",
            "date": "2018-10-15T22:47:52",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "KIEZA É O K9. KAI DEMAIS",
            "date": "2018-10-15T22:24:16",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tasso Farias",
            "text": "Cuellar monstro, nao ta em primeiro pq tem menos jogos, mas em media é bem superior a todos! e ainda tem qualidade tecnica, nao é só bom roubador de bolas!",
            "date": "2018-10-15T15:55:11",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Nilson Ferreira",
                    "text": "MOSTRO DA LAGOA?",
                    "date": "2018-10-15T22:18:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "Nosso time é muito ruim, o Zé escala mal, e a verdade é que demos sorte hoje. Tá feia a coisa.",
            "date": "2018-10-15T22:15:24",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geandre Carvalho",
            "text": "devia era treinar chutes ao gol apos os treinos vc chutando uma bola eh mediocre",
            "date": "2018-10-15T18:48:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Amorim",
            "text": "Não sei em que jogos ! deve ser de ser em sonho ! porque esse rapaz é um lerdo parece um morto em campo, relembrem onde ele e o Lindozo estavam por ocasião do gol do empate do Vasco já que o Igor Rabelo foi lá fora dar combate no lgar que é deles dois e lá não estavam. è sempre assim. Observem hoje a noite... vão repetir os mesmos erros e por isso o time mete gols mais não vence pois esses dois entregam o ouro aos bandidos.",
            "date": "2018-10-15T18:08:41",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Com esse meio de campo pegador vamos ganhar do Ceará com um gol do nosso artilheiro Lindoso...",
                    "date": "2018-10-15T19:05:59",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Perez",
                    "text": "Quase perdemos por causa exatamente desses dois.",
                    "date": "2018-10-15T22:08:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Lima",
            "text": "Colocar, Gilson Caneludo insistir com Bochecha, e não colocar Jean e pedir para perder, jogo não consigo entender tirar o Erik e colocar Rodrigo Pimpão e inacreditável.",
            "date": "2018-10-15T19:44:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Perez",
                    "text": "O Gilson foi muito melhor hoje do que o Moisés. Mais forte defensivamente.",
                    "date": "2018-10-15T22:07:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "O Mateus anda cometendo faltas demais. Aliás, faltas e penaltis desnecessarios, sobrecarregando o time com cartões e suspensões. A defesa já não anda lá essas coisas os caras dão a bola parada pro adversario o tempo todo.",
            "date": "2018-10-15T20:36:00",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marco Perez",
                    "text": "Esse cara é horrível. Tem que sair em 2019.",
                    "date": "2018-10-15T22:06:23",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "Gente, eu queria ver outra coisa mas esse goleiro Saulo é HORRÍVEL ! Não há duvida alguma que o Diego ou o goleiro do sub 17 ou do sub 15 são melhores. Incrível arriscar tudo o que estão arriscando pra dar força pra ele. O Botafogo é muito maior do que estas concessões idiotas.",
            "date": "2018-10-15T20:48:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marco Perez",
                    "text": "Queimou a língua. Nos salvou hoje, contra o Ceará!",
                    "date": "2018-10-15T22:04:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odecio Oliveira",
            "text": "PARECE QUE O CEARÁ É O BOTAFOGO E VICE VERSA. O BOTAFOGO ESTÁ JOGANDO NO 9-1 E VARIANDO PARA O 10-0 . NÃO TEM ATAQUE. SÓ JOGA DE LADO E PARA TRÁS. QUE PELADA !",
            "date": "2018-10-15T21:00:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Depois de sessenta anos como torcedor, depois de ver Pampolini, Afonsinho, Alemão, sinceramente, prefiro ver o Botafogo na série B. Passa menos vexame. Na série B poderá, pelo menos, jogar com mais dignidade. A partir do ano que vem, não vejo mais futebol. Vou cuidar da saúde.",
            "date": "2018-10-15T20:47:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Não tenho muito sucesso com os moderadores daqui. Não sei porque, sinceramente. Será que estou usando sinceridade excessiva?",
            "date": "2018-10-15T19:56:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Só quero saber por que o Fluminense revela tanta gente boa (Deyverson, salvo engano, é um deles) enquanto o Botafogo só revela volantes.",
            "date": "2018-10-15T19:52:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cbr Honda",
            "text": "Sou diretor do Mengão e estamos emprestando com a taxa de 5% am. Como o Chororororô está falido, precisamos de uma garantia real.",
            "date": "2018-10-15T18:53:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Junior",
                    "text": "Empresta uns árbitros e um pouco da CBF por quanto??",
                    "date": "2018-10-15T19:47:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Guedes",
            "text": "Uma imundice dessa não sai do time de jeito nenhum infelizmente. O que eu fico sem entender é como um cara que se diz técnico de futebol escala esse pereba no time, aliás, graças ao torcedor Moisés foi barrado, porque esse técnico de araque custou entender que Moisés é um desserviço ao time, assim como é esse pereba do Matheus Fernandes.",
            "date": "2018-10-15T16:18:28",
            "likes": "5",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Denilson Muti",
                    "text": "será que esse cara torce mesmo pelo Botafogo?",
                    "date": "2018-10-15T17:05:45",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jairverne",
                    "text": "pede pra contratar o iniesta kkkk",
                    "date": "2018-10-15T17:31:38",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Clebson Cristomo",
                    "text": "Não adianta ele roubar a bola e entregar com passe errados. Esse moleque é muito limitado",
                    "date": "2018-10-15T17:51:57",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Almir Silva",
                    "text": "VDD",
                    "date": "2018-10-15T17:57:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Almir Silva",
            "text": "QUEM É ESSE BESTA AO LADO DESSE MORTO FERNANDES? É SEU EMPRESÁRIO\"? DEVE SER QUEM ESCALA ELE.",
            "date": "2018-10-15T17:56:24",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Bem, conseguir uma vaga na libertadores seria sensacional porem, precisamos primeiro conseguir livrar do rebaixamento. É um campeonato muito difícil e prolongado por tudo isso, muito desgastante.",
            "date": "2018-10-15T16:56:25",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulino Padre",
            "text": "é o seguinte, o Bota perde hoje pro Fozão, e sábado pro Baêa, mas ganha do Genérico",
            "date": "2018-10-15T16:14:59",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Brand",
            "text": "Agora precisa urgente aprender a chutar!!!",
            "date": "2018-10-15T14:19:12",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "ISSO VAI SER IMPOSSÍVEL, ELE NUNCA VAI SER JOGADOR DE FUTEBOL.",
                    "date": "2018-10-15T15:17:41",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Jean é?",
                    "date": "2018-10-15T15:43:41",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Washington Pereira",
            "text": "Tomara que continue roubando as bolas e deixando nossos atacantes em condições de finalizarem a gol.",
            "date": "2018-10-15T15:40:08",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ladrao-do-botafogo-matheus-fernandes-entra-no-top-3-das-roubadas-de-bola-quero-ser-1o.ghtml",
    "team": "botafogo"
}