{
    "time": "07h00",
    "date": "06/07/2018",
    "title": "Valentim fala em proposta irrecusável e afirma: \"Vivi intensamente o Botafogo\".Apresentado oficialmente como técnico do Pyramids F.C, do Egito, ele lembra do momento em que recebeu a oferta do exterior e esperou três dias para conversar com os jogadores",
    "author": "Felippe Costa e Thiago Lima",
    "text": [
        "Instabilidade como técnico no Brasil ou uma proposta irrecusável do pouco badalado futebol do Egito? Talvez muita gente escolhesse a primeira, mas não foi o caso de Alberto Valentim. Aos 43 e com uma carreira em ascensão no país, ele deixou o Botafogo para assumir o desconhecido, mas agora milionário Pyramids F.C e está muito motivado para o novo desafio.",
        "Pouco mais de 10 dias depois de sua decisão, Alberto falou por telefone com o GloboEsporte.com direto de Alexandria, no Egito, e se mostrou muito tranquilo quanto ao momento. Além da oportunidade de mostrar seu trabalho em um clube totalmente reformulado, ele não escondeu que o lado financeiro também pesou bastante.",
        "- O lado financeiro com certeza. Seria muito mentiroso se falasse diferente. Mas tem outra coisa por trás... Eles querem formar um time novo, querem amanhã disputar coisas grandes e isso também me atrai. Cairo é uma cidade muito legal... Isso pesou. A instabilidade no Brasil a gente sabe que acontece...",
        "O Pyramids F.C. foi comprado por Turki Al-Sheikh, presidente da Autoridade Esportiva Geral e do Comitê Olímpico da Arábia Saudita. O clube, que antes se chamava Al Assiouty Sport, não mudou apenas de nome, como promete formar uma estrutura grande para brigar com o maior time do Egito, o Al Ahly.",
        "Mesmo sabendo dessa instabilidade, o torcedor acaba indo para o lado da paixão na hora de aceitar uma saída como essa, e Valentim sabe disso. Porém, ele diz que está de cabeça tranquila, pois, enquanto esteve no Rio de Janeiro, só pensou no Botafogo.",
        "- Talvez o torcedor não saiba, mas vivi o Botafogo intensamente. Se você pegar um pouco dos jogos, como eu me comportava, nos treinos... Eu vestia a camisa de verdade. Não foi uma coisa para agradar na minha apresentação. Fiz de verdade para se transformar na prática... No período, quase entrei em campo, dividi com jogador... mas foi tudo em prol dos jogadores. Falei isso na minha despedida. Pensei no Botafogo, deixando alguns no banco, uns não conseguiram jogar, mas era tudo em prol do Botafogo. Saí de cabeça erguida e com a certeza que me doei ao máximo. Uma das minhas diversões era sair para tomar um chopp com o pessoal da comissão e eu só falava de Botafogo... não tirava o Botafogo da cabeça.",
        "",
        "Foi pego de surpresa com a proposta?\nFoi muito rápido e não esperava mesmo. A gente está falando de quatro meses de Botafogo. Já vinha com um laço bem feito no Palmeiras, mas no Botafogo aconteceu muito rápido. Tudo fruto de um trabalho bom. Mas era uma proposta que eu não tinha como não aceitar.",
        "Quando recebeu a notícia e realmente decidiu sair?\nConversei com algumas pessoas próximas, pessoas que também me ajudariam em uma decisão. Mas foi muito rápido. Soube três dias antes do jogo contra o Atletico-PR (13 de junho). Sabia dos números, mas não queria falar. Falei com o Anderson (Barros, gerente de futebol) e meu empresário que não falaria até o jogo terminar.",
        "E quando acabou...\nDepois tive uma conversa com dirigentes e alguns jogadores. Falando da proposta. Fui para Moscou, porque o árabe (Turki Al Sheikh, dono do clube) queria me conhecer... Fiquei oito dias em Moscou acertando algumas coisas e deu tudo certo. Minha família também ajudou. Sou muito novo e ainda vou voltar a trabalhar no Brasil.",
        "Você citou o Anderson Barros. Sempre demonstrou uma gratidão, pois ele te levou ao Botafogo. Como foi a conversa com ele?\nQuem dera se todos fossem como o Anderson... Só pelo fato de ter acreditado no meu trabalho, buscou informações, já conta muito. É um cara espetacular... Só quem o conhece de perto sabe. Talvez se você passar um dia com ele não vai saber, é calado, não quer aparecer...",
        "Reencontro no futuro\nEu disse a ele por favor deixa eu trabalhar contigo em uma outra oportunidade”. Todo treinador quer trabalhar junto de pessoas assim. Deu toda força possível, faz loucuras para o Botafogo ter condições de trabalhar. A gente sabe que a realidade do clube é difícil e ele trabalha 24 horas para segurar muita barra. Um cara que serei eternamente grato. Abriu as portas de um time com uma tradição enorme e me deu depois condição de trabalho.",
        "Como foi a transição com o Paquetá? Participou da escolha do técnico?\nTive um contato muito rápido com ele, mas não falamos nada da parte técnica de jogador. Foi uma conversa rápida. Não queria atrapalhar, mas foi só para desejar sorte.",
        "Já conseguiu moradia no Egito? Como estão os primeiros dias?\nEstamos em um hotel em Alexandria e treinando. É o quarto dia de treinos comigo... estamos procurando acelerar esse processo de conhecer melhor os jogadores... Tenho um tradutor que fica o tempo todo comigo, casado com uma brasileira. Facilita muito.",
        "Estão investindo pesado?\nEles têm um projeto legal, deixar um time forte, uma condição de trabalho boa, e eu ainda trouxe os integrantes da comissão. Estou muito feliz aqui, porque quando entro em uma coisa entro de cabeça e quero desenvolver o que fiz no Palmeiras e no Botafogo, que era um time desacreditado e jogou de igual para igual. Quero colocar meu trabalho em prova. Trouxemos alguns brasileiros... Keno, por exemplo, estava em ótima fase no Palmeiras.",
        "Pensou em indicar alguém do Botafogo?\nQueria levar profissionais do Botafogo, mas não deu certo. Prefiro não falar de nomes.",
        "Além de Alberto Valentim, o Pyramids contratou os jogadores brasileiros Keno, Carlos Eduardo, Ribamar e Arthur Caíke. O clube também anunciou o argentino Ricardo La Volpe, que já comandou equipes como Boca Juniors, Vélez Sársfield e América-MEX e terá o papel de um assistente técnico.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Carlos Lima",
            "text": "Falta de notícia! Esse cara ainda na página do Botafogo.",
            "date": "2018-07-08T14:38:55",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Mirandolino Santana",
                    "text": "viveu mesmo intensamente era um João ninguem ,apareceu e na primeira proposta saiu correndo outro Jair da vida ,correu pra lugar nenhum",
                    "date": "2018-07-10T15:46:28",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luzenir Alves",
            "text": "Um argentino como assistente::? vai puxar o tapete dele.. seis meses esta de volta.",
            "date": "2018-07-08T09:34:16",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Parem de falar do Valentim, página virada no Botafogo. Tá faltando assunto ?",
            "date": "2018-07-06T11:15:47",
            "likes": "32",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jairo Renzetti",
                    "text": "Vamos fogão garantir vaga na libertadores conquistando a Sul-americana.",
                    "date": "2018-07-07T19:56:20",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romeu Balducci",
            "text": "LEVOU JUNTO CONSIGO O FERNANDO PESCOÇO E O DANILINHO, todos ex colegas de Palmeiras. Que tenha boa sorte e ganhe muito dinheiro.",
            "date": "2018-07-07T17:09:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "Posso estar errado, mas acho que a diretoria deu uma enorme sorte com essa proposta ao Valentim. Sabemos que a diretoria demora uma eternidade para tomar decisões, e o time do Valentim era uma bagunça só, sem padrão e só não estamos pior na tabela, devido a incompetência ainda maior, de alguns dos adversários.",
            "date": "2018-07-07T08:55:24",
            "likes": "8",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André",
            "text": "vtn.c além de ralar fora ainda queria levar o resto dos profissionais do botafogo, verm.e tomara q n volte nunca mais",
            "date": "2018-07-06T07:46:54",
            "likes": "8",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Jonatan Pontes",
                    "text": "kkkkekkkkkk... André, vc é doente mental ou o quê? O cara conseguiu um titulo esse ano com essa equipe altamente limitada e saiu pela porta da frete! Treinar um clube é um trabalho como qualquer um outro, é diferente de torcer. Seja mais sensato e respeite o profissional que ele é. So desejo sorte! Vestiu a camisa do Botafogo até o fim!",
                    "date": "2018-07-06T10:26:37",
                    "likes": "81",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro C",
            "text": "Boa sorte ....",
            "date": "2018-07-06T23:07:29",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "O BOTAFOGO TÁ TÃO MAL, MAS TÃO MAL, QUE ATÉ OS EDITORES POSTAM NOTÍCIAS QUE NÃO INTERESSAM MAIS A NINGUÉM!! O CLUBE ESTÁ EM PÉSSIMAS CONDIÇÕES, EM TODOS OS ASPECTOS!!!!!",
            "date": "2018-07-06T10:44:07",
            "likes": "19",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Valmir Ludvig",
                    "text": "Parabéns Valentin voce é bom carater. Quando voltar as portas do Botafogo estarão abertas para voce. Boa sorte",
                    "date": "2018-07-06T20:29:15",
                    "likes": "25",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "ESTAMOS TÃO MAL, QUE NEM POST'S NOVOS SAEM SOBRE ALGO INTERESSANTE... ENTÃO VOU COMENTAR ALGO AQUI MESMO: O PAQUETÁ É UM PÉ-FRIO, POIS \"ENCHEU A BOLA DO FERNANDINHO\" HÁ POUCOS DIAS....E OLHA SÓ O QUE DEU....!!!! VAMOS SOFRER....!!!!!",
            "date": "2018-07-06T19:49:15",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weber Chagas",
            "text": "Fez o correto. Bom cara e conhecedor do assunto. Não merece ficar no sofrimento nacional. Boa sorte!",
            "date": "2018-07-06T18:44:28",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Ribeiro",
            "text": "Técnico do Botafogo já começou bem primeiro jogo contra um grande time do Rio de Janeiro o Audax perdeu de 1 x 0, kkkkk brincadeira e agora sem salários vão ganhar de quem, difícil e ser torcedor desse Botafogo!",
            "date": "2018-07-06T14:56:16",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Piredda",
            "text": "Aproveita leva Dudu Cearense, R Lindoso e outros mais come e dorme pra sairmos da crise",
            "date": "2018-07-06T13:45:33",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Nba",
            "text": "Tem que ter mta força de vontade para torcer, Eu não suportaria tal sacrifício.",
            "date": "2018-07-06T13:19:57",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato",
            "text": "Valentim, o que faz no Botafogo.Felizmente foi embora a tempo. Boa proposta, em boa ocasião para nós botafoguenses,caso contrário estaria ainda dando asia. tchau.",
            "date": "2018-07-06T12:18:54",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "Não fez um bom trabalho. Time estava desarrumado, só chutão para frente, frouxo na marcação, jogadores uns longe dos outros, nenhuma tabela, nenhuma aproximação.. Não vai deixar saudades.",
            "date": "2018-07-06T11:21:08",
            "likes": "10",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-fala-em-proposta-irrecusavel-e-afirma-vivi-intensamente-o-botafogo.ghtml",
    "team": "botafogo"
}