{
    "time": "18h36",
    "date": "18/03/2018",
    "title": "Valentim critica árbitro sobre lance de João Paulo: \"Prejudicado escandalosamente\".Técnico do Botafogo volta a reclamar de arbitragem em coletiva de imprensa após clássico, vê erro grotesco a não expulsão de Rildo e influencia direta no resultado à perda de seu capitão: \"É líder\"",
    "author": "Thiago Lima",
    "text": [
        "O Botafogo conseguiu o objetivo de se classificar tanto para a semifinal da Taça Rio quanto do Campeonato Carioca, mas o clima pós-jogo não foi nem um pouco de alegria. Saiu a comemoração, entrou a revolta. Valentim chegou para a entrevista coletiva nitidamente irritado com a arbitragem na derrota por 3 a 2 para o Vasco (veja os lances no vídeo acima), neste domingo, no Nilton Santos.",
        "Revoltado com o juiz Leonardo Garcia Cavaleiro, o treinador voltou a reclamar do apito, lembrando que essa não foi a primeira vez que o Alvinegro teve problemas com a arbitragem no início de uma partida – fazendo referência ao gol irregular de Rhodolfo no último clássico com o Flamengo. E atribuiu grande parte da derrota na perda de seu capitão, João Paulo, que saiu com grave lesão.",
        "– Não é a primeira vez que Botafogo é prejudicado escandalosamente no começo de jogo. A reação de todos os jogadores em campo, todos sabiam que tinha sido grave. Imediatamente falei ao quarto árbitro, mandei aquecer outro jogador. São quatro árbitros auxiliando. Uma entrada muito forte. E ninguém... Se esse cidadão não viu, como ninguém consegue ajudá-lo? – bradou, lamentando a insegurança do time após a saída de João Paulo:",
        "– Não só em relação à parte técnica, tática, é líder, jogador exemplo, um dos mais queridos pela torcida. Duas fraturas, gente, não uma só. E aí? Quarto árbitro veio do intervalo e falou: É realmente você tinha razão.",
        "",
        "AVALIAÇÃO\nTime nervoso no primeiro tempo, sem conseguir jogar, cometemos erros em que sairam os gols do Vasco. No segundo tempo melhoramos, conseguimos empatar, pressionamos e acabamos tomando o terceiro. Procurar corrigir antes desse jogo contra o Vasco. Hoje não vencemos por erro de arbitragem. Com um jogador a mais talvez venceríamos. Perda muito grande. Vamos ser fortes até pelo João. Futebol não dá oportunidade para remoer derrotas nem comemorar muito vitórias. A gente precisa reagir física, técnica e emocionalmente.",
        "PERDA DE JOÃO PAULO\nEnorme. Não só para mim, mas para o Botafogo. É revoltante, gente. Revejam o lance. O Botafogo perdeu um jogador por no mínimo seis meses. Não pode ter uma qualidade dessa de arbitragem. Quatro para ajudar, ninguém viu? Não é possível, desculpa, mas está difícil. Pedir a Deus que seja bem feita a operação, que volte o mais rápido possível. Uma perda enorme, com um erro de arbitragem do tamanho dessa perda.",
        "COMO SE REINVENTAR?\nVamos ver a condição física de todos os atletas, depois vamos pensar em quem entrar.",
        "FALTA DE INFORMAÇÃO DA FERJ\nTeríamos já passado para jogadores a programação da semana. Espero passar amanhã em algum horário do dia. Temos que esperar um pouco mais. (Nota da redação: a semifinal contra o Vasco será nesta quarta, 21h45, no Nilton Santos).",
        "LUIZ FERNANDO\nNa sexta-feira, o Luiz fez um treino muito bom. Precisava dele fazendo três pontos. Muito feliz por ele. Jogadores que entram precisam manter nível alto ou dar melhora do time. Luiz foi muito bem hoje, está de parabéns.",
        "KIEZA\nFez exame hoje, amanhã teremos resposta. Esperamos que não seja grave e esteja à disposição para o próximo jogo.",
        "REVANCHE COM O VASCO\nVou quebrar a cabeça. Quando se tem jogo perto do meio de semana, sabe que precisa recuperar fisicamente. Vou quebrando a cabeça, mas para eu formar esses 11 vou esperar que o departamento médico libere os atletas.",
        "MARCOS VINÍCIUS E VALENCIA JUNTOS\nO Marcos está ganhando minutos, hoje iniciei com ele. O Leo (Valencia) tem correspondido bem na beirada, jogando mais de lado. Jogou centralizado depois, posição que ele também gosta de jogar. A gente vai procurar as peças para o próximo jogo.",
        "RENATINHO VOLTA?\nAinda não. Estará essa semana com o grupo na transição, fortalecendo a parte física. Na próxima semana talvez volte.",
        "FASE RUIM DA DEFESA\nPrecisa melhorar. Quando eu achar que devo mudar eu vou mudar. Erros defensivos, ofensivos.. Precisa melhorar em todos os setores",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "É verdade que o novo ídolo do Foguinho é o Geuvânio??? kkkkk.",
            "date": "2018-03-18T19:37:39",
            "likes": "13",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Roberto Macedo",
                    "text": "acho que é a primeira vez que o flamengo ajuda o botafogo kkkk",
                    "date": "2018-03-18T19:41:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Magalhães",
                    "text": "não amigo é o trauco kkkkkk",
                    "date": "2018-03-18T19:42:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Assis",
                    "text": "a noite toda tentando postar meu comentario e nada , acho que nao agradou a globo",
                    "date": "2018-03-18T19:46:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "CADÊ VC GERALDO G. A.. Y",
                    "date": "2018-03-18T19:46:52",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Cani",
                    "text": "isso é um bosta, e um teimoso. mesmo nivel do felipe conceição. senão vejamos: - defesa sem o carli virou uma peneira; - com o lindoso a defesa fica sem proteção, pois ele não marca nada; - com ezequiel o time joga com menos um, pois esse moleque é doido; - com pimpão só temos carrinhos e erros de passes, e esse cego continua teimando com essas malas.",
                    "date": "2018-03-18T19:51:47",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Cesar Loló, prepare o lombo pra quinta, tricolete!!",
                    "date": "2018-03-18T20:12:22",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "FABIO ADRIANO",
                    "text": "Valentim tire os garotos da zaga,coloque CARLI E YAGO,reforce a zaga com 3 volantes,M.VINICIUS,EZEQUIEL E KIEZA,JOGADORES RAPIDOS PARA CONTRA ATACAR.",
                    "date": "2018-03-18T20:25:36",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Falcão",
                    "text": "E O RILDO ESTÁ PRESO?",
                    "date": "2018-03-18T20:52:29",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Ozeny Cerqueira",
                    "text": "Deveria, junto com o juiz.",
                    "date": "2018-03-18T21:25:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-19T21:15:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "césar loló, g a y é vc, sua bonequinha da terceira divisão! Quinta o MENGÃO detonará o seu florminenC!",
                    "date": "2018-03-19T21:17:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Ronildo Oliveira",
            "text": "Entrada covarde, maldosa, desleal do tal do Tal do Rildo, é o tipo de jogada que o tipo do causador, deveria sair preso do estádio e ficar suspenso no mesmo tempo do contundido.",
            "date": "2018-03-18T19:28:06",
            "likes": "197",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Jose Sousa",
                    "text": "Concordo plenamente.",
                    "date": "2018-03-18T19:53:08",
                    "likes": "28",
                    "unlikes": "8"
                },
                {
                    "name": "Valdeir Sontos",
                    "text": "Sem dúvidas Ronildo, esse tal de Rildo só gosta de entrar assim nas divididas, o correto é implantar essa regra , machucou o adversário gravemente, só volta quando o mesmo voltar.",
                    "date": "2018-03-18T20:34:50",
                    "likes": "38",
                    "unlikes": "6"
                },
                {
                    "name": "Marcos Ibi",
                    "text": "A comemoração do tal Vinícius Jr causou mais revolta na torcida do que esse lance criminoso. Inverteram os valores?",
                    "date": "2018-03-18T22:27:50",
                    "likes": "20",
                    "unlikes": "10"
                },
                {
                    "name": "Welton Pereira",
                    "text": "O Mais engraçado é que ambos levaram somente cartao amarelo??? Da pra entender o diferente peso das duas ações, mas a mesma punição!!!",
                    "date": "2018-03-18T23:26:37",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Alberoni",
                    "text": "\"machucou o adversário gravemente, só volta quando o mesmo voltar.\" PERFEITO!!!!!!!!! um absurdo essa jogada só cartao amarelo concordo com o alberto",
                    "date": "2018-03-18T23:40:43",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Rodrigues",
                    "text": "Sempre discuto a mesma coisa aqui com meu velho. Só volta quando o outro voltar, só assim pra acabar essa carnificina. Agora o cara vai ficar pelo menos 6 meses parado e nunca vai voltar 100%",
                    "date": "2018-03-18T23:49:26",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Borges",
                    "text": "Mesmo ficando fora o mesmo tempo que o outro, o jogador machucado sempre vai ter aquele medo de forçar esse pé contundido. Uma pena, jogador bom pro elenco. OBS: não torço pra nenhum dos dois, sou Rubro negro e desejo uma pronta recuperação pro JP, e que o Rildo seja punido com o rigor da lei.",
                    "date": "2018-03-19T02:05:50",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Marques",
                    "text": "CARA A ENTRADA FOI DURA MAS SEM MALDADE O DO BOTAFOGO TENTOU CHUTAR E O OUTRO SE ANTECIPAR ISSO ACONTECE NO FUTEBOL ENTRADA MALDOSA É OUTRA COISA, VOCÊS ESTÃO ESQUECENDO QUE O LATERAL DO BOTAFOGO JOGOU O RILDO NO CHÃO DE PROPÓSITO E ELE MACHUCOU O OMBRO, ENTÃO O DO BOTAFOGO TERIA QUE FICAR PARADO NINGUÉM COMENTA ISSO",
                    "date": "2018-03-19T19:39:34",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Lucas Stutzel",
            "text": "Defesa é simples para de birra e coloca o Carli",
            "date": "2018-03-19T15:20:31",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio Assis",
                    "text": "So que a culpa dos gols nao foram do Marcelo e sim principalmente de Marcinho que nao pode nem ser terceiro reserva como era",
                    "date": "2018-03-19T16:35:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Gama",
                    "text": "Não entendo porque tanta proteção com este Marcelo, a bola dele não é tão cheia. No plantel tem jogadores melhores que ele. Cadê o cara que foi contratado há um mês atrás para a zaga? Já tá lesionado?",
                    "date": "2018-03-19T17:59:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogerio Assis",
            "text": "É impressionante a incapacidade de ver, , se alguém assistir os lances do jogo vai perceber que o Marcinho foi um desastre total, nem os melhores zagueiros do mundo teriam condição de evitar a derrota",
            "date": "2018-03-19T16:48:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastião Filho",
                    "text": "Carli tem voltar urgente.",
                    "date": "2018-03-19T17:16:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio Batista",
            "text": "SE FOSSE O FLAMENGO !!!",
            "date": "2018-03-19T16:43:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Mariano",
            "text": "Por isso são conhecidos como chorões, óbvio que machucou não vou de contra a imagem, mas foi um acidente de trabalho, o Rildo na minha opinião não foi maldoso, isso acontece sempre esse tipo de jogada, uma fatalidade, desejo uma boa recuperação ao jogador, entendo sua importância no time, mas n vi essa monstruosidade na intenção de Rildo não, segue o choro!",
            "date": "2018-03-19T07:08:05",
            "likes": "30",
            "unlikes": "132",
            "replies": [
                {
                    "name": "Headhunter",
                    "text": "A questão não é essa. A falta merecia cartão vermelho e ponto, gostando você ou não.",
                    "date": "2018-03-19T07:34:29",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Gondor",
                    "text": "Eduardo, a FIFA orienta a expulsão em entradas de sola de cima pra baixo. Sabe por que? Porque é o tipo de jogada imprudente, que expõe o adversário a risco. Se acerta, quebra (como foi caso). O que acontece na maioria das vezes é que não acerta. Mas, mesmo não acertando, é lance pra expulsão.",
                    "date": "2018-03-19T07:42:10",
                    "likes": "38",
                    "unlikes": "3"
                },
                {
                    "name": "Waldemar",
                    "text": "Creio que o pessoal não observou um detalhe: a perna do Rildo estava estendida, o que indica a gravidade do ato - caso de expulsão. A perna dobrada amortece o impacto e geralmente não causa danos de quebra - às vezes, muscular.",
                    "date": "2018-03-19T07:47:52",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Joao Santos",
                    "text": "Os MULAMBOS, além de conhecidos como CHEIRINHO, tbm tidos como ladrões......Sem ajuda dos árbitros vai não !!!!",
                    "date": "2018-03-19T07:55:07",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Jr",
                    "text": "Mano, o juiz tinha obrigação moral de ver o q aconteceu, a gravidade da lesão, retirar o amarelo, e dar o vermelho..",
                    "date": "2018-03-19T08:09:38",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Alves",
                    "text": "ele não pode twer sido maldoso mas foi imprudente tinha que ser expulso",
                    "date": "2018-03-19T08:35:01",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Moraes",
                    "text": "É Eduardo, manda a sua Mãe vir de perna aberta pra vc ver como eu vou entrar nela, sem maldade!!!",
                    "date": "2018-03-19T08:53:49",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Fink",
                    "text": "Desculpe, mas o Rildo Sempre Foi Maldoso. Sou santista e conheço esse cara...",
                    "date": "2018-03-19T10:31:00",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Isis Valdeci",
                    "text": "Eduardo vai tomar no seu c.",
                    "date": "2018-03-19T11:01:10",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mechica",
                    "text": "Eduardo, deixa eu quebrar seu joelho? Vai ser sem maldade nenhuma, quebraria, com alegria e amor no coração.",
                    "date": "2018-03-19T11:24:12",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Braga",
                    "text": "O Vinicius Junior foi expulso por um lance bem nenos grave do que esse.",
                    "date": "2018-03-19T12:55:39",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carlos",
                    "text": "EDUARDO NÃO SABE DISTINGUIR JUSTIÇA DE RECLAMAÇÃO. AQUI SE FAZ AQUI SE PAGA, TEVE UMA LUXAÇÃO NO OMBRO O SENHOR RILDO. SEJA HONESTO E PARE DE FALAR BESTEIRAS NA REDE SOCIAL. PESSOAS COMO VOCÊ COMPROMETEM A LISURA DAS INFORMAÇÕES.",
                    "date": "2018-03-19T14:41:11",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Rogerio Assis",
                    "text": "saiu para nao ser expulso ou nao levar a troca",
                    "date": "2018-03-19T16:37:23",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Victor Alves",
            "text": "A.V POR FAVOR, COMUNIQUE A DIRETORIA, PRECISAMOS DE UM MEIA DE ARMAÇÃO, NÃO EXISTE POSSIBILIDADES DE CONCLUIR QUALQUER CAMPEONATO QUE O MEU TIME JOGUE COM ESSE MEIO DE CAMPO, PRECISAMOS\" URGENTE\" DE UM MEIA PELO AMOR DE DEUS!!!!!!!!!!! BUSQUE EM QUALQUER LUGAR UM CARA COM TALENTO!!",
            "date": "2018-03-19T16:12:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Sou Botafogo, achei o lance que quebrou a perna de João Paulo um acidente, o Rildo tem o mesmo estilo de jogar do Pimpão, os dois tem umas entrada no adversário que parece violenta. Agora o que precisa urgente é o Valentim melhorar nossa defesa, tá muito fácil fazer gol no Botafogo.",
            "date": "2018-03-19T15:53:53",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex R",
            "text": "Isso mostra que só ganha com 1 a mais, chorão. Sou palmeirense e esse Valentim acabava com a defesa com a zaga em linha alta, se o Bota joga desse jeito pode acostumarem em tomar no mínimo 2 gols todos os jogos.",
            "date": "2018-03-19T15:50:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "esse tecnico e cria do cuca quer dizer outro mentiroso",
            "date": "2018-03-19T15:38:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Júnior",
            "text": "Se nao qualificar o elenco, nao vai ganhar nada e no brasileiro vai brigar pra nao cair.",
            "date": "2018-03-19T09:19:25",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno Salgueiro",
                    "text": "Olha, sou vascaíno e nossos times não devem brigar para não cair. Cairão sem briga. Mais um ano sendo saco de pancadas. 2017 foi um ano de sorte para todos os cariocas. O único clube que tem time para brigar para não cair é o framengo, infelizmente, e se continuar apresentando o futebol de de erda dos últimos jogos, salvo contra o Emelec, os cariocas vão dominar a zona de rebaixamento em 2018.",
                    "date": "2018-03-19T12:16:11",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Santanna",
                    "text": "Relaxa tem times bem piores. São Paulo é um exemplo de outro time grande que está na frente na disputa para a vaga da série B",
                    "date": "2018-03-19T15:24:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Na realidade a contusão do João Paulo e a não aplicação do cartão vermelho ao jogador do Vasco desequilibrou o Botafogo. Mas temos que ser sinceros, que defesa é essa? Todos os gols do Vasco numa facilidade incrível, era só empurrar para dentro, o Botafogo não dominou o jogo em nenhum momento. A lateral direita de nossa defesa não tinha cobertura, Marcinho perdido na marcação, desde o primeiro tempo, e o treinador não tomou nenhuma providência. Marcelo já teve todas as oportunidades na zaga, chega, não tem experiência nenhuma. Volte com o Carli.",
            "date": "2018-03-19T10:22:06",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Marcelo, foi esta a linha do meu comentário. Nós perdemos porque não soubemos jogar sem o JP. Se ele tivesse quebrado o pé sozinho, o resultado teria sido o mesmo. O Rildo deveria ter sido expulso, mas isso não muda o resultado do jogo, apenas mostra a incapacidade do soprador de apito. Aliás, quando filmaram o sujeito de perto, antes de começar a partida, eu já pensei com meus botões que não daria certo, um cara com aquela barriga não conseguiria apitar bem. Mas a realidade é que nossos jogadores de meio não estão marcando ninguém. A defesa está desprotegida.",
                    "date": "2018-03-19T13:37:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Souza",
                    "text": "O Botafogo está com jogadores que não tem vaga em time que está disputando a Série B. Infelizmente é a nossa realidade. EStou muito preocupado com o campeonato nacional. Tem pelo menos 10 clubes que estão com times muitooooooo acima do nosso.",
                    "date": "2018-03-19T14:03:50",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sandoval Pinheiro",
                    "text": "Marcelo se quer tem tamanho pra zagueiro.Não venham fazer comparação com Gamarra,Gonçalves e M Galvão.Esses eram baixos,mas compensava com a categoria e o tempo de bola,mesmo assim as vezes esse detalhe atrapalhava e os tempos são outros.",
                    "date": "2018-03-19T15:24:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gondor",
            "text": "Marcelo, foi esta a linha do meu comentário. Nós perdemos porque não soubemos jogar sem o JP. Se ele tivesse quebrado o pé sozinho, o resultado teria sido o mesmo. O Rildo deveria ter sido expulso, mas isso não muda o resultado do jogo, apenas mostra a incapacidade do soprador de apito. Aliás, quando filmaram o sujeito de perto, antes de começar a partida, eu já pensei com meus botões que não daria certo, um cara com aquela barriga não conseguiria apitar bem. Mas a realidade é que nossos jogadores de meio não estão marcando ninguém. A defesa está desprotegida.",
            "date": "2018-03-19T13:37:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Souza",
            "text": "O Botafogo está com jogadores que não tem vaga em time que está disputando a Série B. Infelizmente é a nossa realidade. EStou muito preocupado com o campeonato nacional. Tem pelo menos 10 clubes que estão com times muitooooooo acima do nosso.",
            "date": "2018-03-19T14:03:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Marcelo se quer tem tamanho pra zagueiro.Não venham fazer comparação com Gamarra,Gonçalves e M Galvão.Esses eram baixos,mas compensava com a categoria e o tempo de bola,mesmo assim as vezes esse detalhe atrapalhava e os tempos são outros.",
            "date": "2018-03-19T15:24:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho Machado",
            "text": "O Botafogo deveria não entrar em campo no próximo jogo. Afinal, se for excluido do campeonato, o que vai perder? O melhor mesmo era se filiar as federações um pouco mais sérias (não muito mais sérias, afinal estamos no brasil). Mas pelo menos, um lance desses não passaria em branco em qualquer campeonato estadual.",
            "date": "2018-03-19T13:07:06",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Dinho, discordo. Tem que entrar em campo e jogar pra ganhar. Deixe a diretoria e o jurídico cuidarem dos assuntos extracampo. O assunto do Valentim e do time é dentro das 4 linhas. Dizer que perdemos ontem por causa da arbitragem é dizer que a gente só ganha de time com 10. O Rildo deveria ter sido expulso e o JP fez uma falta danada, mas nós perdemos porque o time não soube se reorganizar na ausência dele. Se ele tivesse quebrado a perna sozinho, o resultado seria o mesmo.",
                    "date": "2018-03-19T13:23:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Santanna",
                    "text": "Não acho que a ideia seja que só ganhem de time com 10. Mas sim que a partir da perda da técnica e da liderança do João Paulo não houve uma \"compensação\" a altura do lance que seria a expulsão do jogador adversário. O Botafogo saiu prejudicado porque sofreu a infração e ainda foi punido no mesmo lance com a perda de um jogador, enquanto pro Vasco, infrator, foi só um cartão amarelo.",
                    "date": "2018-03-19T15:22:33",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Décio Barcelos",
            "text": "Até quando o Valentim vai insistir em manter o Marcelo (zaga), Lindoso e Ezequiel, Chega de manter esses jogadores que não ajuda em nada, só para agradar os empresários deles. Saudações Alvinegra.",
            "date": "2018-03-19T15:20:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Essa atitude maliciosa do árbitro do jogo de ontem, descarado, dando somente um cartão amarelo foi a gota d'água para uma faxina visando que as autoridades abram os olhos no sentido de limpar as arbitragens corruptas do futebol. Tanto o árbitro assim como esse bandido criminoso do Rildo, deveriam sair presos do estádio direto para um presidio.",
            "date": "2018-03-19T14:54:10",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Gonçalves",
            "text": "se este time continuar assim,vai ficar a zona de rebaixamento ja nos primeiros jgs do brasileirao,tem que da a volta por cima,vai pegar o palmeiras embalado de cara.ate agora nao ganhou nenhum classico.",
            "date": "2018-03-19T14:53:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nenem França",
            "text": "alguem sabe quando vai começar a venda de ingressos para o jogo de quarta",
            "date": "2018-03-19T14:22:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson Costa",
                    "text": "Jogador que quebra o colega de trabalho, tinha que ficar sem jogar até o jogador que ele quebrou ficar curado. Mas isso seria muito justo para o país que agente vive. Lamentável.",
                    "date": "2018-03-19T14:30:14",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Paulo",
            "text": "Colocar a culpa pela derrota nas costas do Juiz é de uma pequenez sem tamanho, infelizmente o João quebrou a perna mas poderia ser o cara do Vasco, já que os dois foram com o pé levantado, e nem seria diferente com a bola naquela altura. queri ver se fosse o jogador do Vasco que tivesses se dado mal se esse cidadão estava ai a falar asneiras",
            "date": "2018-03-19T14:23:11",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "O time regrediu com esse novo técnico, se conclui que o futebol do clube precisa de um técnico com conhecimentos escalações e sistema táticos produtivos. Com Valência e Ezequiel o time perdeu o meio de criação e de ligação ao ataque, o grande exemplo é bem claro, não fazem gols. Ele desarrumou até a defesa que era o ponto alto do time, barrou Carli, agora a defesa virou uma mocinha frágil e indefesa.",
            "date": "2018-03-19T13:41:31",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Benedito",
                    "text": "Concordo, tem que começar arrumando o Sistema defensivo, depois o meio campo e ataque. Já se passaram TRES meses e ainda não temos um time. Dos 4 jogos contra times da série A , um empate e três derrotas. Está MUITO ruim. ...",
                    "date": "2018-03-19T14:01:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jocimar Silva",
                    "text": "João Guedes, não foi o Valentim que barrou o Carli...",
                    "date": "2018-03-19T14:11:48",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aristeu",
            "text": "A jogada não começou na hora q ele quebra a perna. A bola foi cabeceada na linha da grande área e a falta aconteceu quase no meio de campo uma distância de mais de 10 metros. Um notou a aproximação do outro e se prepararam para a dividida. Portanto, não durou décimos de segundo. Houve tempo, inclusive, para pensarem o que fazer.",
            "date": "2018-03-19T14:01:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailton Queiroz",
            "text": "tem que tirar o rabello. é bom de cabeça, no ataque. na defesa é muuuuito lento... testa o zagueiro do coríntians ou o carli. Lento por lento, o carli é melhor pelo alto, na defesa.",
            "date": "2018-03-19T13:56:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aristeu",
            "text": "Isso acontece em toda pelada. Alguém expõe a sola e o outro tenta ser valente e chuta a sola do adversário. Ele teve tempo suficiente pra ver a sola e recolher seu pé. Era uma jogada sem a menor importância. Não havia necessidade de insistir. Abandona a jogada e pede a falta. Bastava isso.",
            "date": "2018-03-19T09:17:55",
            "likes": "2",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Só um detalhe: o JP não chutou a sola do Rildo, chutou a bola. Reveja o lance.",
                    "date": "2018-03-19T10:03:25",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Isso mesmo Gondor",
                    "date": "2018-03-19T11:12:04",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Aristeu",
                    "text": "Vcs não entenderam. O que eu quis dizer é que ele não devia disputar a bola fazendo o movimento de chute contra alguém que lhe mostra a sola. Acertando a bola ou não, o risco de se machucar é grande e, como profissional, ele deveria saber se proteger. Nunca vi alguém que entra com a sola se machucar. Eu mesmo já cometi este erro e fui parar no hospital.",
                    "date": "2018-03-19T12:56:37",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Aristeu",
                    "text": "Vcs não entenderam. O que eu quis dizer é que ele não devia disputar a bola fazendo o movimento de chute contra alguém que lhe mostra a sola. Acertando a bola ou não, o risco de se machucar é grande e, como profissional, ele deveria saber se proteger. Nunca vi alguém que entra com a sola se machucar. Eu mesmo já cometi este erro e fui parar no hospital. Outro q se expõe é o Neymar. Até hj não aprendeu a se proteger. Deveria driblar mais perto da área adversária q no meio de campo.",
                    "date": "2018-03-19T13:09:26",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Clóvis Cesar",
                    "text": "Sabe nada de futebol. Isto é uma jogada de décimos de segundo o João Paulo olhava a bola pra chutar e não uma sola de pé que se levantou no instante final. O mal elemento é que não poderia ter levantado a sola naquela altura.",
                    "date": "2018-03-19T13:31:13",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "João Silva",
            "text": "Valentim: alguém deve desconfiar e avisar ao Pimpão que ele deve defender também, já que não sabe nem atacar. O terceiro gol foi culpa dele que não acompanhou o lateral. E olha que entrou no segundo tempo. Revejam a liberdade do Picachu.",
            "date": "2018-03-19T12:39:14",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "Uma fatalidade Rildo vinha na preferencial, o choque foi rápido, a única intenção era disputar a bola.",
            "date": "2018-03-19T09:41:55",
            "likes": "9",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Raphael Alvarenga",
                    "text": "Vergonha,e mais vergonha ainda vc defendendo esse cara,nunca deve ter jogado bola na vida...afffffffff",
                    "date": "2018-03-19T10:48:27",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Vidal",
                    "text": "A bola foi chutada com o pé do JP e o Rildo solou a canela dele, de que bola você está falando?",
                    "date": "2018-03-19T11:10:41",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Assis",
                    "text": "a bola no alto e o pe do Rildo em baixo na canela do João Paulo, quem defende o Rildo ou é um cego que não viu o lance ou não é dado a falar a verdade.",
                    "date": "2018-03-19T12:25:06",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Ricardo",
            "text": "Assim que o Brasil quer ser campeão???",
            "date": "2018-03-19T12:23:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "A FEDERAÇÃO CARIOCA NÃO PUNIR O ÁRBITRO MOSTRA QUE NINGUÉM RESPEITA O BOTAFOGO A DIRETORIA DO BOTAFOGO CHEGA NO FIM DO POÇO EM TERMOS DE SOBERANIA E DE FALTA DE RESPEITO COM O CLUBE É UMA VERGONHA A DIRETORIA NÃO VIR A PÚBLICO E FALAR SOBRE O CASO JOÃO PAULO É VERGONHOSO.",
            "date": "2018-03-19T11:33:02",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio Assis",
                    "text": "Todo mundo sabe que CBF e Globo/fla favorecem a flamengo e corintians. Todo mundo sabe que o futebol brasileiro é uma pouca-vergonha",
                    "date": "2018-03-19T12:23:05",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Pereira",
            "text": "Por isso que esse campeonato está um fracasso de público, audiência e qualidade. Com uma federação omissa dessa que fica a favor de árbitros incapacitados e que não coloca árbitro de vídeo. Acaba logo com esse campeonatinho mequetrefe.",
            "date": "2018-03-19T12:14:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "Pitacos rápidos...Marcinho e Marcelo Benevenuto, é para composição de banco, e olha que eu vejo um potencial incrível no Benevenuto. Culpar o Marcelo volante é covardia, ele não tem 90 minutos em campo, não fez pré-temporada, etc, precisa de tempo. Léo Valencia continua na minha visão improdutivo e o Brenner já era para estar condicionado para jogar 90 minutos, apesar do gol, ontem se arrastou em campo no segundo tempo. Pimpão eu prefiro não comentar, novamente entrou afoito e não acertou nada.",
            "date": "2018-03-19T12:03:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pereira",
            "text": "VALENTIM ATÉ QUANDO VAMOS TER QUE ATURAR O MARCELO NA ZAGA, O MENINO VAI ACABAR QUEIMADO, POIS ESTÁ JOGANDO MUITO MAL, NÃO DÁ COBERTURA E SE POSICIONA MAL, O CARLI NÃO MERECE BANCO A ZAGA COM ELE É MUITO MAIS FECHADA, BOTA LOGO O ARGENTINO, NINGUÉM AGUENTA MAIS TOMAR TANTOS GOLS BOBOS.",
            "date": "2018-03-19T12:03:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexander Martins",
            "text": "O PRESIDENTE DO BOTA FALA ALGUMA COISA UMA ENTRADA VIOLENTA COMO AQUELA DUAS FRATURAS NA MESMA PERNA VAMOS LUTAR PELO GLORIOSO. O CARA NEM FOI EXPULSO UM AMARELINHO",
            "date": "2018-03-19T12:02:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "Para o Valentim e para muitos torcedores o time está crescendo, melhorou demais, etc. Para mim vejo um time que quer jogar com a bola sem ter jogadores técnicos para isso. Ontem me assustou a liberdade que o Vasco teve para trocar passes no campo do Botafogo, e olha que estamos falando de um time que tecnicamente, nem de longe está entre os melhores do país. Preocupante, vejo o Valentim falar uma coisa, em campo acho totalmente diferente.",
            "date": "2018-03-19T11:59:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Araujo",
            "text": "Ezequiel precisa de um banco, já está cansado com essa idade, precisa ser mais aguerrido...",
            "date": "2018-03-19T11:12:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Haroldo Ferreira",
                    "text": "EZEQUIEL MARCINHO IGOR RABELO MARCELO LINDOSO ESTÃO SEM FIBRA E RECEBENDO EM DIA BANCO NELES.",
                    "date": "2018-03-19T11:29:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Vidal",
            "text": "O árbitro pode não ter visto o lance mas teria que ter a decência de ir ver o estado em que ficou o JP e tomar a decisão correta que era a expulsão.",
            "date": "2018-03-19T11:18:07",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Haroldo Ferreira",
                    "text": "ARISTEU NÃO FOI VOCÊ É FÁCIL DIZER O QUE FARIA NÃO É O SEU QUE ESTÁ NA RETA.",
                    "date": "2018-03-19T11:27:15",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor",
            "text": "Não ouvi nenhuma menção ao resultado do jogo do Flamengo, que foi de fato, quem classificou o botafogo pro restante do campeonato. Mas quando é pra reclamar do Flamengo são muito rápidos. Inclusive reclamou de novo. Um pouquinho de reconhecimento à postura do Flamengo caía bem né seu Valentim.",
            "date": "2018-03-19T07:31:20",
            "likes": "22",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Ricardo, a obrigação de qualquer desportista quando entra em uma disputa é fazer o melhor que pode. Se o melhor que o Flamengo podia era ganhar de 4, então não faz mais do que a obrigação. O Flamengo não entrou tentando fazer 4 pra classificar o Botafogo. Entrou lá e fez 4 porque era o que tinha que fazer. Não foi nenhum favor. Entendeu agora o meu ponto?",
                    "date": "2018-03-19T09:59:38",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Cirilo Caldas",
                    "text": "obrigado mulambossssssssssssssssssssssss",
                    "date": "2018-03-19T10:28:03",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sérgio Alvinegro",
            "text": "desculpem, 2 no meio na marcação",
            "date": "2018-03-19T11:10:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Alvinegro",
            "text": "essa defesa está uma água, volta Carli e mais 1 no meio, 3 no meio deixa o time vulnerável................. com o esquema do ano passado (3 no meio), e atacantes mais velozes este ano , com certeza q vai dar liga",
            "date": "2018-03-19T11:09:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirilo Caldas",
            "text": "na conta do apito e a cegueira deste juiz....como pode dar apenas o cartão amarelo para este péssimo colega de profissão...mas Valentim, você está precisando de mais grau neste seu óculos...deixar o cali de fora para o titular ser este Marcelo todo duro e vacilão e o tal avenida marcinho, que erra tudo é demais...ganhar do vasco com aquela defesa horrível deles é fácil , mas escale direito...e nada de jefferson...é gatito e mais 10 e bons jogadores e barra esta valencia de perna de anão",
            "date": "2018-03-19T10:27:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pilar",
            "text": "UMA BARBARIDADE.O ÁRBITRO MERECIA SER SUSPENSO POR UM LONGO TEMPO.NÃO SE DAVA PRA TER OUTRO TIPO DE INTERPRETAÇÃO DO LANCE AO SE VER O RESULTADO FINAL.OU ELE NÃO VIU A PERNA DO CARA DOBRADA E QUEBRADA?DEPOIS NÃO SABEM O MOTIVO DA VIOLÊNCIA NOS ESTÁDIOS.",
            "date": "2018-03-19T09:42:17",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Fh",
            "text": "LAMENTÁVEL TUDO O QUE ACONTECEU , E O JUIZ FICOU SEM QUERER PERMITIR O ATENDIMENTO IMEDIATO , SÓ DEPOIS VIU QUE ERA SÉRIO . E DECIDIU PARA O VASCO . SE FOSSE JOGADOR DO BOTAFOGO POR MUITO MENOS SERIA EXPULSO . OS ANOS PASSAM MAS A ARBITRAGEM CARIOCA PERMANECE A MESMA , TRABALHANDO CONTRA O SUCESSO DESTE CLUBE MARAVILHOSO . O MEU BOTAFOGO QUE EU AMO DE PAIXÃO . MILTON , DO ESTADO DO CEARÁ .",
            "date": "2018-03-19T10:22:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fink",
            "text": "Juizinho de futebol hoje expulsa jogador por reclamação, mas quebrar a perna do adversário não tem maiores problemas, né? Sou santista e detesto o violento jogador Rildo que sempre jogou assim, contrariando a afirmação do comentarista do jogo que disse que le não é violento. Ora bolas!!!!!",
            "date": "2018-03-19T10:20:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Rapozo",
            "text": "Lindoso jogou muito ontem. Impressionante.",
            "date": "2018-03-19T10:20:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Salomão",
            "text": "Este rildo é um mau carater. bateu feio e para quebrar e depois fica com esta carinha de anjo. ainda bem que tem a lei do retorno, pois fez dodoi no ombro e vair para um mes",
            "date": "2018-03-19T08:47:11",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Geraldo",
                    "text": "eh vai parar um mês mas enquanto isso quanto tempo João Paulo vai ficar sem jogar provavelmente não volta este ano. o que deveria ser feito é punir o Hildo deixando ele jogar só quando seu colega o qual ele prejudicou voltar",
                    "date": "2018-03-19T09:48:14",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Almeida",
            "text": "Infelizmente o nível da arbitragem brasileira é esse, os caras tem o apito como complemento de renda, sem punições quando erram como neste jogo,é lamentável ver nosso futebol perder o prestígio!",
            "date": "2018-03-19T09:34:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Júnior",
            "text": "Precisamos urgente de jogadores mais rodados e experientes, essa contrataçao desse Marcelo volante, foi outra aberraçao da diretoria, precisamos de jogadores de nome, que inpõe respeito.",
            "date": "2018-03-19T09:25:01",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsander Silva",
            "text": "Esse bandido Rildo ao invés de deslocar o ombro deveria ter é quebrado a coluna!!!!",
            "date": "2018-03-19T09:21:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adenilson Passos",
            "text": "Todos eles levantaram as pernas na mesma altura, só que o Joao Paulo foi mais infeliz. Não seria pra vermelho mesmo. Parabens juiz.",
            "date": "2018-03-19T09:19:34",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaias Barros",
            "text": "Lamentável como um juiz depois de uma entrada criminosa dessa não expulsa o agressor, a jogada é nítida ele vai por cima no meio da perna do João Paulo, lamentável deveria passar o mesmo tempo sem jogar, só volta quando João Paulo voltasse.",
            "date": "2018-03-19T09:17:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Leite",
            "text": "põe marcelo e Renatinho ou leandrinho, e vamos em frente não podemos ficar lamentando!!",
            "date": "2018-03-19T09:17:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Paterlini",
            "text": "Essa é a cara do futebol carioca, excelente juiz protetor de jogador criminoso, esse tal de Rildo deve estar super satisfeito quebrando um colega de profissão, parabéns troglodita.",
            "date": "2018-03-19T08:48:18",
            "likes": "19",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Neto",
                    "text": "TEM QUE DAR UM LONGO GANCHO PARA O JUÍZ E O RILDO SER DENUNCIADO...POR MUITO MENOS OUTRO JUÍZ EXPULSOU O JAILSON DO PALMEIRAS QUE LEVANTOU UMA PERNA PRA SE DEFENDER DA TROMBADA.",
                    "date": "2018-03-19T09:08:05",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Jamiro Silva",
                    "text": "Porque o TJD não usa as imagens e pune o jogador rigorosamente? Afinal, quando técnicos e jogadores quando dão entrevista criticando a arbitragem, são punidos através das imagens da reportagem.",
                    "date": "2018-03-19T09:16:17",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "London Cunha",
            "text": "SO IMAGINA SE O LANCE FOSSE EM UM JOGADOR PROMESSA COMO DIZEM O QUE SERA QUE OS DIRIGENTES DO REAL MADRI PENSARAM QUANDO VIRAM O LANCE DE ONTEM TALVEZ MANDAR MAIS DINHEIRO PARA O FLA E GARANTIR A INTEGRIDADE DE SEU JOGADOR E LIBERA LO JA E NAO DEIXAR DISPUTAR MAIS JOGOS NO CAMP. CARIOCA",
            "date": "2018-03-19T08:15:10",
            "likes": "21",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Cara... o V.Jr. não pode ir e o Flamengo não tem nada a ver com esse lance que foi ridículo mas vc já sabe que FERJ e EUIRCO são parceiros até o fim do poço.",
                    "date": "2018-03-19T09:12:41",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Celso Silva",
                    "text": "Bobão esse robert....nome certo para esse cara, bobão...!!!",
                    "date": "2018-03-19T09:15:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-critica-arbitro-sobre-lance-de-joao-paulo-prejudicado-escandalosamente.ghtml",
    "team": "botafogo"
}