{
    "time": "02h39",
    "date": "05/03/2018",
    "title": "Botafogo x Bangu: saiba como garantir ingresso para jogo terça no Nilton Santos.Preços vão de R$ 20 a R$ 50 com promoção: sócios podem levar até cinco torcedoras de graça em comemoração ao Dia Internacional da Mulher, e quem comprar transporte terá acesso à área VIP",
    "author": "Globoesporte.com",
    "text": [
        "Os ingressos estão à venda para o jogo Botafogo x Bangu desta terça-feira, às 21h30 (de Brasília), no Nilton Santos, pela quarta rodada da Taça Rio. Os setores Leste e Oeste superiores não funcionarão nesta partida. Os preços são: Norte R$ 20 (R$ 10 meia), Leste R$ 40 (R$ 20 meia) e Oeste R$ 50 (R$ 25 meia). E tem promoção em comemoração ao Dia Internacional da Mulher:",
        "Sócios-torcedores poderão reservar até cinco gratuidades para convidadas alvinegras na Loja de Vantagens do site www.botafogo.com.br/soubotafogo. No dia da partida, elas precisam estar vestindo a camisa do Botafogo e deverão acessar o estádio junto ao sócio que emitiu a reserva. A apresentação de um documento com foto do beneficiário será obrigatória para comprovação.",
        "PONTOS DE VENDA",
        "",
        "ACESSO AO ESTÁDIO",
        "O acesso na catraca do Estádio será feito via cartão Sou Botafogo ou Voucher Seguro. Aqueles que ainda aguardam a chegada do cartão podem efetuar a troca do voucher impresso diretamente nas bilheterias Sou Botafogo no dia da partida a partir de 18h30.",
        "Para isso é indispensável a apresentação do próprio voucher e de um documento oficial com foto. Caso não queira realizar a troca a bilheteria, é necessário optar pelo Voucher Seguro na hora em que fizer check-in ou comprar o acesso via App Sou Botafogo.",
        "VOUCHER SEGURO",
        "Sócios-torcedores com pacote temporada 2018 podem acessar ao Estádio com um QR Code no celular, sem a necessidade de ter que trocar o voucher pelo ingresso na bilheteria. Clique aqui e saiba como utilizar!",
        "SÓCIO PROPRIETÁRIO",
        "Sócios Proprietários e Contribuintes têm entrada gratuita aos jogos com mando de campo no Estádio Nilton Santos mediante a realização de check-in. O associado poderá optar entre os setores Norte, Leste Inferior e Oeste Inferior. O benefício é pessoal, intransferível e exclusivo para titulares. O acesso destes sócios se dará via carteira social do BOTAFOGO F.R.",
        "VIPs, PREMIUM E GOLDEN",
        "Sócios VIPs, Premium e Golden não precisam fazer check-in e já estão com lugar garantido, respectivamente, para a Área Vip (Vips), Tribuna de Honra (Premium) e acima da Tribuna de Honra (Golden). A entrada destes sócios acontece pelo Hall dos Elevadores, situado no Estacionamento Norte 2, na Rua das Oficinas. Caso queiram acesso a um setor diferente, esses sócios podem realizar check-in para um outro setor do Estádio.",
        "GRATUIDADE",
        "A gratuidade é um benefício por lei garantido para menores de 12 anos e maiores de 65 anos para os setores Leste Superior e Oeste Superior do Estádio Nilton Santos. Somente em caso de não abertura de um setor superior, a gratuidade é válida para o respectivo setor no anel inferior. Para essa partida, não teremos a abertura do anel superior. Desta forma, a gratuidade por lei será válida exclusivamente nos setores Leste Inferior e Oeste Inferior.",
        "Cada sócio pode emitir até 5 gratuidades para acompanhantes menores de 12 anos ou com mais de 65 anos para qualquer setor do Estádio. Para isso, é necessário entrar na Loja de Vantagens do site do Programa, fazer a reserva de gratuidade indicando o seu beneficiário e imprimir o voucher de confirmação para apresentar direto na catraca no dia do jogo. A apresentação do voucher impresso ou no celular é indispensável assim como um documento com foto do beneficiário para comprovação. Sem a emissão da reserva de gratuidade, não será possível conceder o benefício.",
        "ESTACIONAMENTO",
        "Sócios com Pacote Estacionamento Norte 1, tem acesso ao Estacionamento pela Rua das Oficinas. Sócios VIP ou Golden que optaram pelo Estacionamento Norte 2 têm acesso ao Estacionamento Norte 2, com entrada também pela Rua das Oficinas mediante a apresentação da carteirinha. Sócios com o Pacote Estacionamento Oeste tem acesso ao Estacionamento pela Rua José dos Reis.",
        "",
        "Sócios-torcedores podem comprar uma vaga nos estacionamentos Norte 1 e Oeste antecipadamente na Loja de Vantagens do site do Programa. Os valores são R$20 e R$30, respectivamente, até às 16h30 do dia da partida, com pagamento apenas no cartão de crédito.",
        "TRANSPORTE PARA A PARTIDA",
        "Buscando facilitar o acesso do torcedor alvinegro ao Estádio, o Programa oferece traslado de ida e volta por R$30 para o Estádio Nilton Santos, com pontos de saída de General Severiano e do Caio Martins. Cada sócio- torcedor também pode adquirir lugares para até 3 acompanhantes (não-sócios) no valor de R$35 cada. A saída limite dos transportes de General Severiano e do Caio Martins será impreterivelmente às 20h.",
        "",
        "A aquisição pode ser realizada de forma exclusiva pelo site do Sou Botafogo somente por cartão de crédito. Garanta seu transporte com antecedência, os lugares são limitados e estarão à venda enquanto houver disponibilidade ou até às 16h30 do dia da partida.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Carlos Henrique",
            "text": "Jogo numa terça feira as 21:30 hs ??????? Num lugar longe pra caramba e com a violência comendo solta ????? Quem é o louco de ir ??????????",
            "date": "2018-03-06T15:58:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Gonçalves",
            "text": "A FERJ sempre contribuindo para o bem do futebol carioca. Jogo as 21:30 - terça feira ! Ótima escolha! Enterra logo esse campeonato.",
            "date": "2018-03-05T09:26:27",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiao Ao",
                    "text": "agradeça a mamãe globo, já viu jogo dos mulambos nesse dia e nessa hora?",
                    "date": "2018-03-06T11:56:36",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Alves",
            "text": "Como encher um estádio fazendo jogos terça-feira as 21 e 30???? Se der 1000 torcedores vai ser muito.",
            "date": "2018-03-05T05:07:09",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Aguiar",
                    "text": "Se contra o flamengo só deu 9000,sábado a tarde.",
                    "date": "2018-03-06T10:27:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvino Paula",
            "text": "O dia e o horário são ridículos. Deve ser coisa da mamãe Globo. Pouco público! É só pagar o canal a cabo.",
            "date": "2018-03-06T10:07:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Aguiar",
                    "text": "Depois reclamam que não tem público, mas a Bangoró vai estar lá com o pessoal da fogoró.",
                    "date": "2018-03-06T10:24:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fagner Borges",
            "text": "Carioca Champios League",
            "date": "2018-03-06T09:23:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvan Nascimento",
            "text": "01 gatito ou jefferson estamos bem de goleiro 02 marcinho 03 carli 04 rabelo 06 moises 05 marcelo 08 joao paulo 07 renatinho 10 marcos vinicius 11 ezequiel 9 kieza...esse é o time ideal para treinar e jogar.",
            "date": "2018-03-06T02:52:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homem Morcego",
            "text": "Comprem logo porque vai lotar ! kkkkkkkk",
            "date": "2018-03-05T14:39:04",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Netto",
            "text": "Acredito que não exista em todo o planeta, um Federação de Futebol tão ruim quanto a FERJ. É muita incompetência para uma gestão só!!!!! Um exemplo, a seletiva do Estadual!!! Parece piada, mas o Campeão da Segundona, não necessariamente joga com os grandes Clubes do Estado!!!! Sou pós-graduado, e me ofereço para trabalhar de graça na FERJ, para ajudar a fazer um novo regulamento para o Estadual do RJ, mais justo, honesto e correto!!!!",
            "date": "2018-03-05T11:01:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-x-bangu-saiba-como-garantir-ingresso-para-jogo-terca-no-nilton-santos.ghtml",
    "team": "botafogo"
}