{
    "time": "05h00",
    "date": "10/12/2018",
    "title": "Fernandes recebe sondagem do Guarani e pode não voltar ao Botafogo para a temporada 2019.Volante tem contrato com o Botafogo até o fim de 2019, mas ainda não sabe se retorna",
    "author": "Felippe Costa",
    "text": [
        "Emprestado ao Atlético-GO para a disputa do Campeonato Brasileiro da Série B, Fernandes é um dos jogadores que voltam ao Botafogo para a temporada 2019, mas isso pode não acontecer. Depois de boas apresentações pela equipe de Goiânia, o volante acabou chamando a atenção do Guarani, que fez uma sondagem junto a seu empresário.",
        "Cria do Botafogo, Fernandes, hoje com 23 anos, não teve muito espaço no clube em 2017 e acabou emprestado para ganhar experiência. No Atlético-GO, atuou em 26 partidas no Brasileiro desse ano, marcando um gol. A equipe terminou a competição em quinto lugar e brigando até a última rodada por uma das vagas na Série A. Ele tem contrato com o Alvinegro até dezembro de 2019.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Olavo Barros",
            "text": "melhor que lindoso ele é!",
            "date": "2018-12-12T18:53:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Marlone do Sport se teve um salário médio seria uma boa contratação, assim como o Leandro Pereira da chapecoence, o Rafael Longuine do Guarani seria um bom reforço. porque não chama pra negociar com Fernandes.",
            "date": "2018-12-10T11:02:34",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Igor Rabello jogou no meu time junto com sassa e voltaram melhores estamos a.disposição se quiserem emprestar fernandes ao atual campeão de pe pode ajudar a recuperar fernandes e se quiserem mandar kieza tambem estamos abertos a conversar kkkk",
                    "date": "2018-12-11T00:53:43",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Vocês viram a última partida do Neto Berola, pelo CSA?",
                    "date": "2018-12-12T17:43:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudia Oliveira",
            "text": "Tem que ficar com o Fernandes!Com a Venda Do Matheus não deveria emprestar o Fernandes!Acorda Botafogo!",
            "date": "2018-12-12T12:01:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Petardo",
            "text": "O Botafogo deveria oferecer Bochecha no lugar do Fernandes, esse ao menos sabe chutar e pode evoluir. Bochecha é causa perdida.",
            "date": "2018-12-10T13:14:42",
            "likes": "12",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Quem vai jogar no meio campo quando o Matheus for embora, Roque? Só temos Lindoso, Buchecha e João Paulo.",
                    "date": "2018-12-11T19:40:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Freitas",
            "text": "Não dá para vender ele para o Guarani?. Acompanhei alguns jogos do Atlético Goianiense. No início da série B o Fernandes atuou e até fez gol, depois foi para a reserva e por lá ficou.",
            "date": "2018-12-10T10:33:25",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mestre Magos",
                    "text": "Pior foi o tal de Vinicius tanque, foi que devolvido e olha que a diretoria renovou com esse pereba até 2020 não sei pq kkkkk piada",
                    "date": "2018-12-10T12:09:22",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Gelsonffonseca",
                    "text": "Boa tarde aos verdadeiros botafoguenses, esses treinadores colocam o Vinicius tanque para jogar de ponta direita sendo que o cara como centroavante é melhor do que os dois que estão lá.",
                    "date": "2018-12-10T14:19:17",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Mestre Magos",
                    "text": "Deve jogar bem no banco de reservas, parece um tanque de guerra, maltrata a bola!!!",
                    "date": "2018-12-10T15:54:50",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Já teve várias chances, Gelson. É lutador, razoável no jogo aéreo, mas não é jogador para o Botafogo.",
                    "date": "2018-12-11T19:38:49",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Junior",
            "text": "Infelizmente o nosso Botafogo não tem condições finançeiras, entra ano e sai ano é a mesma coisa, os jogadores q despontam no campeonato 70% são emprestados e os outros 30% são as pratas da casa q são vendidas p cobrir o deficit financeiro do clube. Graças à Deus temos tido sorte nesses ultimos anos c a permanência na primeira divisão e c o carioquinha. Esses dirigentes saquearam o nosso Botafogo.",
            "date": "2018-12-10T10:43:35",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mestre Magos",
                    "text": "Já To cansado de ver títulos dos rivais e o Botafogo só ganhando carioquinha e comemorando o ano todo em redes sócias do clube parecendo que ganhou um mundial, 23 anos sem ganhar nada!!!!",
                    "date": "2018-12-10T12:07:42",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Gondor",
                    "text": "Eu não vi nenhum titulo de rival esse ano...",
                    "date": "2018-12-10T23:19:28",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Mestre Magos",
                    "text": "Desse ano não, mas ver aí de 2007 até 2013 Vasco, fluminense, flamenco ganharam título de expressão e o Botafogo ganhou o que? Uma série B e cariocas!!!",
                    "date": "2018-12-10T23:58:07",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Tá bom, por enquanto. A próxima meta é o Sul-americano. Estamos no mesmo nível dos demais pretendentes: Bahia, Fluminense, Santos, Corinthians e Chapecoense (Atlético Paranaense está acima, é o único).",
                    "date": "2018-12-11T19:34:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Aguiar",
            "text": "Não, Bruno. O Fernandes precisa de um aprendizado tático que aproveite suas potencialidades. Ele tem um chute de longa distância dos mais fortes do país, marca razoavelmente (aí eu acho que não teve a devida atenção porque, ao meu ver, marca do lado errado do campo), e tem um passe muito bom (quando arrisca). Eu o considero do meus nível do Matheus Fernandes.",
            "date": "2018-12-11T19:30:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rodrigues",
            "text": "Amigos botafoguenses, sou Guarani. Fernandes é tão ruim assim? Tenho visto muitos comemorarem a possível transferência ao Guarani.",
            "date": "2018-12-10T16:47:45",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antônio Vivas",
                    "text": "Não Bruno, o Fernandes é um bom jogador e tem potencial para crescer muito mais! Sou Botafoguense e amo o Fogão! Fico triste de ver os corneteiros que apareceram nos últimos anos na nossa torcida. Para que tenha um idéia, segue lista de jogadores válidos recentemente: Igor Rebello, Matheus Fernandes, Martinho, Sassá e etc.",
                    "date": "2018-12-11T09:34:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Branco",
            "text": "Tomara que vá para o Guarany, para IBIS, pra qualquer lugar, menos para o Botafogo.",
            "date": "2018-12-10T13:46:02",
            "likes": "11",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Antonio Reis",
                    "text": "Tomara...já vai tarde.",
                    "date": "2018-12-10T14:13:55",
                    "likes": "8",
                    "unlikes": "13"
                },
                {
                    "name": "Hsg Campeão",
                    "text": "Aprenda a escrever o nome do ÚNICO CAMPEÃO BRASILEIRO DO INTERIOR seu jambrão! Seu time é igual à NEVER nunca ganhou nada!",
                    "date": "2018-12-11T09:24:14",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto Louvera",
            "text": "Se Deus quiser, não volta! A diretoria do Botafogo deve primar pela inteligência. Jogadores como este se deixar o clube de graça já é um grande lucro.",
            "date": "2018-12-10T23:55:30",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albino Silva",
            "text": "Jogador leal deve escolher o melhor para si. Acho melhor que esses Dudu e Jean.",
            "date": "2018-12-10T10:29:12",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Thiago",
                    "text": "Ele apoia bem mais q o Jean.É mlh q o Dudu",
                    "date": "2018-12-10T23:32:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lima",
            "text": "Perdermos para o Guarani... Parei.",
            "date": "2018-12-10T09:08:47",
            "likes": "10",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Jair Andre",
                    "text": "Não joga nada é jogador de serie B..",
                    "date": "2018-12-10T09:16:43",
                    "likes": "19",
                    "unlikes": "14"
                },
                {
                    "name": "Jociley Silva",
                    "text": "kkkkkkkkkkkkkkkkk",
                    "date": "2018-12-10T09:19:32",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo",
                    "text": "vcs devem tudo ao Garrincha....se não fosse ele, vcs seriam menores que o Bangu",
                    "date": "2018-12-10T17:09:33",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Ney Cardoso",
                    "text": "Vocês do time menor do rio não se preocupem, o setorista do globo esporte de Campinas não tem material para falar do maior do interior então fica jogando essas notícias ridículas no ar.",
                    "date": "2018-12-10T17:57:22",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Robson Gammaro",
                    "text": "NÃO JOGÁVAMOS CONTRA COLO COLO, COBRELOS DA VIDA E NEM CONTRA UM DESCONHECIDO LIVERPOOL (SOMENTE A 4 ANOS E QUE ESSE CLUBE FOI CONSIDERADO MÉDIO NA EUROPA. VCS NÃO GANHAM NADA MAIS LÁ FORA PQ NÃO HÁ COMO MONTAR UM ESQUEMA PARA FACILITAR VCS EM CAMPO.",
                    "date": "2018-12-10T18:35:46",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Robson Gammaro",
            "text": "Boa noticia. Joga nada.",
            "date": "2018-12-10T18:23:41",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Margareth Oliveira",
            "text": "O Fernandes foi emprestado justamente para voltar com mais experiência. Penso que o ideal é testá-lo no Carioca e aí, caso não vá bem, emprestar.",
            "date": "2018-12-10T16:56:42",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Ferreira",
            "text": "Serve para ser banco do Botafogo, melhor que manter Dudu Cearense pra isso. O Brasileiro é longo e não teremos grana para trazer melhores para o banco de reserva. Se ele for bem em alguns jogos a gente pode até faturar uma grana vendendo.",
            "date": "2018-12-10T16:39:20",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Leite",
            "text": "Gosto dele",
            "date": "2018-12-10T15:24:33",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "Jogadores como esse tem que ser trocado por outros da série B",
            "date": "2018-12-10T13:30:11",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "Botafogo futebol tem que ser administrado por empresários pessoal de grana",
            "date": "2018-12-10T13:28:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Irmãos Moreira Sales. É a salvação do futebol do Botafogo. Por favor assumam logo nosso clube.",
            "date": "2018-12-10T12:32:05",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Celio Silva",
                    "text": "isso (positivo) , empresta o Fernandes para o Guarani.. ele não tem vaga no Botafogo..",
                    "date": "2018-12-10T13:22:15",
                    "likes": "7",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Valerio",
            "text": "É bem capaz da diretoria fazer o diabo pra essa ameba voltar pro time. Mas aí Matheus fernandes, que vale 150 milhões, qualquer troco de pinga tão aceitando. Clássicas negociações botafoguenses",
            "date": "2018-12-10T12:24:22",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Que Deus o acompanhe! Por aqui já chega Bochecha, Lindoso e Valência!",
            "date": "2018-12-10T08:57:00",
            "likes": "21",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Cláudio Santos",
                    "text": "Boa sorte Fernandes, Deus te Abençoe!!",
                    "date": "2018-12-10T10:52:50",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Pretoriano",
                    "text": "É notório o processo de encolhimento de um clube, quando vemos torcedores defendendo \"jogadores\" como o peladeiro Bochecha, o preguiçoso Lindoso e o anão Valência. Estamos próximos do fim mesmo! rsrs",
                    "date": "2018-12-10T12:21:34",
                    "likes": "5",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Claudio",
            "text": "Não teve espaço porque não teve competência. É só jogar que o espaço aparece...",
            "date": "2018-12-10T12:20:00",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Junior",
            "text": "bom jogador .",
            "date": "2018-12-10T08:17:12",
            "likes": "19",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Cria da casa e que deve jogar no lugar do Lindoso, o retardão de bolas.",
                    "date": "2018-12-10T08:55:34",
                    "likes": "6",
                    "unlikes": "16"
                },
                {
                    "name": "Mestre Magos",
                    "text": "Esses dois que comentou isso aí ,deve ter vestido a camisa do framengo pra comentar tanta asneira!!!!!",
                    "date": "2018-12-10T12:11:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Filippe Domingues",
            "text": "Não se esqueçam que o Rabello só virou esse grande zagueiro depois de um empréstimo p Náutico e o Sassá na época de artilheiro tmb , Fernandes ou Caio Alexandre pra vaga do M.Fernandes em 2019 ... SAN",
            "date": "2018-12-10T10:31:16",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "É verdade, Felippe. Aliás, o relacionamento do Botafogo com os times do Nordeste é muito mais proveitoso para amabas as partes do que essa amadorística idéia de tomar emprestado de grandes clubes de São Paulo.",
                    "date": "2018-12-10T11:34:22",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Vai com Deus!!! Tchau.....temos melhor surgindo na base . Botafogo até morrer!",
            "date": "2018-12-10T11:19:10",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Magos",
            "text": "Manda de brinde Saulo frangueiro e Aguirre",
            "date": "2018-12-10T10:53:52",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Magos",
            "text": "Jogador de série B, o tal do Vinicius tanque A diretoria renovou até 2020 , o cara não conseguiu jogar a série B pelo atlético-GO só mesmo essa diretoria pra renovar com um jogador desse!!!!!",
            "date": "2018-12-10T10:53:08",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Alves",
            "text": "Pessimo jogador. Não marca, nao apoia enfim uma enceradeira",
            "date": "2018-12-10T10:48:16",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Vieira",
            "text": "será melhor para ele ir para o Guarani",
            "date": "2018-12-10T10:36:50",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Só aparece saindo ou voltando!!!",
            "date": "2018-12-10T09:46:19",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "paulo santos",
                    "text": "É um bom jogador, só precisa arrumar a cabeça.",
                    "date": "2018-12-10T10:21:51",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Lopes",
            "text": "se sair é outro erro do Botafogo, é um jogador que se mostrou útil quando necessário. tem bom passe e chega na área para finalizar. espero que siga no clube em 2019!",
            "date": "2018-12-10T09:18:01",
            "likes": "30",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "GRAÇAS A DEUS FIQUE POR LA, ESSA MÚMIA JÁ PROVOU QUE NUNCA SERA, ESSE RUIMMMMMMMM DE +",
            "date": "2018-12-10T09:12:52",
            "likes": "7",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Cesar",
            "text": "Por favor, soninho vá para o Guarani!!",
            "date": "2018-12-10T09:07:18",
            "likes": "10",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adecio Henrique",
            "text": "Vai com Deus",
            "date": "2018-12-10T09:04:14",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Teve todas as chances do mundo. Preguiçoso e descompromissado com o resultado. Vaza!!!!!!!",
            "date": "2018-12-10T08:49:42",
            "likes": "17",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Reis",
            "text": "Razoável... jogador bom pra segunda divisão.. precisa evoluir!",
            "date": "2018-12-10T08:41:49",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/fernandes-recebe-sondagem-do-guarani-e-pode-nao-voltar-ao-botafogo-para-a-temporada-2019.ghtml",
    "team": "botafogo"
}