{
    "time": "05h00",
    "date": "11/09/2018",
    "title": "Na luta contra rebaixamento, Botafogo tem sequência diante de rivais diretos para tentar respirar no Brasileiro.Nos próximos seis jogos, time de Zé Ricardo encara cinco adversários inseridos na luta para fugir do Z-4. Risco de degola do Alvinegro é de 26% segundo cálculos do matemático Tristão Garcia",
    "author": "Fred Gomes e Thiago Lima",
    "text": [
        "Zé Ricardo já admitiu em coletivas que a briga do Botafogo momentaneamente é contra o rebaixamento. A posição na tabela, em 15º e com apenas dois pontos acima do Z-4, não mente. Nem o nível das atuações. Segundo cálculos do site Infobola, do matemático Tristão Garcia, o risco de queda do Alvinegro é de 26%.",
        "Vencer é necessidade em General Severiano e, após quatro clássicos (três nacionais e um estadual) nos cinco primeiros jogos do returno, os alvinegros têm nas próximas rodadas rivais diretos na luta contra a degola.",
        "Dos próximos seis adversários, cinco lutam contra o rebaixamento (a exceção é o atual vice-líder da competição, o São Paulo). E algo positivo é que quatro destes duelos serão jogados em casa.",
        "No domingo, às 11h, no Nilton Santos, o América-MG, 11° colocado, é o primeiro rival da sequência. O adversário seguinte está logo abaixo do Coelho: em 12° lugar, o Vitória recebe o Alvinegro no Barradão no dia 23.",
        "Depois, mais dois jogos em casa: contra São Paulo, no dia 30, e o Vasco, em 6 de outubro. Ceará e Bahia, nos dias 14 e 21 de outubro respectivamente, fecham a série. O primeiro jogo será disputado no Castelão, e o outro, no Nilton Santos.",
        "",
        "Vale destacar que o Botafogo não se deu bem contra seus próximos adversários no primeiro turno. Somou apenas seis pontos em 18 possíveis (33% de aproveitamento). Perdeu para América-MG (1 a 0) e São Paulo (3 a 2), empatou com Vitória (1 a 1), Ceará (0 a 0) e Bahia (3 a 3). Venceu apenas o Vasco (2 a 1) em São Januário.",
        "O Alvinegro precisa vencer. Em 15 pontos disputados no returno, somou apenas quatro. Venceu somente o Sport, outro adversário direto na corrida contra o Z-4, e decepcionou nos outros jogos. Perdeu para Palmeiras (2 a 0), foi goleado pelo Grêmio e caiu diante do Fluminense (1 a 0). No empate contra o Cruzeiro (1 a 1), a melhor atuação, mas nada que impedisse vaias após o apito final.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "José Almeida",
            "text": "Agora necessitamos de jogadores mais experientes. Portanto, fora MF e Bochecha! Jean e Dudu Cearense (ao menos para bater nos adversários). Aguirre e Erik; Valência (sim, ele mesmo!); Renatinho; Carli e Rabello; Marcinho (LR não!) e Moisés; e Diego até a volta do Gatito.",
            "date": "2018-09-11T13:16:51",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anndersson Pereira",
                    "text": "Já cansei de falar , tem que dar uma sequência para o Dudu Cearence ele é muito bom , tem que passar é confiança pra ele e tranquilidade que ele pode fazer a diferença , além de ser mais uma arma no jogo aéreo .",
                    "date": "2018-09-13T23:59:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Duarte",
            "text": "Sou FLU mas os times do Rio estão no mesmo barco, ou seja, dificuldades financeiras.",
            "date": "2018-09-13T17:24:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Maia",
            "text": "Somente a torcida pode nos salvar esse ano.",
            "date": "2018-09-12T10:59:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Maia",
            "text": "Fico a imaginar como são feitas as peneiras no botafogo. Acho que jogam a bola no meio da gurizada e aquele que der o chutão mais alto é contratado. Ninguem sabe dar um passe de bola certo.",
            "date": "2018-09-12T10:38:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Maia",
            "text": "Existe uma enorme falha nas categorias de base. O nosso time não consegue formar um jogador descente. São arremedos de atletas. Chega irritar.",
            "date": "2018-09-12T10:36:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Maia",
            "text": "Vejam a incógnita: Sem salários, o time fica desmotivado, aí eles recebem o dimdim, e não jogam nada. Onde está o erro?",
            "date": "2018-09-12T10:34:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Maia",
            "text": "É só sofrimento!!",
            "date": "2018-09-12T10:30:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Conte",
            "text": "Concordo que o time é ruim, mas jogar com Gustavo bochecha é muita sacanagem.",
            "date": "2018-09-11T09:29:50",
            "likes": "21",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Francisco Façanha",
                    "text": "BOCHECHA, MATEUS FERNANDES, SAULO, E DE MATAR.",
                    "date": "2018-09-11T10:43:07",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Almir Silva",
                    "text": "Soma-se ai Feioso e Falência.",
                    "date": "2018-09-11T11:15:06",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Reis",
                    "text": "Criticar o Saulo não adianta. Colocar o quarto goleiro?",
                    "date": "2018-09-12T08:16:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Péricles Alencar",
            "text": "Essa fase dificil que atravessa o botafogo é toda creditada a inoperante diretoria.",
            "date": "2018-09-11T16:22:53",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nelson Reis",
                    "text": "Creditar a má desenvoltura à diretoria e/ou técnico não leva ao nada. O time é mediano e precisa de apoio. Não temos ninguém no ataque que nos fomente gols e nossa principal arma tem sido o escanteio e as cabeçadas dos zagueiros. Cobranças de falta, que poderiam nos favorecer, morrem na zaga adversária e até em mortais contra-ataques. Bora Fogão!",
                    "date": "2018-09-12T08:13:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Reis",
            "text": "Jogar com a mesma gana que nos levou a vencer o Sport. O time do América é bom, mas o mando de campo e a torcida nos favorece. Não devemos tirar coelho da cartola!",
            "date": "2018-09-12T08:07:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Ccajaiba",
            "text": "Rapaz... se perder ou empatar com o América, Vasco ou Bahia em casa, tem que cair mesmo. O time é horrível... pior do que aquele que caiu para a segundona na última vez. Sofrível...",
            "date": "2018-09-11T21:55:17",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adil Ferreira",
            "text": "Matheus Fernandes, Bochecha, Brenner e Lindoso. Não da, Dudu Cearense no lugar do Lindoso, jean no lugar do MAtheus Horroroso e Marcus Vinícius no lugar do Bochecha. Meu time. Gatito, Marcinho( porque não tem outro, so não deixar bater escanteio, nem falta) Carli, Rabello, Moisés ( tbm não tem outro) Dudu Cearense, jean, Marcus Vinícius e Erik, Aguirre e Luis Fernando.",
            "date": "2018-09-11T12:09:16",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Marques",
                    "text": "Parei de ler no Dudu Cearense",
                    "date": "2018-09-11T12:48:47",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Sandoval Pinheiro",
                    "text": "Não entendo essa babaquice de demonizarem o D Cearence,o cara quando jogava no time do JV,até gol fazia,sabe marcar,cabecia bem.Mas a torcida prefere nos inúteis M Fernandes e Bochecha.Por falar nos dois,algum deles já fez algum gol?",
                    "date": "2018-09-11T13:49:06",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Gondor",
                    "text": "O problema de colocar o MV no time é que o cara não corre. Isso sem mencionar o fato de que não consegue participar de 3 partidas seguidas sem ir para o DM.",
                    "date": "2018-09-11T14:44:39",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "O problema é que o Botafogo quer vender o Merdeus Fernandes, por isso não sai do time. Do jeito que a coisa tá, tô sentindo falta do Arnaldo, do Leandrinho, Dudu Cearense, e até do Fernandes. insnif ! isnif ! isnif ! Mandaram o Elton Leite embora pra ficar com esse projeto de frangueiro, isso mesmo, pois pra projeto de goleiro, ele vai ter que aprender muito ainda. Diretoria AMADORA, INCOMPETENTE e BURRA !",
                    "date": "2018-09-11T16:54:54",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Vilmar Santos",
                    "text": "Falam mau do Dudu cearense ontem o atlético Mineiro virou o jogo ganhando de 3x1 com 3 gols de veteranos.",
                    "date": "2018-09-11T20:35:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Roberto Alves",
            "text": "Próximos 40 dias são decisivos em 2018. Além do Brasileiro tem os dois jogos contra o Bahia pela Sul Americana. Tem que mudar a mentalidade do jogo. Fechar a casinha e sair rápido pra surpreender o adversário.",
            "date": "2018-09-11T12:17:39",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Não dá pra fechar a casinha se ela não tem fechadura ! Não temos muitas chances, infelizmente !",
                    "date": "2018-09-11T16:56:45",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Milton Abreu",
                    "text": "Fechar casinha contra esses times times ?..só contra o São Paulo e olhe lá.",
                    "date": "2018-09-11T19:01:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Lorenzo",
            "text": "Com Saulo no gol o Botafogo vai sofrer mais e muito! NÃO QUERO VER NENHUM DOS PRÓXIMOS JOGOS !",
            "date": "2018-09-11T16:46:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anndersson Pereira",
            "text": "Estes três próximos jogos podem ser decisivos para a permanência do fogão na série A , se perdermos estaremos com um pé na série b , confrontos diretos e os únicos times que eu vejo condições de vencer é estes times que estão lá em baixo .",
            "date": "2018-09-11T11:11:37",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Na sequência de 6 jogos, 5 são contra rivais diretos. Se vencermos estes 5 (acho difícil passarmos pelo SP), tiraremos pontos dessa galera do meio pra baixo e somaremos 15 pontos aos nossos 26, chegando a 41, já bem perto dos 46 que nos manterão na série A. A meta, portanto, tem que ser vencer estas partidas e passar de fase na Sulamericana.",
                    "date": "2018-09-11T14:49:44",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Pena",
            "text": "O QUE O TREINADOR ADMITIU ESTÁ SEMANA O TORCEDOR JÁ SABIA DESDE O INICIO DO CAMPEONATO; A BRIGA É PRA NÃO SER REBAIXADO; SE VC GOSTA DA VERDADE ESTAR AÍ UMA!",
            "date": "2018-09-11T13:06:37",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Não acredito que o Botafogo seja rebaixado. O elenco é razoável e muitos jogadores estão retornando de contusões. O José Ricardo Mannarino, é um tecnico competente, e tem os jogadores ao seu lado. Contra o Fluminense, lutamos bastante, num gramado horroroso, e por pouco não conseguimos o empate.",
            "date": "2018-09-11T11:50:05",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Mateus Fernandes e Bochecha...Deveriam dar uma viola para cada um para que formassem uma dupla sertaneja e vazassem do Fogão.",
            "date": "2018-09-11T11:39:45",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Tem que botar Dudu Cearense nesse time.",
            "date": "2018-09-11T11:38:11",
            "likes": "6",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson Cruz",
            "text": "Se não ganhar esses jogos já era",
            "date": "2018-09-11T11:35:13",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "ENTÃO MUDE ESSE ATAQUE; ERIK E AGUIRE.",
            "date": "2018-09-11T07:49:50",
            "likes": "58",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesar Fernandes",
                    "text": "tem que mudar essa mentalidade ;porque com esse esquema de jogo. sai como uma tartaruga e joga como um siri ( só para os lados e para trás) não ganha de time de pelada",
                    "date": "2018-09-11T09:01:33",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Qi Acima",
                    "text": "Diego Matheus Igor Iago Moises Jean Yuri Renatinho Marcos V.(Gilson) Erick e Aguirre. É o que sobrou.",
                    "date": "2018-09-11T09:39:42",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Cesar você fez a melhor definição do atual time do Botafogo. Só não disse o nome dos animais citados. Eu digo: Matheus Fernandes e Lindoso.",
                    "date": "2018-09-11T09:45:09",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Anndersson Pereira",
                    "text": "Já que o time não reage , porque não dar uma sequência para o Dudu Cearence e testa-lo no lugar do Mateus Fernandes , este rapaz tem muita qualidade , quem sabe jogar bola não esquece , sabe sair para o jogo e ganharíamos vai uma opção na jogada aérea , não sei o porque renovaram o contrato deste rapaz , já que não o colocam para jogar .",
                    "date": "2018-09-11T11:19:08",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Ou faz uma faxina ou cai. Time titular: Gatito,Marcinho,Carli, Rabelo e Gilson,D Cearense,Jean,M Vinicius e Valência,Erik e Aguirre.",
            "date": "2018-09-11T10:38:11",
            "likes": "12",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "KKKK ESSA SIM É PRA CAIR, KKKKKKK TA DE BRINCADEIRA.",
                    "date": "2018-09-11T11:16:00",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joseph Boris",
            "text": "Considero difícil fugir do rebaixamento.Quando Zé Ricardo afirma não existir problema com goleiro e que Saulo \"tem grande potencial\",como torcedor \"joguei a toalha\".Zé Ricardo e Saulo (principais pontos negativos.A última esperança seria retorno de Jefferson e Gatito. Amen.",
            "date": "2018-09-11T09:47:05",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Façanha",
            "text": "TRINCA DE VOLANTES INÚTIL, MATEUS FERNANDES BIZARRO, VAMOS PRA CIMA QUE E O QUE NOS RESTA.",
            "date": "2018-09-11T10:40:15",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Claudio",
            "text": "O risco é grande de cair porque temos problemas gravíssimos nos extremos do time. No gol, Saulo, é um coadjuvante, tudo que chuta entra, a não ser quando acertam ele. Dois pontos contra o Cruzeiro estão na conta dele, além de vários gols defensáveis. No outro lado nosso ataque é o pior que já no fogão. Ninguém sabe fazer gol. Veja só o jogo contra o Flu. Kieza perdeu dois gols fáceis, Luis Fernando um, Matheus Fernandes (que não sabe chutar) um, perdemos um penalti e no rebote o Erik isolou uma bola quicando e sem goleiro.",
            "date": "2018-09-11T10:29:18",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joseh Souza",
            "text": "empresta o leo valencia, dudu cearense e marcinho pro payssandu....",
            "date": "2018-09-11T10:02:57",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Lach",
            "text": "Se formos jogar com o meio de campo com três volantes, nosso ataque não pode ter Kieza nem Brenner. Precisa ser leve e rápido. Assim como eram Neilton e Sassá, ou Pimpão e Neilton. Correndo na diagonal e guardando as bolas. Aguirre e Erick ou Pimpão e Erick. Centraliza o Erick abre o Pimpão/Aguirre e o Luis Fernando pelas pontas.",
            "date": "2018-09-11T10:02:37",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Sr. ZéRuela, será que ainda adianta trabalhar os atuais jogadores e esquema tático diferente. Tenho certeza que não. Portanto trate de mudar jogadores para poder mudar o esquema, sempre pensando que: \"a melhor defesa é o ataque\". Mas lembre-se: \"em time que esta ganhando se mexe\", pois uma coisa é jogar com o Paraná em casa e outra coisa é jogar contra o Palmeiras em SP.",
            "date": "2018-09-11T09:47:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doni Ribeiro",
            "text": "Time de futebol que não faz gol, não ganha jogo. Clube que tem como critério contratar amigos do diretor de futebol, dispensados por outros clubes não pode dar certo. Quando o critério é contratar profissionais competentes aí funciona, caso de Palmeiras com Felipão e Santos com o Cuca. É só olhar as últimas rodadas. Simples assim...",
            "date": "2018-09-11T07:57:15",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Comeca pelo presidente. Amigo do ex e criador de cavalos. Aonde estao os ex ídolos que jogaram futebol.",
                    "date": "2018-09-11T09:41:56",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Qi Acima",
            "text": "Agora é a hora de barrar marcinho infantil, lindoso aposentado, kilesma, Matheus afobado, Saulo nervoso mao de kiabo, Carli lento cintura dura.",
            "date": "2018-09-11T09:36:37",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Cb",
            "text": "Escreve aí, o Fogão não vai cair. Vamos dar a volta e engrenar. A urucubaca já passou, agora vai. Pessimismo não leva a lugar algum. Temos de encher o Niltão e colocar o time para frente. Eu acredito.",
            "date": "2018-09-11T09:36:30",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "O Zé Ricardo tem q parar d insistir c Matheus Fernandes, Pimpão, Brenner e Kieza... E dar sequencia p Jean, Aguirre e Renatinho(qd estiver a disposição). A partir daí, o time andará, cm foi contra Sport e Nacional. O Valencia joga bem qd atua pelo lado esquerdo do campo e seria uma boa opção o segundo tempo no lugar do Luís Fernando. Time p domingo: Gatito(se voltar), Marcinho, Carli, Rabelo, Moisés/Gilson, Jean, Lindoso, Renatinho, Luiz Fernando, Erick e Aguirre.",
            "date": "2018-09-11T09:31:53",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etdofogao",
            "text": "Quando esses matemáticos começam a fazer contas... ai, ai. Tá difícil.",
            "date": "2018-09-11T09:22:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Júnior",
            "text": "A situaçao e critica, nos nao damos sorte contra America, Vitoria, Sao Paulo e Bahia, e tem tambem a questao do uniforme, essa atual diretoria e comissao tecnica nao sabem da historia do Botafogo, o Botafogo e um time completamente superticioso, nunca deu sorte jogando com uniforme branco, e eles parecem nao saber disso, e insistem em desafiar a mistica alvinegra, diante disso eu que acreditava que nao cairia, agora tenho minhas duvidas, so nos resta a torcer, infelizmente essa e a nossa triste realidade.",
            "date": "2018-09-11T08:46:40",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Noi Felix",
                    "text": "silva jr com esse time fracassado inútil pequeno sem expressão que se tornou o botafogo pode jogar ate com uniforme cor de rosa que não vamos escapar da segunda divisão mística do uniforme me poupe ne",
                    "date": "2018-09-11T09:07:47",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Benedito Souza",
            "text": "Creio que Botafogo ou Vasco vai cair para a Série B, não será surpresa se os dois caírem juntos, pode até ser que um acabe escapando...",
            "date": "2018-09-11T09:00:31",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Miranda",
            "text": "Dos 6 próximos jogos, 4 serão em casa e os jogos fora será contra o Vitoria (que não é um grande mandante) e o Ceará (que é uma incógnita, quando). Esses 6 jogos vão ser decisivos para o futuro do Botafogo para respirar ou para afundar de vez.",
            "date": "2018-09-11T08:21:25",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Peixoto",
                    "text": "Verdade, só espero coerência por parte do treinador, não esta dificíl, mas fácil tambem não.",
                    "date": "2018-09-11T08:36:13",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Silva",
            "text": "Faltam seis partidas para saber o que o Botafogo vai conseguir. Assim, vou ter certeza que vai ou não cair.",
            "date": "2018-09-11T08:13:57",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Silveira",
            "text": "Se não mudar o jeito de jogar, o caminho e o rebaixamento. Não tem time pra permanecer na seria A",
            "date": "2018-09-11T08:03:47",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/na-luta-contra-rebaixamento-botafogo-tem-sequencia-diante-de-rivais-diretos-para-tentar-respirar-no-brasileiro.ghtml",
    "team": "botafogo"
}