{
    "time": "01h19",
    "date": "02/10/2018",
    "title": "Botafogo homenageia campeões da Conmebol; ex-dirigente alfineta Fla: \"Não enfrentamos o Cabañas\".\"Tivemos praticamente a seleção uruguaia na nossa frente\", diz Mauro Ney, presidente em 1993. Sem o herói Willian Bacana, 11 jogadores do elenco do título há 25 anos participam da festividade",
    "author": "Thiago Lima",
    "text": [
        "Se fosse um casamento, Botafogo e o seu maior título internacional teriam completados bodas de prata nesta segunda-feira. Vinte e cinco anos depois daquela disputa de pênaltis contra o Peñarol, do Uruguai, que entrou madrugada adentro do dia 1º de outubro de 1993, o clube voltou a homenagear os campeões da Copa Conmebol na noite desta segunda-feira, no Salão Nobre de General Severiano.",
        ">>> Sabe tudo do título da Conmebol? Responda ao quiz!",
        "O evento contou com homenagens póstumas ao ídolo Carlos Alberto Torres, técnico do time na época, e ao lateral-esquerdo Clei, assassinado três anos depois do título; com o lançamento oficial do livro 1993 A estrela solitária brilha na América; com a presença do presidente Nelson Mufarrej e dos ex-mandatários Carlos Eduardo Pereira e Mauro Ney; o preparador físico Ronaldo Torres e 11 jogadores do elenco campeão:",
        "",
        "Do time titular naquela final no Maracanã, quatro não compareceram: o lateral-direito Perivaldo e o meio-campo Suélio, que moram em Santa Catarina e Paraíba, respectivamente, e não puderam participar; o atacante Aléssio, atualmente auxiliar do Atlético-GO e que não pôde viajar; e o goleiro Willian Bacana por motivos pessoais. O herói do título com dois pênaltis defendidos ainda vive no Rio de Janeiro, é preparador de goleiros do Nova Iguaçu, mas guarda mágoa com o clube.",
        "",
        "O Botafogo ganhou uma camisa e uma faixa de campeão originais da época, autografadas pelos jogadores e pelo Capita. As peças foram doadas pelo autor do livro, Bernardo Braga, e o torcedor Carlos Boscaglia ao centro de memória do clube, expandindo um acervo até então pobre daquela conquista. Elas se juntarão à réplica da taça original, que sumiu há muitos anos e nunca se soube do paradeiro.",
        "Durante o evento, o presidente da conquista de 1993, Mauro Ney, revelou um pedido para a atual diretoria dar o título de sócio-honorário do clube para os jogadores daquele elenco. O ex-dirigente explicou o seu ponto de vista, lembrou que o Botafogo continua sendo o único carioca campeão internacional no Maracanã e ainda provocou o Flamengo, lembrando da eliminação para o América-MEX na Libertadores de 2008.",
        "– Acho justíssimo porque já existem, com toda justiça, outros atletas profissionais honorários. Esses também merecem esse título, e tenho certeza de que vai ser dado pelo Conselho Deliberativo. (...) Esse time, longe de ter sido o mais brilhante da história do Botafogo, mas está entre aqueles que mais honrou esta camisa. Eles se doaram, deram tudo, no comando do nosso saudoso e querido Carlos Alberto Torres. (...) Nós não enfrentamos o Cabañas, tivemos praticamente a seleção uruguaia na nossa frente – argumentou, alfinetando o maior rival.",
        "",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Northon",
            "text": "Que maravilha de campanha com um título sul americano! Parabéns aos guerreiros campeões de 1993... fizeram com raça, amor e honra... fazer vale as tradições do BOTAFOGO!!",
            "date": "2018-10-05T21:01:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Marcondes",
            "text": "Da nojo de ver esse nome de Ana cabrita por aqui",
            "date": "2018-10-03T18:09:14",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Sumiram com a Taça da Conmebosta, kkkkk.",
            "date": "2018-10-02T10:54:57",
            "likes": "23",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Djalma Moura",
                    "text": "Tá na casa de tua mãe, Ana Brito",
                    "date": "2018-10-02T11:24:26",
                    "likes": "25",
                    "unlikes": "14"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente, Ana. Vc mitou sensacionalmente, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-02T22:34:16",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ettore Castro",
                    "text": "Vou comentar sem clubismo algum.....sou botafoguense, venho aqui ler uma notícia ou outra do meu time uma ou duas vezes na semana.....Essa Ana Brito e esse Geraldo sempre estão aqui, nas poucas vezes que venho e são flamenguistas....realmente são uns desocupados....",
                    "date": "2018-10-03T09:49:38",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Ettore Castro",
                    "text": "O que me faz chegar a duas conclusões (uma já cheguei no comentário anterior) : Ou realmente são MUITO desocupados ou são haters do Botafogo, sabe-se lá por qual motivo....mas se der mole, estão nas páginas do Vasco e do Fluminense tb....então vou na opção 1. Um ótimo dia pra galera botafoguense, que consigamos vencer hoje.",
                    "date": "2018-10-03T10:03:04",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Desocupado é vc, ô c.horão rebaixadaço, suas falácias NÃO PROCEDEM! SEU VICE E FREGUÊS DO MENGÃO, DO BRASILEIRÃO DE 92, DO RIO/sp DE 61, DO TRICAMPEONATO CARIOCA ( 2007-2008-2009), QUE TOMOU DE 4 NA COPA DO BRASIL DE 2013 E O MENGÃO PARTIU RUMO AO TRI DO REFERIDO CAMPEONATO!",
                    "date": "2018-10-03T11:52:43",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ettore Castro",
                    "text": "Procure um profissional da área de saúde mental, Geraldo.",
                    "date": "2018-10-03T12:20:58",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Ettore Castro",
                    "text": "Vc que vive aqui na página do Glorioso e eu que sou desocupado??? rsrsrsrs",
                    "date": "2018-10-03T12:21:54",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho de vossa esquizofrenia, tal de ettore castro, vc que precisa procurar um profissional da área de saúde mental, seu c.horão, que delira sistematicamente! Mas não adianta, pois o seu caso é irreversível, E VOSSA INSANIDADE DEVE SER SUBMETIDO A INTERDIÇÃO COMPULSÓRIA, CONFINAMENTO NO HOSPÍCIO! ADEMAIS, A PÁGINA É PÚBLICA!",
                    "date": "2018-10-03T12:31:37",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ettore Castro",
                    "text": "Rapaz, vc é digno de pena......vou sugerir uma matéria para o globo repórter.....\"Quem são os fakes que passam o dia na internet? O que comem? Como se reproduzem? Essa noite no Globo Repórter\". Sim, a página pública mas está comprovado que vc é totalmente desocupado...Pois enquanto a maioria aqui (botafoguenses, não flamengiustas) vem aqui vez ou outra. Já vc, todo dia ao que parece, várias vezes ao dia.",
                    "date": "2018-10-03T13:35:07",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Ettore Castro",
                    "text": "Mas enfim, como eu tenho mais o que fazer, e vc parece que não, continue vindo aqui todos os dias, se isso te dá prazer....rsrsrsrs. Saúde e paz.",
                    "date": "2018-10-03T13:37:39",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Quem é digno de pena é vc, seu c.horão, reitero, totalmente desocupado é vc, as nossas vidas NÃO TE DIZEM RESPEITO! vc não tem aptidão cognitiva para ponderar nada! EU VOU SUGERIR UMA MATÉRIA AO GE, especificamente À SUA pessoa: NÃO SE INTROMETA NA VIDA ALHEIA, CUIDE DA SUA! AS OPINIÕES SÃO não restritas à torcida de seu respectivo time, prevalecendo a democratização! No mais, depois voltarei!",
                    "date": "2018-10-03T14:49:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "*AS OPINIÕES NÃO SÃO RESTRITAS à torcida de seu respectivo time",
                    "date": "2018-10-03T15:24:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Valter Marcelino",
            "text": "A Copa CONMEBOL era a cara do Botafogo...kkk",
            "date": "2018-10-03T16:31:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Felisberto",
            "text": "Kkkkk campeão da Conmebol kkkk Botafogo nada é mais pequeno maior título da historia kkkkkkkkkkkk faz",
            "date": "2018-10-02T08:34:45",
            "likes": "12",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Marcos Grecco",
                    "text": "NÃO ESQUEÇA DE FALA PARA OS SEUS AMIGOS QUE FOI O CLUBE QUE MAIS CEDEU JOGADORES A SELEÇÃO BRASILEIRA TANTAS VEZES CAMPEÃ DO MUNDO E QUE VOCÊ SE VANGLORIA POR ESTAS CONQUISTAS ATÉ HOJE NÃO ESQUEÇA DE USAR UMA AMARELINHA PARA TIRAR ONDA.",
                    "date": "2018-10-02T10:40:16",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Peixoto",
                    "text": "O Framengo ganhou o que mesmo esse ano?",
                    "date": "2018-10-02T22:48:33",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Ettore Castro",
                    "text": "\"Mais pequeno\"....... = flamenguista detected.",
                    "date": "2018-10-03T10:28:16",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Mendes",
                    "text": "Framengo só fica com o cheirinho.",
                    "date": "2018-10-03T11:07:11",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Grecco",
            "text": "NÃO ESQUEÇA DE FALA PARA OS SEUS AMIGOS QUE FOI O CLUBE QUE MAIS CEDEU JOGADORES A SELEÇÃO BRASILEIRA TANTAS VEZES CAMPEÃ DO MUNDO E QUE VOCÊ SE VANGLORIA POR ESTAS CONQUISTAS ATÉ HOJE NÃO ESQUEÇA DE USAR UMA AMARELINHA PARA TIRAR ONDA.",
            "date": "2018-10-02T10:40:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Peixoto",
            "text": "O Framengo ganhou o que mesmo esse ano?",
            "date": "2018-10-02T22:48:33",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ettore Castro",
            "text": "\"Mais pequeno\"....... = flamenguista detected.",
            "date": "2018-10-03T10:28:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mendes",
            "text": "Framengo só fica com o cheirinho.",
            "date": "2018-10-03T11:07:11",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Vieira",
            "text": "O Perivaldo não compareceu pelo simples fato que FALECEU.",
            "date": "2018-10-03T09:02:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ettore Castro",
                    "text": "O Perivaldo que faleceu é o que jogou no Botafogo na década de 80 e na seleção brasileira, esse do título de 93 é outro Perivaldo...",
                    "date": "2018-10-03T10:25:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wallace Capucho",
            "text": "kkk, não esquecem do MENGÃO.........",
            "date": "2018-10-02T10:40:14",
            "likes": "12",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Embaixador Alvinegro",
                    "text": "Adoramos chutar cachorro morto..",
                    "date": "2018-10-02T11:22:27",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Hexafla",
                    "text": "Cachorro morto? E vcs,são o que? esqueci ,garrincha jogou ai",
                    "date": "2018-10-02T12:24:51",
                    "likes": "9",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogerio Oliveira",
            "text": "cola no Mengão que aparece",
            "date": "2018-10-02T07:26:34",
            "likes": "17",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marcos Grecco",
                    "text": "É APARECE NO ESCURO, POIS NÃO TEM NADA PARA TIRAR ONDA.",
                    "date": "2018-10-02T10:41:34",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Isaac Lima",
                    "text": "Aparece no programa policial por ter roubado ou assassinado alguém!!! SAUDAÇÕES ALVINEGRAS!!! kkkkkkkkk",
                    "date": "2018-10-02T23:59:10",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Martins",
            "text": "Na verdade vocês nunca enfrentaram ninguém, não tem cacife para disputar jogos internacionais, tradição, só fazem participação, esse titulo foi esporádico",
            "date": "2018-10-02T05:45:47",
            "likes": "20",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Bentley Scarton",
                    "text": "Verdade ganhamos de 4x2 do bayener de munich ja jogamos 5 vezes contra Real Madrid e Barcelona jogos que vencemos duas vezes perdemos duas e empatamos 4 vezes. Primeiro campeao brasileiro do Rio e unico tetra campeao carioca. Realmente nao temos historia",
                    "date": "2018-10-02T09:05:26",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Pena",
                    "text": "BOM DIA BENTLEY SCARTON; EU AMO O BOTAFOGO MAIS NEM POR ISSO EU POSSO FUGIR DA REALIDADE.",
                    "date": "2018-10-02T10:13:06",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Wendel Santos",
                    "text": "Um caboclo pra vomitar uma asneira dessa com certeza não entende nada de futebol, amigo, o Botafogo não enfrentou o Cabanãs, e sim a seleção do Uruguai que praticamente era todo o time do Penãrol, pare de comentar besteiras.",
                    "date": "2018-10-02T10:46:01",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Tutu Oliveira",
                    "text": "Botafogo = 52 Troféus Internacionais (Sul Americano, Torneio de Paris, Teresa Herrera, Palma de Mallorca, Torneio de Caracas e etc) e mais de 520 jogos contra clubes ( Real Madrid, Juventus, Benfica, Ajax, Milan, Barcelona e etc) e Seleções (Argentina, Holanda, Áustria, Chile, México e etc. ).",
                    "date": "2018-10-02T19:17:49",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Michael Bastos",
                    "text": "Por isso era uma bosta essa seleção..",
                    "date": "2018-10-02T22:15:26",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Tutu Oliveira",
                    "text": "Nelson Gutiérrez, Diego Dorta, José Perdomo, Pablo Bengoechea e Marcelo Otero alguns desses nomes disputaram as Copas de 86 e 90 outros foram campeões da Copa América de 95 diante da Seleção Brasileira. Isso sem falar que aquela Seleção Uruguaia ainda tinha nomes como Rubén Sosa, Rubén Paes e Enzo Francescoli.",
                    "date": "2018-10-02T23:13:38",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Cristhiam Mattos",
            "text": "O BOTAFOGO É gigante kkkk",
            "date": "2018-10-02T19:52:39",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristhiam Mattos",
            "text": "E depeois disso o que o faísca ganhou sao mais de vinte anos sem ganhar mada de relevante o clube vive com muito pouco",
            "date": "2018-10-02T19:48:12",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "ANA CABRITO, CADE VOCÊ DEPOIS DO JOGO DO CURITIAS COM O SEU FRAMERDA, SÓ APARECEU AGORA?",
            "date": "2018-10-02T16:36:27",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "ANDRE LUIZ(ZAGUEIRO) FOI UM MOSTRO NESSE JOGO.",
            "date": "2018-10-02T16:33:39",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Oliveira",
            "text": "A matéria só será lida, justamente, porque faz menção ao Fla",
            "date": "2018-10-02T07:23:16",
            "likes": "27",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Marcos Grecco",
                    "text": "PERGUNTEM NA EUROPA QUEM É FLAMENGO. NINGUÉM CONHECE.",
                    "date": "2018-10-02T10:42:41",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Hexafla",
                    "text": "ja vcs,são comentados diariamente,inclusive por terem lindoso,que falam que joga mais que o Messi",
                    "date": "2018-10-02T12:26:24",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Ednei Silva",
                    "text": "faísca o menor do RIO KKKKK, GIGANTINHO",
                    "date": "2018-10-02T15:50:15",
                    "likes": "5",
                    "unlikes": "8"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio Tavares",
            "text": "Só tiveram o Junior Capacete pela frente meses antes na Final do Brasileirão de 92! kkkkkkkkkkkk",
            "date": "2018-10-02T14:02:34",
            "likes": "11",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Embaixador Alvinegro",
                    "text": "Não meu irmão.. Não tem nenhum remanescente do time da final da 1992..",
                    "date": "2018-10-02T15:04:23",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Ramos",
                    "text": "Quem gosta do junior é o Mendonça!!!",
                    "date": "2018-10-02T15:05:47",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marly Conceicao",
            "text": "Aproveita ai e faça os pagamentos que ficaram devendo ao CAPITA quando ele trabalhou ai como auxiliar da diretoria e nao pagaram.",
            "date": "2018-10-02T15:02:38",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silva",
            "text": "Que venha mais este ano, pra cima deles FOGOOO!",
            "date": "2018-10-02T13:50:42",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Viegas",
            "text": "A todos o nosso eterno respeito por honrar nossa camisa e tradição, parabéns a todos nós... avante FOGÃO!!!!",
            "date": "2018-10-02T13:14:40",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Souza",
            "text": "Parabéns e obrigado! Até na hora de comemorar seu próprio titulo, da uma valorizada na marca rival. Muito amador... rssss",
            "date": "2018-10-02T06:29:41",
            "likes": "21",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lopes",
            "text": "Também sou botafoguense, mas hoje o Botafogo só vive de lembrar o passado, todo ano é concorrente ao rebaixamento, quero ver quando vai disputar o campeonato lá em cima da tabela, sei não se ainda vou ver.",
            "date": "2018-10-02T10:46:04",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clebson Cristomo",
            "text": "Este time não era espetacular ou tinha cracks, mais jogavam com raça e determinação. Parabéns. Valeu fogão",
            "date": "2018-10-02T04:32:55",
            "likes": "44",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lealbrasil",
                    "text": "Botafogo, ganhou alguma coisa? Uuúuu, tem que comemorar, pois é raro e fora da linha.",
                    "date": "2018-10-02T06:18:26",
                    "likes": "6",
                    "unlikes": "19"
                },
                {
                    "name": "José Silva",
                    "text": "Faísca hoje, só é conhecido por causa da rua voluntários da pátria aqui no no Rio em Botafogo.",
                    "date": "2018-10-02T06:59:43",
                    "likes": "10",
                    "unlikes": "19"
                },
                {
                    "name": "Marcos Grecco",
                    "text": "E O FLAMENGO SÓ É CONHECIDO PELA INTERVENÇÃO NO RIO, POIS O MARACANÃ FICOU VAZIO NO DIA QUE OS MILITARES CHEGARAM.",
                    "date": "2018-10-02T10:44:32",
                    "likes": "10",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Albuquerque",
            "text": "Foi emocionante aquela final, estava lá com meu filho de 14 anos na época e o Título só veio após meia noite. Time Guerreiro....",
            "date": "2018-10-02T09:29:28",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Façanha",
            "text": "QUE SE INSPIREM OS JOGADORES ATUAIS A COMEÇAR CONTRA O BAHIA, COM RAÇA E AMOR A CAMISA TEMOS TUDO PARA REPETIR O FEITO.",
            "date": "2018-10-02T09:26:59",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "Parabéns pelo título, mas não se pode esquecer dos inúmeros torneios mundiais que o BFR conquistou, como Theresa Herrera e pequenas taça do mundo de clubes e ainda as Copas do Mundo pela Seleção Brasileira.",
            "date": "2018-10-02T09:12:51",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "ACHO MUITO BACANA ESSA HOMENAGEM, REALMENTE FOI UMA CONQUISTA INESQUECÍVEL; AGORA PRECISAMOS VOLTAR Á REALIDADE QUE NÃO ESTÁ SENDO FÁCIL ; O BOTAFOGO ESTÁ LUTANDO PARA NÃO CAIR; QUE TRISTEZA !",
            "date": "2018-10-02T07:45:23",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bentley Scarton",
                    "text": "Botafogo nao vai cair o time esta em uma crescente. Deixa essa negatividade de lado por que nossos proximos 3 jogos vasco/ceara/bahia temos tudo para consquistar 9 pontos e sair de vez de perto da zona de rebaixamento.",
                    "date": "2018-10-02T09:03:01",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Vieira",
            "text": "ESTOU REFERINDO A ESTE ROGÉRIO OLIVEIRA.",
            "date": "2018-10-02T07:53:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-homenageia-campeoes-da-conmebol-93-e-ganha-camisa-e-faixa-autografadas-para-o-acervo.ghtml",
    "team": "botafogo"
}