{
    "time": "06h00",
    "date": "17/07/2018",
    "title": "Sem atuar desde abril, Gatito recebe sondagens do futebol italiano.Além de ótimo histórico no Botafogo, cidadania europeia aumenta o interesse dos clubes de fora pelo goleiro, que tem contrato com o Alvinegro até o fim de 2021",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "Mesmo sem atuar desde abril devido a um problema no punho direito, Gatito Fernández segue em alta no mercado da bola. Destaque do Botafogo na última temporada e na final do Campeonato Carioca desse ano, o goleiro, de 30 anos, recebeu sondagens do futebol italiano e espera uma proposta oficial nessa janela de transferências.",
        "Ano passado, o Napoli chegou a acenar com proposta de US$ 3,5 milhões (cerca de R$ 11,5 milhões) para contar com o paraguaio. Além da boa fase, o fato de o goleiro ter cidadania europeia aumenta o interesse dos clubes italianos.",
        "",
        "Em abril, Gatito renovou seu contrato com o Botafogo até o fim de 2021, mas, com a necessidade de vender um jogador para honrar os compromissos, o clube pode aproveitar o interesse e negociá-lo. Os direitos econômicos são 100% do Alvinegro. O grande problema é que Jefferson anunciou aposentadoria para dezembro.",
        "- O Gatito está feliz no Botafogo, adora o Rio de Janeiro e vive o melhor momento de sua carreira. Está com contrato renovado e tem a ambição de conquistar títulos e ser titular do Paraguai no próximo ciclo de Copa do Mundo - completou o empresário.",
        "Rabello também é observado pelos italianos",
        "O Alvinegro não esconde de ninguém que espera e precisa negociar alguém para fechar a conta até o fim da temporada. Além de Gatito, Igor Rabello e Matheus Fernandes surgem como jogadores em potencial para uma possível entrada de dinheiro.",
        "Na semana passada, o Botafogo foi informado do interesse do Genoa, da Itália, e deu autorização oficial a um intermediário para buscar uma proposta do clube genovês pelo zagueiro. Em janeiro, o Spartak Moscou, da Rússia, o sondou, mas não formalizou o interesse. Em maio, o também russo Lokomotiv Moscou esteve próximo de contratá-lo por 6 milhões de euros (cerca de R$ 26 milhões), mas uma mudança repentina na diretoria travou o negócio.",
        "No mês passado, foi a vez do Akhmat Grozny, da Chechênia e que disputa o Campeonato Russo, fazer proposta idêntica à do Lokomotiv. O Botafogo aceitou, mas Igor e seu representante não consideraram a opção vantajosa na esfera esportiva.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "ARTHUR LIMA",
            "text": "SE O GATITO SAIR DO BOTAFOGO SERÁ UM GOLPE DURO PARA A TORCIDA BOTAFOGUENSE, POIS É UM GOLEIRO FORA DE SÉRIE E QUE TROUXE MUITAS ALEGRIAS. INFELIZMENTE NÃO TEMOS OUTRO, POIS O JEFERSON NÃO É MAIS AQUELE GOLEIRO. ELE TEM CONDIÇÃO DE SER TITULAR EM QUALQUER TIME ITALIANO OU DO MUNDO. MERECE JOGAR NA JUVENTUS COM O CR 7, POR EXEMPLO.",
            "date": "2018-07-17T08:54:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Maia",
                    "text": "Concordo com vc , mais o Jeferson mesmo mal é muito melhor que pelo menos uns 15 da série A",
                    "date": "2018-07-17T09:30:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Almeida",
                    "text": "O Jeferson depois da contusão no ombro , perdeu a confiança de fazer defesas do lado direito , Infelizmente deixou de ser um jogador fora de série !",
                    "date": "2018-07-17T11:54:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Nascimento",
                    "text": "Infelizmente hoje o Botafogo só tem o nome de time grande, fruto de administrações desastrosas. Um clube historicamente mal administrado! Um time que não consegue manter jogadores que se destacam. Fica só com os medianos, por isso vai continuar lutando na zona de baixo, luta contra o rebaixamento. Não entra no Brasileirão com o objetivo de ser campeão, porque sabe que não tem time para isso.",
                    "date": "2018-07-17T12:42:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "E se tivesse time lá no começo do brasileirão, agora já teria se desmanchado a cata de niqueis para manter um \"ídolo\" aposentado e dois gringos caneludos e mais uns trinta cabeças de bagre.",
                    "date": "2018-07-17T14:40:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Ferreira",
                    "text": "Hoje o Botafogo funciona como vitrine para jogadores medianos.",
                    "date": "2018-07-17T14:53:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Veber Amico",
                    "text": "A opinião de todos é unanime, Gatito não pode sair.",
                    "date": "2018-07-19T10:32:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Veber Amico",
            "text": "Concordo com Arthur Lima,o Gatito é titular absoluto só saiu porque machucou o pulso, o Jefferson foi excelente goleiro, mas sofre gols que demanda mais reflexo e já nao tem, será uma falta de senso da Diretoria do Glorioso vender o Gatito que ainda tem muito a dar para o time, e aíViva vamos começar a contar os pontos para não ser rebaixado, o Jefferson não tem estrela e sofre gols bobos.",
            "date": "2018-07-19T10:30:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "Vendam qualquer um, menos o Gatito. Um bom time começa por um bom goleiro e o Jefferson vai parar e dezembro.",
            "date": "2018-07-17T22:41:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Campos",
                    "text": "O Jeff ja deu o que tinha que dar. Com o Jeff no gol fica dificil.",
                    "date": "2018-07-18T15:55:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "Manda embora correndo o ex jogadores Dudu Cearense e Luis Ricardo. Se pegar mal, troca por chuteiras ou vale refeição.",
            "date": "2018-07-17T14:00:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "11 torcedores são fã do Dudu cearense e do Luis Ricardo. kkk",
                    "date": "2018-07-18T10:57:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Agora são 15 que adoram o Dudu Cearense e o luis Ricardo. Alguns parentes dos jogadores e do fabuloso empresário.",
                    "date": "2018-07-18T15:03:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Weliks Campos",
            "text": "Esse departamento médico do botafogo parece com SUS é inacreditável a incompetência deles o jogador se lesiona tempo de cura é de 30 dias o cara dica 4 a 5 meses fora",
            "date": "2018-07-18T06:23:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Batista",
                    "text": "weliks para de reclamar e vai ao estadio",
                    "date": "2018-07-18T07:49:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Futebol",
            "text": "Isso é conversa fiada. O Gatito fica.",
            "date": "2018-07-17T22:02:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kevin Alves",
            "text": "Não sou torcedor do Botafogo, admiro bastante o clube. Já que o Jefferson vai se aposentar no final da temporada e tem o interesse dos clubes europeus no Gatito Fernandez para honrar suas contas e ter uma condição pouco melhor. Poderia fazer uma proposta ao Rafael Cabral ex- Santos e Napoli se encontra sem clube é um excelente goleiro. No meu modo de ver seria um substituto ideal.",
            "date": "2018-07-17T09:44:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rômulo Farias",
                    "text": "Seria otimo pra substituir o jefferson e o gatito no futuro.. mas eu tentaria o renan ex bota, melhor tecnicamente",
                    "date": "2018-07-17T11:15:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "Vende logo e trás o Renan de volta. Será titular no ano que vem no lugar do Jefferson.",
            "date": "2018-07-17T13:56:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Almeida",
            "text": "Vende o M Fernandes porém o Igor só por R$ 50 milhões e o Gatito por R$ 30 milhões",
            "date": "2018-07-17T19:16:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago",
                    "text": "Se n vender o rabelo agora em Junho de 2019 ele poderá assinar um pre contrato com outro time e em dezembro sair de graça. Outra: :Quanto mas o tempo passar(semestre) menos ele valerá!",
                    "date": "2018-07-17T21:48:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raphael Israel",
            "text": "Se for pra vender , o Botafogo tem que manter ao menos 30 por cento do jogador. Caso contrário melhor vender frações do goleiro pra alguns empresários Aki no Brasil. Tipo 10 por cento , 20 por cento . Fazer caixa e continuar com o goleiro . Definitivamente esse não é o momento . Pq além dele ser de suma importância pro Botafogo , tem muito o que valorizar . Mas se veja obrigado a vender , tem obrigacao de manter uma boa porcentagem do jogador. mesmo que por valor a menos .",
            "date": "2018-07-17T10:13:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Empresário não pode mais ser dono de fatia de passe de jogador. A FIFA proibiu. Só clubes e os próprios jogadores podem ter participação.",
                    "date": "2018-07-17T21:09:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Santos",
            "text": "vende o Mateus Fernandes ,regulariza as CND pra receber o dinheiro do patrocinio da Caixa e vamos conseguir pagar as despesas do futebol até fim de ano...deixa o rabello e gatito quietos no time ae",
            "date": "2018-07-17T10:48:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Falcão",
                    "text": "PENA QUE O RABELO VAI SAIR A TROCO DE BANANA, EM SEGUIDA COM CERTEZA ELE VAI SER COMVOCADO PARA A SELEÇÃO.",
                    "date": "2018-07-17T14:54:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Smoreira",
                    "text": "Quanto ao MF o problema é encontrar quem compre.",
                    "date": "2018-07-17T16:31:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilson",
            "text": "o luiz ricardo ld ainda e o melhor lateral d que tem no clube e a muito tempo e ainda vai continuar porque e bom",
            "date": "2018-07-17T15:16:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Lua",
            "text": "Estão doido pra fazer uma GRAÇA, Jefferson se aposentando e Catito vendido, vamos ficar sem goleiro e ganhar alguns vice pro Fla e Vasco e o slogan ESTAMOS SEM DINHEIRO vive !",
            "date": "2018-07-17T15:13:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rufino Filho",
            "text": "Amigos o Botafogo, desde a gestão anterior, mostra que existe a necessidade de sanear as finanças para que, nos próximos anos possamos ter uma força maior. Vide CT, saneamento de contas, jogadores com potencial por empréstimos, etc... Mas sejamos coerentes: sem dinheiro não dá para tocar um grande time. Infelizmente o Botafogo precisa de dinheiro. Precisa evoluir na Sula e ficar bem no Brasileirão para ir à Libertadores. Vamos em frente.",
            "date": "2018-07-17T10:32:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Desmanche a vista! Os clubes brasileiros não aguentam as propostas européias na atual conjuntura.",
            "date": "2018-07-17T09:48:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "Assim já esta difícil se manter na série A, se vender é série b na certa, sera que vale a pena se desfazer dos melhores?",
                    "date": "2018-07-17T10:59:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "O pior é que não aparece nenhum interessado no Léo Valência....ai sim, as coisas poderiam melhorar...",
                    "date": "2018-07-17T11:33:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Braz",
                    "text": "É mesmo Carlos.",
                    "date": "2018-07-17T12:08:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jack Sparrow",
                    "text": "Desmanche de um time que mal se aguenta em pé... Duro de ver...",
                    "date": "2018-07-17T12:23:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre",
                    "text": "para voce ver Jack como o futebol brasileiro é um M esse time que voce diz não se aguentar em pé ganhou o campeonato carioca não é? ou seja dos quatro grandes do Rio de Janeiro é o único que ganhou titulo em 2018.",
                    "date": "2018-07-17T15:00:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Virginia Garcia",
            "text": "gatito sim deve ser vendido e segurar o general para seleção brasileira que vai valorizar o atleta.Saulo já deve iniciar seu período de adaptação a titularidade revesando com jeferson.",
            "date": "2018-07-17T12:32:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Saulo? Péssimo goleiro.",
                    "date": "2018-07-17T12:45:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Acho que o Matheus Cabral que está no Ceará, assim que terminar o empréstimo é um forte candidato a disputar a titularidade no Botafogo!",
                    "date": "2018-07-17T12:46:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Virginia, o Saulo é horroroso.",
                    "date": "2018-07-17T13:57:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "Com a saída do Gatito, o Jefferson vai mamar mais uns dois anos, ainda mais que só tem projeto de goleiro na base.",
                    "date": "2018-07-17T14:32:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mendell Souza",
            "text": "Time contra o Corinthians: Jefferson; L.Ricardo, Carli, Rabello e Gilson; M.Fernandes, Lindoso, L.Valencia e L.Fernando; Aguirre e Kieza. banco: Saulo, M.Benevenuto, Yago, Yuri, Marcelo, J.Pedro e Brenner.",
            "date": "2018-07-17T14:16:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ramos",
            "text": "Muito bom. Vende os três.",
            "date": "2018-07-17T13:48:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "Os abutres de GS esfregando as mãos.",
            "date": "2018-07-17T12:46:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Souza",
            "text": "O Jefferson não tem mais condições de ser goleiro do Botafogo. Mesmo feito bons treinos, este tem falhado em vários gols enquanto titular. Botafogo só anda pra traz. SOS",
            "date": "2018-07-17T11:50:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Cani",
            "text": "porque será que ninguem se interessa pelo lindoso?????? essa bosta só interessa para teinadores burros e cegos????? dá essa porcaria pra alguem.",
            "date": "2018-07-17T09:45:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manoel Almeida",
                    "text": "Pior é comenteristas de bosta dizerem q o HORROROSO É O REI DO PASSE, PODE ISSO ARNALDO ????",
                    "date": "2018-07-17T11:50:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zaki Taam",
            "text": "Existe muita especulação em torno dos jogadores do botafogo. Sondagens sobre Igor, Matheus e Gatito. Nada, porém, de concreto. O time sentirá a falta deles ou de alguns todavia, o clube vai ter suas finanças aliviadas.",
            "date": "2018-07-17T09:34:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Melhora a situação financeira do Clube mas ficam os buracos no time! Futebol brasileiro continua em queda, os melhores vão embora!",
                    "date": "2018-07-17T09:49:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wesley Peroba",
            "text": "O gatito é bem melhor que o Alisson!! Então não de nosso goleiro aos europeus diretoria,valorize nossos jogadores!",
            "date": "2018-07-17T09:46:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Peroba",
            "text": "Aparece a proposta e nossa diretoria no desespero dá o jogador de graça",
            "date": "2018-07-17T09:42:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Simao",
            "text": "mais uns tempos e o botafogo so vai ser uma estrela solitaria",
            "date": "2018-07-17T09:11:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dente Direto",
                    "text": "JOSE SIMÃO, e vc nem precisa esperar, JÁ ÉumBABACA.",
                    "date": "2018-07-17T09:38:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/sem-atuar-desde-abril-gatito-recebe-sondagens-do-futebol-italiano.ghtml",
    "team": "botafogo"
}