{
    "time": "15h39",
    "date": "07/08/2018",
    "title": "Ingressos de R$ 10 a R$ 20: Botafogo faz promoção para jogo de volta contra o Nacional-PAR pela Sul-Americana.Sócios já podem fazer check-in para partida de semana que vem, que vale vaga nas oitavas de final. Venda para público em geral começa nesta quinta na internet e na próxima terça em pontos físicos",
    "author": "GloboEsporte.com",
    "text": [
        "Atendendo a pedidos de torcedores pelas redes sociais, e em comemoração ao aniversário de 114 anos do futebol alvinegro, o Botafogo lançou uma promoção de ingressos de R$ 10 a R$ 20 para o jogo de volta contra o Nacional-PAR, na quinta-feira da semana que vem, às 19h30 (de Brasília), no Nilton Santos, valendo vaga nas oitavas de final da Copa Sul-Americana.",
        "Sócios já podem comprar ingressos e fazer check-in no site www.botafogo.com.br/soubotafogo. A venda para o público em geral começa nesta quinta, também pelo site oficial, e na próxima terça nos pontos físicos. O setor Oeste superior está bloqueados e só será aberto com a lotação do inferior.",
        "No dia do jogo, os portões abrirão às 17h30. É obrigatório apresentar documento oficial para entrar no Estádio Nilton Santos.",
        "No jogo de ida, no Paraguai, o Botafogo perdeu por 2 a 1. Como marcou um gol fora de casa, basta uma vitória simples por 1 a 0 para se classificar. Se o Nacional-PAR fizer um, o Alvinegro vai precisar fazer três. Se devolver o placar de 2 a 1, a decisão irá para os pênaltis.",
        "",
        "",
        "Oeste Inferior: R$ 20 (inteira) / R$ 10 (meia) – BOTAFOGO\nOeste Superior: Bloqueado\nNorte: R$ 10 (inteira) / R$ 5 (meia) – BOTAFOGO\nLeste Inferior: R$ 10 (inteira) / R$ 5 (meia) – BOTAFOGO\nLeste Superior: R$ 10 (inteira) / R$ 5 (meia) – BOTAFOGO\nSul: Bloqueado",
        "",
        "",
        "Terça (dia 14) e quarta (dia 15) – 10h às 13h30 e 14h às 17h\nEstádio Nilton Santos – Rua das Oficinas Setor Norte – Engenho de Dentro\nGeneral Severiano – Avenida Venceslau Brás, 72 – Botafogo",
        "Terça (dia 14) e quarta (dia 15) - 12h às 13h30 e 14h às 19h\nLoja Oficial do Botafogo - Plaza Shopping - Niterói\nLoja Oficial do Botafogo - Top Shopping - Nova Iguaçu\nLoja Oficial do Botafogo - Park Shopping - Campo Grande",
        "Quinta (dia 16) - 10h às 17h\nGeneral Severiano – Avenida Venceslau Brás, 72 – Botafogo",
        "Quinta (dia 16) - 10h às 20h15\nEstádio Nilton Santos - Engenho de Dentro",
        "",
        "O estacionamento Norte 1, localizado na Rua das Oficinas abrirá às 16h30, com o preço de R$ 30 (carros e vans) e R$ 15 (motos). Sócios Sou Botafogo podem comprar antecipadamente por R$ 20 no site do programa.",
        "",
        "Como o mando do jogo é do Botafogo, os sócios terão benefícios para esta partida. O check-in e a compra de acessos podem ser realizados no site do programa a partir de 14h desta terça. Além da entrada, também é possível adquirir transporte e estacionamento, além de gratuidade em qualquer setor para acompanhantes menores de 12 anos ou maiores de 60. Todas as informações estarão disponíveis no site do Sou Botafogo (www.botafogo.com.br/soubotafogo).",
        "",
        "Dentro dos esforços de aperfeiçoar a experiência do torcedor no Nilton Santos, o Botafogo ampliará a utilização da tecnologia Voucher Seguro®. Torcedores que adquirirem ingressos pela internet terão acesso ao Estádio diretamente com um QRCODE randômico em seu celular, pelo app Voucher Seguro. O sistema evita fraudes e reduz a necessidade de atendimento, uma vez que não é necessária a troca na bilheteria.",
        "",
        "Há gratuidade para crianças (menores de 12 anos), idosos (acima de 60) e Portadores de Necessidades Especiais apenas nos setores Oeste Inferior, Leste Inferior e Sul, sendo obrigatória a reserva antecipada ou a retirada prévia em General Severiano ou Estádio Nilton Santos quinta e sexta. Para acesso ao Estádio, será necessária a apresentação dos documentos comprobatórios. NO DIA DO JOGO NÃO HAVERÁ RETIRADA DE GRATUIDADES NÃO RESERVADAS.",
        "A gratuidade pode ser reservada online em https://www.voucherseguro.com/. Clique aqui para mais informações aqui!",
        "",
        "De acordo com a Lei nº 12.933, de 26 de dezembro de 2013, e Lei nº 3364, de 07 de janeiro de 2000, e com limite de 40% da carga de ingressos, a meia-entrada é direito de estudantes, jovens de 12 a 21 anos, jovens de baixa renda inscritos no Cadastro Único para Programas Sociais do Governo Federal, professores da rede pública municipal de ensino e acompanhantes de PNE.",
        "Serão exigidos documentos na compra do ingresso e na entrada ao estádio. O nome será cadastrado no sistema e impresso no bilhete para evitar venda em duplicidade. Quem adquirir meia-entrada terá que comprovar o direito antes de chegar à catraca. Não compre de cambistas.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Luis Pereira",
            "text": "tinha que colocar ingressos a esses valores no jogos do brasileiro, ou vcs da diretoria estão pensando que temos um super time, e q para ver eles jogares tem q pagar 100,00",
            "date": "2018-08-07T16:47:44",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Noi Felix",
                    "text": "não moro no rio mas qualquer valor cobrado e caro pra ver esse fraquíssimo time diretoria tem q acordar logo contratar alguns jogadores com urgência ontem assisti ceara e santos sem medo de errar time do ceara e muito melhor do que nosso botafogo to muito preocupado com rebaixamento",
                    "date": "2018-08-09T18:46:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Junior",
            "text": "itau paga meia?",
            "date": "2018-08-09T12:29:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Se fizee mais de 2 a 0 no Paraná, é 100% certo de q vai estar cheio.",
            "date": "2018-08-09T01:10:39",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Joaquim",
            "text": "Vou comprar o meu,dos meus dois filhos.Chega de só reclamar.Agora chegou a hora de ajudar o Fogão.",
            "date": "2018-08-08T15:14:55",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Pereira",
            "text": "com esse time colocaria os ingressos de 5 a 10 reais nos jogos do brasileiro, nos últimos jogos mau estamos colocando 8 mil pessoas no estadio, abaixa o valor do ingresso e assim vai aumentar o publico e os jogadores vao ter mais animo e da mas sangue para o time.",
            "date": "2018-08-07T16:51:06",
            "likes": "36",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bentley Scarton",
                    "text": "A torcida e diretoria tem que seguir o exemplo do Sao Paulo do ano passado. Nunca gostei do Sao Paulo mais agora eu pelo menos respeito sua torcida",
                    "date": "2018-08-08T10:20:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eanes Silva",
                    "text": "Irmãos de camisa, Zé Ricardo chega com moral depois de passar pelo Fla e Vasco. Veremos outro esquema de jogo. E ele não vai insistir com quem perde gol debaixo das traves. Vamos prestigiá-lo com nossa casa cheia.",
                    "date": "2018-08-08T11:31:21",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Zaki Taam",
                    "text": "É isso mesmo Eanes, vamos formar uma corrente em torno do José Ricardo Mannarino, o novo tecnico do glorioso.",
                    "date": "2018-08-08T11:49:39",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Clóvis Cesar",
                    "text": "Não se trata nem tanto do preço para melhorar a presença de público no Niltão. O péssimo futebol apresentado, as recentes derrotas vergonhosas , a falta de pelo menos um craque (ídolo) que de segurança em entregar o que é esperado dele, os horários e a dificuldade de acesso ao estádio são fatores que desmotivam qualquer torcedor.",
                    "date": "2018-08-08T14:24:48",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Renato Lua",
            "text": "Já fiz o meu check in, vamos lotar hein !",
            "date": "2018-08-07T21:46:34",
            "likes": "45",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Felix",
            "text": "A R$ 5/10/20 ?? Tem que ir !!!!!! É botar 30 mil no estádio...",
            "date": "2018-08-07T19:54:39",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Convoco a torcida do Botafogo a comparecer em massa e apoiar a equipe pois o time precisa vencer, além de ajuda financeira que será bem vinda e oportuna com a classificação para outra fase. Vamos que vamos Botafogo!",
            "date": "2018-08-07T19:24:07",
            "likes": "49",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nakamura",
            "text": "VAMOS GANHAR FOOOOOOOOOGOOOOOOO!!!",
            "date": "2018-08-07T19:22:06",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Morais",
            "text": "tomara que lote",
            "date": "2018-08-07T18:42:09",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Calazans",
            "text": "Loteria UP.. app android",
            "date": "2018-08-07T17:07:03",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Vasconcellos",
            "text": "É PRA LOTAR! VAMOS FOGO !!",
            "date": "2018-08-07T16:10:51",
            "likes": "80",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edmilson",
                    "text": "As avaliações sobre o app voucher seguro dão nota 2,3 e dizem que o app é muito ruim. Tem como o G1 verificar informações antes de publicar?",
                    "date": "2018-08-07T16:56:31",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Rossini Dias",
                    "text": "PRESENTE !",
                    "date": "2018-08-07T17:00:01",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ingressos-de-r-10-a-r-20-botafogo-faz-promocao-para-jogo-de-volta-contra-o-nacional-par-pela-sul-americana.ghtml",
    "team": "botafogo"
}