{
    "time": "06h00",
    "date": "16/05/2018",
    "title": "Jefferson e o preço para ser \"monstro\" aos 35: \"Hoje tenho que fazer esforço dobrado\".Nome do último \"Clássico Vovô\", goleiro e ídolo do Botafogo, que já foi até \"Dida por um dia\", amplia seu DVD de defesaças e revela dedicação extra para se manter em alto nível perto da aposentadoria",
    "author": "Fabio Juppa, Felippe Costa e Thiago Lima",
    "text": [
        "O monstro saiu da jaula de novo... Mas desta vez só para abrir a porta de sua casa, em Niterói (RJ), para receber o GloboEsporte.com durante a folga de terça-feira. Melhor em campo do último Clássico Vovô, Jefferson não esconde o sorriso com o bom momento e os elogios em sua provável temporada de despedida do futebol. Como por exemplo os de Abel Braga, técnico do Fluminense, que o chamou de monstro na vitória do Botafogo por 2 a 1.",
        "O DVD da carreira (que não é o Montros S.A., da Pixar) ganhou mais algumas defesaças para um filme que tem tudo para terminar com final feliz: se tornar o terceiro jogador que mais defendeu o Botafogo (faltam cinco jogos para passar o ex-lateral-esquerdo Waltencir) e classificar o Glorioso para a Libertadores de 2019. Porém, há um preço para se manter competitivo em alto nível aos 35 anos:",
        "– Hoje tenho que fazer um esforço dobrado do que eu fazia. É claro que entra o profissionalismo também. Mas não é uma coisa que flui naturalmente, hoje tenho que treinar mais. Até brinco com o treinador, acaba o treino e falo: Quero fazer mais. Antigamente o treino acabava 17h e chegava em casa 18h. Hoje estou chegando quase 20h. Quanto mais o tempo vai passando, mais coisa tem que fazer.",
        ">>> Jefferson cura ferida da Seleção e revela torcida por Cássio",
        "Durante meia-hora de bate-papo em sua sala de estar, enfeitada por luvas de ouro e quadro comemorativo, Jefferson elegeu a defesa mais difícil contra o Fluminense; relembrou outro Clássico Vovô em que foi herói diante do hoje alvinegro Kieza; revelou uma ocasião em que virou o seu ídolo Dida por um dia; brincou com as vitórias suadas do time em 2018 e não descartou trabalhar no Botafogo após a aposentadoria.",
        "",
        "GloboEsporte.com: Você foi considerado por todos os lados como o melhor em campo no clássico. Foi um jogo especial para você?",
        "Jefferson: Jogo do Botafogo é especial, né? A gente sempre procura se superar, vamos dizer assim. Estou buscando uma regularidade boa nessa oportunidade que estou tendo, vindo de bons jogos. Contra o Cruzeiro foi muito bom, e contra o Fluminense foi uma noite histórica. Até brinquei que vamos ampliar aí o nosso DVD, foram boas defesas para estar sempre recordando. Eu que costumo antes dos jogos estar vendo os meus lances, vou colocar também esses que foram muito bons.",
        "Qual foi a defesa mais difícil?",
        "Acho que foi a do segundo tempo do Sornoza, a de mão trocada. Foi no finalzinho ali, o time estava bem postado, mas o Fluminense estava melhor. Foi uma bela defesa (veja no vídeo abaixo).",
        "Esse jogo te lembrou o Botafogo 0 x 0 Fluminense pelo Brasileirão de 2009? Você também estava voltando e foi herói, inclusive contra o hoje alvinegro Kieza. Lembra disso?",
        "Lembro como se fosse hoje. Só não lembrava que era o Kieza. Foi cara a cara não foi? (veja no fim do vídeo abaixo) E foi um jogo muito especial para mim porque estava há muito tempo sem jogar, muitas pessoas estavam meio que desconfiadas. E o Botafogo passava por um momento muito difícil na competição. Eu treinando praticamente em três períodos por dia, na pauleira.",
        "Teve até um jogo antes do Fluminense, contra o Sport, que o pessoal queria me colocar. Falei: Me dá mais uns quatro dias. Eu treinando forte e realmente pude fazer uma grande partida. E automaticamente me deu mais confiança e moral para fazer uma grande temporada.",
        "Você foi muito elogiado pelo Valentim, chamado de monstro pelo Abel Braga...",
        "Fico muito feliz de receber esses elogios, principalmente do nosso treinador, o Valentim. Do Abel, que é um cara sensacional, vitorioso, e receber essas palavras dele fico muito lisonjeado. Mas temos que manter os pés no chão, estamos praticamente no começo ainda de uma grande competição, que é o Brasileiro. Estamos em uma boa fase, e espero manter essa regularidade.",
        "E o monstro explodiu com os companheiros no primeiro tempo... (veja no vídeo abaixo)",
        "Eu estava até calmo no jogo (risos). É que estava vendo que o momento do Fluminense era muito melhor que o do Botafogo. E eles estavam pegando a gente naquilo que sempre fazemos de melhor, que é nossa organização. A gente estava totalmente desorganizado. Por quê? Cada um dos jogadores queria fazer um certo tipo de marcação, de pressão.",
        "Quando vemos que as coisas não estão fluindo, a gente fala no futebol: Fecha a casinha. É o básico, até sentir o jogo e sair aos poucos. Faltou um jogador no meio de campo para falar isso. O Fluminense estava chegando muito fácil, por isso naquele chute do Sornoza eu dei um berro ali. Mas o pessoal até sabe e fala: Eu gosto quando você fala assim (risos).",
        "Mas no segundo tempo o Valentim foi muito inteligente em fechar o meio, que era onde a gente estava perdendo, colocando o Gustavo Bochecha, como a gente fala, aí deu um equilíbrio. Não que o Renatinho estivesse mal, mas aí deu um encaixe, e a gente conseguiu voltar à partida. Fizemos um jogo de igual para igual.",
        "Onde acha que o Botafogo pode chegar esse ano?",
        "Creio que pode chegar longe. Falta um detalhezinho... Não digo encaixe, mas um detalhezinho, pois estamos jogando de igual para igual com qualquer equipe. Então falta alguma coisa aí, é claro que só o Valentim vai descobrir isso, para a gente realmente dar um passo grande.",
        "Estávamos até brincando, acho que foram 25 jogos esse ano, e em nenhum ganhamos por dois gols de diferença. É só parecendo que está parindo um filho, não é possível (risos). A gente brinca porque se continuar assim, vão ter jogos de quarta e domingo que nós não vamos conseguir esse batidão. Vai ter jogo que se estiver 2 a 0, aí trabalha a bola.",
        "Quais as diferenças desse time do Valentim para o do Jair Ventura ano passado?",
        "São características diferentes, mas não vejo muita diferença até pela filosofia do Botafogo hoje. Acho que por tudo que o Botafogo está passando no lado financeiro, todos os jogadores que estão vindo entendem esse momento e estão se doando. Hoje o Botafogo está um time guerreiro. Então é esse detalhezinho que está faltando para o Botafogo engrenar, deslanchar, ganhar jogos mais tranquilo. Mas a entrega realmente é a mesma do ano passado.",
        "Como está sendo se aproximar do Top 3 do Botafogo e ficar só com Garrincha e Nilton Santos à sua frente?",
        "Eu nunca pensei nessa questão de bater meta, chegar a 500, 600 jogos... Até porque cada jogador tem sua história no clube, independentemente se passei Manga, Wagner... Cada um tem sua história, não é porque os passei que vou frustrar (a deles). Não. Eu estou criando a minha hoje, mas como chegou perto dessa meta, desse recorde, estou animado.",
        "Isso vai ficar para a história. Vou poder falar para as minhas filhas, meus netos, os meus amigos que estão torcendo por mim também. É um grande clube, e eu vou ficar atrás de dois grandes jogadores, que são Nilton Santos e Garrincha. Tenho que agradecer muito a Deus porque, de onde eu saí e onde estou hoje, poucas pessoas chegam.",
        "Como é ficar 10 anos em um mesmo clube?",
        "Vejo uma identificação. Jogador tem que se identificar com o clube. Você pega um que está bem no Botafogo, aí vai para um São Paulo da vida e não vai tão bem. Vai para um Corinthians e também não vai bem. É a identificação, isso eu sempre valorizei. Primeira vez que cheguei ao Botafogo soube que aqui era minha casa. Sempre fui muito grato ao Cruzeiro também, onde eu cresci, tive oportunidade de me profissionalizar. Joguei em dois clubes em que me senti em casa.",
        "E hoje eu sou botafoguense. Sempre que apareceu alguma proposta para sair eu colocava isso na balança. Porque tive oportunidade também de ir para a Turquia e vi o quanto que é difícil. Saí do Botafogo com uma fase muito boa, cheguei lá e falai: Vou arrebentar. E não foi isso. Depois que voltei em 2009, falei: Não vou sair mais daqui. Sempre prezei por isso, de fazer história, tanto que estamos chegando perto do terceiro jogador (Top 3).",
        "Como lida com o fato de ser ídolo, mas nem sempre estar jogando?",
        "Com a maior naturalidade. Não me apoio na minha história, ela vai ficar. Vejo que futebol é momento, você não joga pelo seu currículo. Se jogasse pela história, o Tite ia ter uma dor de cabeça para convocar a seleção brasileira. Ele convocou pelo momento.",
        "Quando voltei, voltei com uma boa fase do Gatito. Entendi que era o momento dele, respeitei como sempre respeito meus companheiros. E continuei trabalhando forte para quando a oportunidade aparecesse eu poder voltar ao meu momento novamente.",
        "Nunca me apoiei na minha história. Jogadores até brincam lá comigo, falam que já pegaram muitos em outros clubes que não dão nem bom dia porque tem história. Acho isso inadmissível, uma bobeira. E hoje graças a Deus estou voltando a um momento bom e espero aproveitar.",
        "Você tem um ídolo?",
        "Um cara que eu me espelhei muito e foi fundamental na minha carreira foi o Dida. Eu me espelhei em uma frande pessoa, acho que aí está a diferença de um grande vencedor também. Porque infelizmente tem muitos garotos aí se espelhando em pessoas que não são boas referências e acabam indo para o caminho errado. O Dida, você nunca escutou falar nada do cara, é um profissional, sempre honrou a camisa onde jogou...",
        "Eu quando garoto ficava vendo ele na Toca da Raposa fazendo os exercícios e falava: Vou fazer igualzinho. Tentava correr igual, alongar igual... É claro que depois você vai tendo a sua identidade, mas no começo eu fazia exatamente o mesmo. Tanto que aconteceu um episódio na Toca na época, em que o profissional não estava treinando, só o juvenil.",
        "Eu sempre pareci um pouco com o Dida. Aí chegou uma excursão que veio gritando: Olha o Dida lá. Umas 20, 30 crianças, e na hora eu não sabia o que fazer, Aí chegou meu treinador de goleiros e disse: Cara, não fala que você não é o Dida, não. Dá autógrafo como se fosse ele, senão você vai frustrar essas crianças. Eram de seis, sete anos. Eu não sabia nem dar autógrafo na época, comecei a escrever Dida, Dida, Dida... Falei: Nossa, o que eu estou fazendo? (Risos)",
        "Alguma chance de repensar a aposentadoria ou vai parar mesmo em dezembro?",
        "A aposentadoria chega para todos os jogadores. Tem uns que se aposentam, e outros que aposentam ele, né? Tem a diferença. Eu sempre quis me aposentar, acho bonito o jogador reconhecer que chegou o momento não de parar, mas começar outra etapa na vida dele. Existe vida pós o futebol, jogadores devem saber disso.",
        "O futebol é muito bom, só que ele nos priva de algumas coisas. Família, amigos, parentes, filhos que têm que estar junto... Claro que o dinheiro faz muita diferença, mas não é tudo na vida. Sempre conversei com a minha esposa, minha família, que quando tivesse um pé de meia iríamos para uma outra área. É com essa cabeça que estou.",
        "Quero terminar o ano muito bem. Disse que tinha três objetivos esse ano: levantar uma taça, que a gente conseguiu o Carioca; estar entre os três que mais vestiram a camisa do Botafogo e terminar o ano classificado para a Libertadores. Estamos caminhando para isso. Claro que chegando no final do ano tanto pode mudar quanto não pode, o futuro só a Deus pertence. Mas a gente está com a cabeça de encerrar e partir para uma outra área.",
        "É mais difícil se aposentar em alto nível, vivendo grande fase?",
        "Muitas pessoas não conseguem enxergar os bastidores, vamos dizer assim. Hoje estou com 35 anos, graças a Deus mantendo uma boa fase, só que o esforço que hoje eu faço é muito mais do que eu fazia quando tinha 26, 27 anos. Por exemplo, antigamente disputava um jogo e logo estava treinando e tal. Hoje a recuperação já é mais lenta, demoro uns dois dias para me recuperar. Tem que descansar à tarde, aí não consigo dar atenção para minhas filhas. Então tudo influencia.",
        "Hoje tenho que fazer um esforço dobrado do que eu fazia. É claro que entra o profissionalismo também. Mas não é uma coisa que flui naturalmente, hoje tenho que treinar mais. Até brinco com o treinador, acaba o treino e falo: Quero fazer mais. Antigamente o treino acabava 17h e chegava em casa 18h. Hoje estou chegando quase 20h. Quanto mais o tempo vai passando, mais coisa tem que fazer.",
        "Já pensou em manter a relação com o Botafogo após se aposentar? Ser dirigente talvez?",
        "Olha, eu não descarto nada. Acho que depois que aposenta primeiramente tem que dar um tempo para conhecer outras áreas. E para entrar em outra área tem que se especializar também, então eu tenho essa consciência. Não posso ser um aventureiro como gerente.",
        "Se eu for querer ser gerente do Botafogo tenho que me especializar, estudar, ter um conhecimento nessa área. A princípio, acabando aqui a gente vai ser mais torcedor. E aí, claro, vai aparecer oportunidade de representar o Botafogo em outras áreas. E não descarto, não.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Fogão Ídolos",
            "text": "BOM DIA GALERA !!! NINGUÉM TORNA-SE O TERCEIRO JOGADOR QUE MAIS VESTIU A CAMISA DE UM TIME POR UM ACASO !!! SE HOJE VC NÃO TEM A MESMA REGULARIDADE DE ANTES.....MESMO ASSIM, AINDA É SUPERIOR A 90% DOS GOLEIROS QUE ATUAM NO BRASIL !!! PARABÉNS, E FICA AQUI MINHA ETERNA GRATIDÃO !!! A PEQUENINA PARTE DA TORCIDA QUE O CRITICA.....SÓ TENHO A LAMENTAR !!! SAN.",
            "date": "2018-05-16T09:33:16",
            "likes": "152",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Pedro Nunes",
                    "text": "ELE É O MELHOR DO BRASIL!!!",
                    "date": "2018-05-16T17:49:45",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Nunes",
                    "text": "NA LINHA DO GOL O MELHOR DO MUNDO!",
                    "date": "2018-05-16T17:50:15",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Vitor",
                    "text": "Ele e De Gea...",
                    "date": "2018-05-16T19:33:06",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Almeida",
                    "text": "GRANDE JEFFERSON...COMO AMANTE DO FUTEBOL E TORCEDOR DO BOTAFOGO...SÓ TENHO À AGRADECER, PELO EXEMPLO DE PESSOA E PROFISSIONAL QUE VOCÊ É...QUE VOCÊ CONTINUE HONRANDO AS CORES DO GLORIOSO...E QUE DEUS TE ABENÇOE...PRA CIMA DELES FOGÃO...",
                    "date": "2018-05-16T21:13:51",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Oliveira",
                    "text": "Os melhores goleiros que vi jogar as melhores fases foram depois dos 35 aos 40 anos de Idade , o próprio Manga terminou a brilhante carreira dele depois, muito depois dos 40 anos . O goleiro que já é bom , com a experiência acumulada dos anos depois dos 35 anos a colocação embaixo das traves e nas saídas do gol, para pegar bolas pelo alto na pequena área, são melhores . Exemplos ; Yachin , Sep Meier , Mazurkiewics, Zoff , Manga , Raul (Cruzeiro) e outros .",
                    "date": "2018-05-16T21:14:07",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fogão Ídolos",
                    "text": "FELIZ DO SER HUMANO QUE TEM RESPEITO E GRATIDÃO !!! PODE SER QUE ESSES QUE NEGATIVARAM NÃO SEJAM NEM ALVINEGROS, \"UM\" PELO MENOS EU TENHO \"CERTEZA\".",
                    "date": "2018-05-17T05:39:21",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Cláudio Soares",
                    "text": "A humildade e a simplicidade do Jeferson reforçam a sua eticidade como profissional e o credencia, naturalmente, à condição de ser um dos grandes jogadores à vestir a camisa do Glorioso. Eu, enquanto torcedor, orgulho-me de tê-lo como o goleiro do Botafogo Futebol e Regatas. Grato Jeferson por tudo!",
                    "date": "2018-05-17T11:36:26",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Andre Lopes",
            "text": "OBRIGADO JEFFERSON PELO SEU CARINHO E DEDICAÇÃO AO NOSSO FOGÃO.",
            "date": "2018-05-17T11:54:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Santiago",
            "text": "Grande Jeferson!! Rapaz do coração bom!!! Fecha o gol, junto ao Fábio do Cruzeiro os melhores goleiros do Brasil que mantem 10 anos de regularidade em alto nivel !!!",
            "date": "2018-05-17T07:41:41",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Gomes",
            "text": "O \"MONSTRO\" estava se recuperando de uma contusão. É o melhor goleiro do Rio e um dos melhores do Brasil. Agarra muito.....",
            "date": "2018-05-16T19:29:43",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "O melhor do Rio é Diego Alves, 599 minutos sem levar gol.",
                    "date": "2018-05-17T01:11:37",
                    "likes": "2",
                    "unlikes": "22"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Brito",
            "text": "Jogos de hoje que decidirão vaga na Libertadores: Flamengo x Emelec, V4sco x Controle Remoto, FluminenC x Sofá Retrátil e Bot4fo6o x Pipoca. kkkk.",
            "date": "2018-05-16T08:00:07",
            "likes": "2",
            "unlikes": "106",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "Deixa a Cabritinha sonhar !!! Obs: 1 - Não se pode mais fugir dos confrontos com os clubes da Argentina e Uruguai. 2 - Os árbitros não podem mais apitar jogos de clubes do mesmo país. 3 - Com exceção do Vasco, não há nenhum clube falido disputando a Libertadores.",
                    "date": "2018-05-16T09:39:19",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Recreio",
                    "text": "Gondor comentário super inteligente. Parabéns!",
                    "date": "2018-05-16T11:28:52",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "José Almeida",
                    "text": "Ana Brito: limpe o nariz para poder sentir o cheirinho......de novo!",
                    "date": "2018-05-16T13:14:34",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Cachorrão sarnento, o Corinthians está falido sim, sua anta, tem uma dívida de R$ 448.427 milhões, fora o valor da dívida com o Itaquerão, que só não está computado no balanço do clube porque o estádio é gerido pelo Arena Fundo (no qual o Corinthians também deve).",
                    "date": "2018-05-16T13:49:38",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Catimbeiro",
                    "text": "Mano essa iludida ainda existe, além de fazer piadas totalmente sem graça de péssima elaboração kkkkkkk, o grande Pó-olo Guerrero vai fica só no cheiro literalmente...",
                    "date": "2018-05-16T13:58:15",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Só uma vaka muIambenta que não sabe a diferença entre 1 gol e 1 cartão para querer comparar a grandeza e a história do Corinthians (atual campeão do Brasileirão e um dos melhores elencos do futebol sul americano) com o falido Cobreloa. kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T14:02:06",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Catimbeiro",
                    "text": "Precisaram de 3 jogos pra ganhar do TODO PODEROSO Cobreloa kkkkkkkkkkkkkk",
                    "date": "2018-05-16T14:05:09",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "A maioria dos títulos do Corinthians foi no apito, animal. Vide Brasileiros de 2005, 2015 e 2017. Copa do Brasil 2002 e 2009. Mundial \"armado\" de 2000. Clube que veio ao mundo em 90 não tem história, burro.",
                    "date": "2018-05-16T15:48:11",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Botafoguense",
                    "text": "Cuidado em Ana, foram zuar o Botafogo em 2014 quando foi eliminado na fase de grupos e antes do jogo dos Urubus terminarem, também foram eliminados, cuidado para não cair do cavalo de novo em! e dessa vez é sozinho, pq o Vasco já caiu do precipício na escalada e o Flamengo ta próximo em .",
                    "date": "2018-05-16T16:26:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "\"A maioria dos títulos do Corinthians foi no apito\" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Ver uma Vaka MuIambenta contestando títulos de outros clubes é a melhor piada do dia. Já ouviu falar em algo chamado \"google\" ??? Faça uma rápida pesquisa e veja como o Menguinho conquistou Libertadores: 1981 / Copa Mercosul: 1999 / Copa Ouro: 1996 / Brasileiro: 1980, 1982, 1983, 2009 / Copa do Brasil: 1990 / Campeonato Carioca: 1944, 1955, 1979, 1981, 1986, 1999, 2000, 2007, 2008, 2009, 2014, 2017 / Taça Guanabara: 1989, 1995, 2008 / Taça Rio: 1986, 1991, 2009",
                    "date": "2018-05-16T17:08:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "E clube que nasceu nos anos 80 graças a uma rede de TV e a um árbitro tem história ??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T17:12:46",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ctrl C + Ctrl V de novo, seu b.oçal??? cadê a prova de que a Mercosul foi roubada?! aquele link fajuto não prova nada, animal. 2014?! se informe, anta. No primeiro jogo (Fla 1 x 1 Va2co), no gol de Rodrigo, Everton Costa bloqueou a saída de Felipe, com falta. Gol irregular, animal. Como vc é E S C R O T O.",
                    "date": "2018-05-16T17:29:51",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ana Brito",
                    "text": "Siga o líder e ligue o secador hoje, cão leproso.",
                    "date": "2018-05-16T17:31:46",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "Tá fazendo o que nesta matéria, seu time não tem goleiro (muralha, etc...)",
                    "date": "2018-05-16T17:35:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Pesquise um pouquinho mais sua Vaka !!! Teu timinho até os anos 80 não era nada. Até então era o único carioca sem 1 título nacional e sem chegar entre os 4 primeiros no Brasileirão. Só veio crescer graças a \"Plim Plim\" kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T17:40:01",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Não houve pênalti no Euller em 1999; assim como também não houve invasão de torcedor em 1981; pedido de treinador para quebrar rival em 1955; gols anulados em 1989, 2007, 2008; agressão em 2009; falta em 2017 e etc. É tudo invenção. Conta mais piada ai. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T17:46:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Taça Brasil?! campeão jogando 6 partidas e sem paulistas na competição?! me poupe. O que a CBF fez foi distribuir títulos, para ganhar força e prestígio, pois a mesma estava envolvida em corrupção. A decisão foi jogada política, não técnica, animal.",
                    "date": "2018-05-16T18:15:37",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "O Bot4fo6o só ganhou um campeonato brasileiro, quando o Flamengo já era Penta. E roubando o Santos (Túlio impedidaço). Virgens de pontos corridos, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T18:17:56",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "além da Taça Brasil, o Botafogo já havia conquistado outro título nacional: Copa dos Campeões Estaduais. Obs: Título Nacional não se refere apenas a Campeonato Brasileiro.",
                    "date": "2018-05-16T18:43:17",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Por hoje chega o Vaka K.Ozeira.",
                    "date": "2018-05-16T18:45:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "O mais engraçado foi ver a Vaka MuIambenta querendo contestar os títulos e a história do Corinthians. Sendo que o Menguinho só foi aparecer para o futebol nos anos 80 graças a \"plim plim\" (pois até então ninguém conhecia o Menguinho) e que 90% dos títulos se deve a nomes como José de Assis Aragão, José Roberto Wright, Djalma Beltrami, Marcelo de Lima Henrique ... kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T18:54:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Copa dos Campeões Estaduais ou Taça Rio-Sul?! Para que tá feio, cachorrão carente!!",
                    "date": "2018-05-16T18:59:45",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Corinthians e Foguinho ficaram na fila na mesma época, kkkkk. E ambos caíram pra Série B. Time grande não cai, animal.",
                    "date": "2018-05-16T19:05:19",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Só pra terminar o Vaka K.Ozeira. Tanto a Copa dos Campeões Estaduais quanto a Taça Brasil são títulos oficiais e reconhecidos pela CBF ao contrário do Amistoso do Menguinho contra o Mistão do Liverpool. kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T19:14:57",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Já pode desligar o secador, o.tário. kkkkk.",
                    "date": "2018-05-17T01:09:17",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 32
        },
        {
            "name": "Alexandre",
            "text": "Craque, ídolo, exemplo de cidadão",
            "date": "2018-05-16T22:58:41",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Vasconcellos",
            "text": "Grande Jerfferson ! Vc tem q continuar no Botafogo depois q se aposenta, espero um dia passa por esse clube é conhecê-lo pessoalmente.",
            "date": "2018-05-16T19:15:05",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Molina",
            "text": "O que faz um torcedor usar nome falso de Ana brito e vir aqui todo dia pra criar polêmica ? Ter o prazer de ser esculachado por todos. Isso é doença psicológica, vá se tratar !",
            "date": "2018-05-16T17:41:03",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Costa",
            "text": "Jefferson, já te admirava pela televisão, pelo seu CARÁTER que é indiscutível hoje no futebol, mas depois que você coincidentemente entrou na minha Lanchonete aqui em Icaraí pra tomar o melhor AÇAÍ de Niterói, tive a oportunidade de assinar por baixo tudo que achava do AMIGO que fiz. Jefferson seja muito feliz nos seus novos projetos. Grande abraço do BOTAFOGUENSE Helio do Sambaçai",
            "date": "2018-05-16T17:57:48",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Damião Maciel",
                    "text": "e sera o futuro presidente do Glorioso.!!!!",
                    "date": "2018-05-16T18:13:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Damião Maciel",
            "text": "sozinho ...muito melhor que os de tite.",
            "date": "2018-05-16T18:12:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "O Botafogo deveria fazer uma última proposta ao Jefferson: 200 mil de salário por mais 1 ano. O goleiro ainda tem condições físicas e reflexo de continuar.",
            "date": "2018-05-16T13:36:29",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Nunes",
                    "text": "Diminuir o salário?!!!! Ele ganha em torno de 350 mil",
                    "date": "2018-05-16T17:46:41",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Molina",
            "text": "Grande ser humano e grande atleta.",
            "date": "2018-05-16T17:39:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Jefferson me lembra o Vagner é 8 ou 80, as vezes fecha o gol, as vezes falha bisonhamente. dessa vez foi 80. Mas quando Gatito estiver pronto, Jefferson tem que voltar pra reserva.",
            "date": "2018-05-16T10:19:20",
            "likes": "8",
            "unlikes": "99",
            "replies": [
                {
                    "name": "Paulo Araujo",
                    "text": "Não acho não, como se sabe futebol é momento, acho que se tem que aproveitar o momento dele e continuar com ele o Gatito é jovem, apesar do bom momento também, tem mais estrada...",
                    "date": "2018-05-16T10:53:55",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Sandoval Pinheiro",
                    "text": "Engraçado essa nossa torcida.Dia desses detonavam o Jefferson,bastou fazer uma boa partida, já virou de novo o melhor goleiro do mundo,na proxima falha, mudam tudo de ideia novamente. Eu como sempre não mudo de pensamento por causa de uma partida,estou sendo detonado.Vcs parecem o Galvão Bueno. Estou esperando Leo Valência marcar um gol pra virar craque.",
                    "date": "2018-05-16T11:05:31",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Kal Alves",
                    "text": "Cara, incrível, tem gente perfeita que não falha nunca na vida e é impiedoso na critica. Olha o todo, deixa de picuinhas, o Jefferson é digno, correto e um baita profissional, mas também é humano igual a todos nós ! Abraço",
                    "date": "2018-05-16T11:23:24",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "Raimundo Farias",
                    "text": "Faço das palavras do Kal Alves as minhas. Dignidade é tudo e não a fama e nem habilidade. Jefferson já demonstrou isso e tem a minha admiração.",
                    "date": "2018-05-16T11:39:19",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Michel Nascimento",
                    "text": "É vdd , sempre pareceu ser uma cara honesto. Mas falando desportivamente, penso no meu clube . Jeferson teve um lampejo dos anteriores,mas foi só esse jogo ,pq nos outros vinha assustando e oq é bem normal pela idade e a séria confusão . Hj gatito é titular e não é ingratidão nenhuma dizer isso",
                    "date": "2018-05-16T12:32:09",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Marcello Almeida",
                    "text": "Jefferson é fenômeno, já está em alto nível há mais de 10 anos, tinha que ter sido titular na copa passada, para um goleiro de 35 anos, tá em excelente nível.",
                    "date": "2018-05-16T16:49:02",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "Se continuar fechando o gol, aliás, como é de costume, o Gatito vai ter que esperar...",
                    "date": "2018-05-16T17:27:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "É igual para os dois lados",
                    "date": "2018-05-16T17:28:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Carvalho",
                    "text": "Jefferson é ídolo no Botafogo com todos os méritos, qual é o time no Brasil que tem 2 goleiros no nível de Gatito e Jefferson, titular ou não é problema do Técnico mas qualquer um que entrar vai representar muito bem nosso fogão. Excelente entrevista, é um cara coerente.",
                    "date": "2018-05-16T17:38:36",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Marcelo Carvalho",
            "text": "MONSTRO!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-16T17:24:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "paulo serra",
            "text": "Depois do Manga é o melhor goleiro do Botafogo. Pena ter se contundido e ter sido tratado pelo departamento médico do clube, que é uma catástrofe. Isso prejudicou sua vida na seleção. Muito melhor que os convocados.",
            "date": "2018-05-16T17:21:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonam Seabra",
            "text": "Buffon está ai com 7 anos a mais.",
            "date": "2018-05-16T17:21:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Nunes",
            "text": "Jefferson é o melhor de todos que já ví debaixo das traves..... seu ponto regular é somente a saída do gol para cortar bolas aéreas, pois parece que ele têm medo de machucar os jogadores..... Se não fosse isso seria o melhor de todos os tempos. PARABÉNS POR SER TUDO ISSO PARA NÓS!!! MELHOR DO MUNDO NA LINHA DO GOL.",
            "date": "2018-05-16T16:25:31",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Mas para mim Manga foi o melhor de todos...o homem ja gastava o dindin do bicho antes do jogo contra o Flamengo...na hora do jogo o show estava garantido com D idi, Garrincha, Nilton Santos botando os caras na roda e a torcida gritando olé.",
                    "date": "2018-05-16T17:18:15",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Silva",
            "text": "Julio Ferreira HÁ 18 MINUTOS Ana Brito = geraldomaiorimundo = Renatogay show . Hahaha...",
            "date": "2018-05-16T16:45:55",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "J Ana Brito = geraldomaiorimundo = ilha grande = hater anonimo =mauro =Renatogay show . Hahaha .",
            "date": "2018-05-16T16:44:33",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nakamura",
            "text": "DUDU CEARENSE É PAGO PRA Q??? TIRAR SELFIE DURANTE AS VIAGENS??? PQ RENOVARAM SE O CARA NUNCA JOGA??? QUEM AUTORIZOU A RENOVAÇÃO??? COM BASE EM QUÊ???",
            "date": "2018-05-16T12:09:40",
            "likes": "11",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Noe Dias",
                    "text": "Grêmio ja está apalavrado com Carli, diretoria esta dando mole. Gostariamos de saber qual a pedida do jogador e a oferta do botafogo. Falta pouco mais de trinta fias pra o gremio assinar um pre contrato. Infelizmente o botafogo está perdendo jogadores por falta de habilidade. Carli ha com uma certa idade precisa ganhar um dinheirinho a mais e essa é a oportunidade. Vamos sentir falta. Eu renovaria por mais duas ou tres temporadas, ja provou que é titular e xerife.",
                    "date": "2018-05-16T12:52:58",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Marcello Almeida",
                    "text": "Concordo que o Carli tem que ficar, mas criticar a diretoria é demais, estão fazendo um excelente trabalho.",
                    "date": "2018-05-16T16:40:35",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Nunes",
            "text": "JEFFERSON DINOSSAURO,... CRAQUE!!!",
            "date": "2018-05-16T16:26:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafoguense",
            "text": "Uma pena que a lesão no tríceps do Jefferson não foi tratada de forma adequada pelo departamento do Botafogo, acho que se não tivesse saído da seleção, os médicos de lá teriam feito a cirurgia corretamente e ao invés de 14 meses, Jefferson ficaria apenas 6 meses parado e no máximo mais 1 para recuperar a forma plena, continuando com aquele tesão por agarrar em alto nível, já que ainda teria claras condições de retornar a seleção.",
            "date": "2018-05-16T16:22:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Sousa",
            "text": "Sobre a aposentadoria, é bom ele ter essa consciência, não fazer como o Wagner que jogou até os 60 (não sei se os dirigentes que não tinham coragem de demiti-lo pela história dele ou era falta de dinheiro pra contratar outro). Era um bom goleiro, mas no fim, se tornou um frangueiro e entregou muitos jogos.",
            "date": "2018-05-16T16:12:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Brito",
            "text": "Pelos anos, por tudo que já fez embaixo dos paus ( lembram do pênalti do tal de imperador? ), pelo caráter, por não ter abandonado o clube quando caiu, como muitos fazem, sendo o titular da seleção à época, tendo o respeito dos verdadeiros alvinegros. Só nos resta agradecer: MUITO OBRIGADO, MOSTRO, até referendado pelo adversário.",
            "date": "2018-05-16T15:52:20",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Com o que temos, esse é o time ideal 1.Gatito ou Jeferson 2. Marcinho 3. Carli 4. Rabello 6. Moisés ou Gilson, 5 Lindoso, 8. MF ou Jean, 10 Renatinho ou João Pedro ,11Luis Fernando, 7 . Aguirre, 9 .Brenner ou K9.",
            "date": "2018-05-16T15:30:47",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Duart",
            "text": "JEFFERSON é ÍDOLO.. um MOSTRO!!! E TORCE PELO BOTAFOGOOO.. O MAIOR JOGADOR QUE EU VI JOGAR COM ESSE MANTO.. SEMPRE NOS REPRESENTOU E HONROU NOSSA CAMISA!!!! DESEJO A ELE TODO O SUCESSO DO MUNDO!! E GRATIDÃO POR TUDO QUE ELE FEZ!!!!!!1 JEFFERSOOOOOOOOOOOOOOONNNNNNNN DO BOTAFOGOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-05-16T15:05:13",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RONALDO BARBOSA",
            "text": "Mais do que um grande goleiro, Jefferson é um exemplo de profissional e ser humano. Torço para que ele permaneça no Botafogo após encerrar a carreira. Sua competência, disciplina, e imagem combinam de forma perfeita com a filosofia do trabalho a ser desenvolvimento no novo CT do Botafogo. Vida longa e Feliz ao nosso Jefferson !",
            "date": "2018-05-16T14:54:49",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Sarcastico",
            "text": "Obrigado Jeff!! Se quiser ficar mais umas 3 temporadas fique a vontade!! E eu sou mais vc de titular hein, apesar de gostar do Gatito tb!!",
            "date": "2018-05-16T14:51:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "?????????????????????????????????????? .",
            "date": "2018-05-16T13:28:54",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Almeida",
            "text": "Monstro! Vai superar o grande Waltencir e ficar atrás somente dos Deuses Nilton e Mané. Obrigado por tudo, Jeff! Pegar pênalti do Messi foi apenas um detalhe. Se fosse você não teríamos a derrota para a Holanda em 2010 e tampouco teríamos tomado de 7....(Sai que é tua Júúúúúúúúúúlio César.......ridículo!)",
            "date": "2018-05-16T13:10:04",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco",
            "text": "Eterno ídolo do Fogão!!",
            "date": "2018-05-16T12:54:57",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Borges",
            "text": "Otima entrevista",
            "date": "2018-05-16T12:44:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronildo Oliveira",
            "text": "Melhor atuação dele com a camisa do Bota, tivesse o Tite feito a convocação na terça feira, com certeza era figura certa na Copa 2018.",
            "date": "2018-05-16T12:29:45",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Nunes",
                    "text": "Maior injustiça que já ví ele não ter sido titular na copa de 2014,....... ficar no banco para aquele mediano do Julio César.",
                    "date": "2018-05-16T12:37:11",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alan Ferreira",
            "text": "Simplesmente idolo profissional teve varias oportunidades pra sair do Botafogo e não saiu mostrou que realmente é profissional e botafoguense só de ver esssa entrevista da pra vc ver oque é um profissional que vesti mesmo a camisa de um time é esse tipo de jogador que esta instinto no futebol brasileiro grande Jeferson idolo monstro",
            "date": "2018-05-16T12:02:14",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sicundino",
            "text": "Grande Jefferson... Antes de um grande jogador, um grande cidadão... Parabéns!",
            "date": "2018-05-16T11:51:02",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ednaldo Martins",
            "text": "Grande ídolo..",
            "date": "2018-05-16T11:48:23",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Vidal",
            "text": "Grande goleiro e ídolo, foi injustiçado na seleção pois começou lá como terceiro reserva e foi subindo até chegar à titularidade, por causa de uma suposta(digo suposta porque alguns acham que sim outros não) falha foi BANIDO da seleção na era Dunga, era o preferido de Tite mas teve o azar se se contundir e demorar a voltar, está voltando a velha forma e tem muita lenha pra queimar.",
            "date": "2018-05-16T11:15:36",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Coutinho",
            "text": "Ai grande monstro joga mais uma temporada no seu clube e no meu e de todos alvinegros da estrela solitária, isso porque alvinegros são muitos clubes, mas somente o fogão é uma somente uma estrela solitária e gloriosa!!!",
            "date": "2018-05-16T09:43:09",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sebastião Pinheiro",
                    "text": "ENQUANTO ISSO ANA CABRITA, VC VAI ESTÁ TRABALHANDO NA AVENIDA ATLÂNTICA RODANDO BOLSINHA PARA SE SUSTENTAR.",
                    "date": "2018-05-16T11:04:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Ferreira",
            "text": "\"Quem já foi rei , nunca perde a majestade\"",
            "date": "2018-05-16T10:45:24",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafogo 89",
            "text": "Nos 7x1 da Alemanha ele era reserva. O Júlio Chester não pegou uma bola. As vezes, e isso vi acontecer demais com o Jéfferson, o time não está bem, mas o goleiro vai lá e faz aquilo que parece impossível. O Júlio Chester não fez (nunca fazia) e o resultado já sabemos. Duvido se é o Jéfferson se leva aqueles gols bobos. Dos cinco primeiros, quatro eram defensáveis. Joga fácil e em alto nível até os 40 anos.",
            "date": "2018-05-16T10:44:00",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "O cara tem história no clube é um dos melhores da atualidade e ainda assim se vê comentários do tipo \"não é ídolo\", \"mão de alface\" ...",
            "date": "2018-05-16T09:24:03",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "Esta no TOP3, tendo somente Garrincha e Nilton Santos à sua frente. / É o goleiro que mais defendeu o clube. / Um dos heróis do título de 2010, quebrando uma sequencia de vices diante do Flamengo e impedindo o rival de conquistar o Tetra e igualar um feito que somente o Botafogo tem. / É um dos jogadores que mais ergueu Troféus pelo clube. / Já foi titular da Seleção. / Já defendeu pênalti cobrado por Messi. / É 1 dos 5 goleiros do clube convocados em Copas do Mundo.",
                    "date": "2018-05-16T10:15:13",
                    "likes": "26",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Gastaldoni",
            "text": "Monstro. Grande Jefferson. Quando se aposentar, deveria trabalhar junto à base do Fogão. Ensinar valores para a molecada.",
            "date": "2018-05-16T09:38:19",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Candido",
            "text": "O Jefferson é um exemplo de profissionalismo e caráter, deveria permanecer no clube, e imortalizado numa estátua. Parabéns Jefferson um belo exemplo, que Deus o abençoe",
            "date": "2018-05-16T09:13:43",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Peroba",
            "text": "Esse merece uma estátua !!",
            "date": "2018-05-16T08:57:31",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Affonso Silva",
            "text": "Ídolo.",
            "date": "2018-05-16T08:43:31",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Ferreira",
            "text": "M O N S T R O !",
            "date": "2018-05-16T08:31:39",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/jefferson-e-o-preco-para-ser-monstro-aos-35-hoje-tenho-que-fazer-esforco-dobrado.ghtml",
    "team": "botafogo"
}