{
    "time": "00h48",
    "date": "11/05/2018",
    "title": "Resultados ajudam, e Bota seca Blooming para ter vaga no pote 1 da Sul-Americana.Entre os seis melhores classificados da primeira fase por enquanto, Alvinegro precisa torcer contra time boliviano no único jogo que falta para escapar dos times eliminados da Libertadores no sorteio",
    "author": "GloboEsporte.com",
    "text": [
        "Mesmo garantido na segunda fase da Copa Sul-Americana, o Botafogo irritou a torcida no empate por 1 a 1 com o Audax Italiano, do Chile, no Nilton Santos na última quarta-feira. Mas os alvinegros ao menos podem contar com uma mãozinha da sorte para escapar dos times da Libertadores na segunda fase. Com a sexta melhor campanha entre os classificados, o Alvinegro acabou beneficiado por outros resultados, e agora falta só um jogo para saber se ficará no pote 1 do sorteio.",
        "O duelo que resta para fechar a primeira fase é entre Bahia e Blooming, da Bolívia, que será só no dia 23 de maio, na Fonte Nova. No primeiro jogo, vitória dos bolivianos por 1 a 0. Se ganharem de novo ou empatarem marcando três gols, pegarão a vaga do Botafogo no pote 1. O Alvinegro precisa torcer por uma vitória do Bahia, que tenta entrar no pote 2, ou empate por no máximo 2 a 2.",
        "Se o resultado ajudar de novo, o Botafogo terá, na teoria, um caminho menos complicado ao escapar dos times que estavam disputando a principal competição do continente. Porém, poderá pegar um brasileiro na segunda fase, uma vez que Fluminense, São Paulo, Atlético-PR e talvez até o Bahia estarão no pote 2. O sorteio será dia 4 de junho, e os confrontos, só após a Copa do Mundo.",
        "Apesar desta indefinição ainda, já é possível ter um desenho dos potes:",
        "",
        "",
        "",
        "Atlético-PR, São Paulo, Fluminense, San Lorenzo-ARG, General Diáz-PAR, Caracas-VEN, Lanús-ARG, Deportivo Cali-COL, LDU-EUQ, Nacional-PAR, Sol de América-PAR, Deportivo Cuenca-EQU, Rampla Juniors-URU, Defensa y Justicia-ARG, Boston River-URU e (Botafogo ou Blooming-BOL ou Bahia)",
        "Confira a campanha dos seis melhores da 1ª fase:",
        "1 - Colón-ARG: 6 pontos / 3 de saldo / 3 gols pró / 2 gols fora;\n2 - Sport Huancayo-PER: 4 pontos / 3 de saldo / 3 gols pró / 0 gols fora;\n3 - Cerro-URU: 4 pontos / 2 de saldo / 2 gols pró / 0 gols fora;\n4 - Deportes Temuco-CHI: 4 pontos / 2 de saldo / 3 gols pró / 1 gol fora;\n5 - El Nacional-EQU: 4 pontos / 1 de saldo / 4 gols pró / 1 gol fora;\n6 - Botafogo*: 4 pontos / 1 de saldo / 3 gols pró / 2 gols fora;",
        "*O Blooming-BOL pode ainda chegar a 6 ou 4 pontos e tirar o Botafogo.",
        "",
        "O modelo de classificação para esta segunda fase da Copa Sul-Americana é vago com relação aos critérios de desempate. No regulamento da Sul-Americana, o artigo 27, sobre desempates, traz os gols fora de casa logo após o saldo de gols entre os critérios - o que faria o Botafogo estar à frente do El Nacional-EQU, por exemplo. Porém, diz que o próximo critério em caso de persistir a igualdade será uma disputa de pênaltis (veja na imagem acima), dando a entender que são critérios de desempate durante um jogo, e não para o ranking do campeonato.",
        "Já no regulamento da Libertadores, também organizada pela Conmebol, a forma de definir os eliminados de melhor campanha na fase prévia está bem explicado no artigo 21, colocando os gols pró como terceiro critério de desempate, à frente dos gols marcados fora de casa (veja na imagem acima). O GloboEsporte.com entende que, por serem torneios da mesma confederação, os critérios de desempate sejam iguais, por isso o Botafogo estaria atrás do El Nacional-EQU no ranking e ainda precisaria secar o Blooming-BOL para manter a vaga no pote 1.",
        "A reportagem aguarda uma resposta através da assessoria de imprensa da Conmebol para tirar essa dúvida.",
        "ERRATA: a primeira versão da matéria dava o Botafogo já como garantido no pote 1 como a quinta melhor campanha da primeira fase, mas havia um resultado errado na tabela do GloboEsporte.com, do primeiro jogo entre Estudiantes de Mérida-VEN e Deportes Temuco-CHI, que indicava equivocadamente 1 a 0 para os venezuelanos, mas a partida foi na verdade 1 a 1. O erro foi corrigido à 1h37 de sexta-feira.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Guilherme Ferreira",
            "text": "Merecem ficar no pote que vai enfrentar os terceiros colocados da libertadores ... pra sofrerem e correrem mais ... time horrível que finaliza pior que peladeiros",
            "date": "2018-05-11T23:58:57",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrício Rios",
            "text": "Bastava ter feito um daqueles gols cara-a-cara que os atacantes perderam, ou então não ter levado aquele gol ridículo da meia-lua.",
            "date": "2018-05-11T23:51:17",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi",
            "text": "O pote 2 tá bem mais forte que o pote 1, por enquanto.",
            "date": "2018-05-11T22:41:42",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futebolmaiscedo",
            "text": "O que ajudaria mesmo era se o Pimpão jogasse num dos adversários.",
            "date": "2018-05-11T19:29:54",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lessa",
            "text": "Pode esquecer, com a bolinha que jogaram contra o Audax, não ganham nem do Ibis.",
            "date": "2018-05-11T18:55:00",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Carvalho",
            "text": "Time que quer ser campeão não escolhe adversário.",
            "date": "2018-05-11T16:53:20",
            "likes": "41",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Como a segunda fase da copa sul-americana será disputada somente após a copa do mundo, o botafogo poderá preparar bem o seu elenco, inclusive com o atacante uruguaio rodrigo Aguirre, que ainda não estreou.",
            "date": "2018-05-11T10:25:51",
            "likes": "61",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Zaki, isso serve para os outros times também.",
                    "date": "2018-05-11T15:59:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "Só lembrando que o Aguirre não vai poder jogar a partida de ida da segunda fase porque foi suspenso por 3 partidas.",
                    "date": "2018-05-11T16:02:36",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago Sousa",
            "text": "Fluminense campeão. Time de guerreiros. S.T.",
            "date": "2018-05-11T02:15:40",
            "likes": "19",
            "unlikes": "107",
            "replies": [
                {
                    "name": "Marcelo Carvalho",
                    "text": "Tricolete perde na próxima fase",
                    "date": "2018-05-11T13:51:11",
                    "likes": "27",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Soares",
            "text": "Botafogo tá jogando Champions League? Pra que essa imagem do pote de bolinhas da champions? kkkkk",
            "date": "2018-05-11T04:38:00",
            "likes": "79",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Tiago",
                    "text": "São botafoguense, mas tenho que confessar: nada a ver essa bolinha da champions.. kkkkkkkkkkk",
                    "date": "2018-05-11T14:03:02",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Casto",
            "text": "Sorte???? como assim sorte??? Estamos entre os seis melhores e vc chama isso de sorte??? Não seria mérito por classificação??",
            "date": "2018-05-11T12:19:33",
            "likes": "25",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "TIME QUE ESCOLHE ADVERSARIO E TIME C.A.G.Ã.O.",
            "date": "2018-05-11T11:24:42",
            "likes": "13",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Cunha",
            "text": "FICARÁ NO POTE 1 E PEGARÁ O CARACAS, DA VENEZUELA. SERIA MARAVILHOSO, NAÇÃO BOTAFOGUENSE!!!!!",
            "date": "2018-05-11T10:55:21",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ian Angeli",
            "text": "Tudo bem que a confederação é uma zona, mas daí vir um jornalista e pegar um regulamento de outra competição, que não tem qualquer vinculação oficial, e usar um dispositivo qualquer para tentar alterar a interpretação do que diz no próprio regulamento da Sulamericana, é demais. As pessoas estão com uma grande dificuldade de interpretar legislação no Brasil ou isso é invenção de jornalista para ter a matéria \"Botafogo confirmado no pote 1\" após o jogo do Bahia?",
            "date": "2018-05-11T10:51:11",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Vejo alguns dizendo \"não se deve escolher adversários\". Não é assim ! Além de ver o momento do clube, o histórico pesa principalmente em competições mata - mata, pois sempre terá a lembrança do último confronto e pressão em reverter essa desvantagem.",
            "date": "2018-05-11T10:36:22",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Fernandes",
            "text": "NÃO TEM ESSA DE ESCOLHER COM QUEM VAI JOGAR .TIME QUE SER CAMPEÃO É QUEM VIER E PONTO FINAL.DEPOIS CORRE PARA RECEBER O BICHO",
            "date": "2018-05-11T10:19:00",
            "likes": "17",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Sa",
            "text": "time que quer ser campeao nao escolhe adversario.....",
            "date": "2018-05-11T09:55:03",
            "likes": "31",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Vasques",
            "text": "Se para passar pelo grande audax italiano foi um sufoco...pode vir ate o Real Madri...........",
            "date": "2018-05-11T09:47:41",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bentley Scarton",
            "text": "Por que e sorte? O Botafogo tem ate agora a sexta melhor campanha na sulamericana so o bloomington pode tirar se ganhar o jogo. Nao acho que isso e sorte e sim classificacao geral",
            "date": "2018-05-11T09:32:50",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danillo Castro",
            "text": "E essa imagem no início com as bolinhas da Liga dos Campões da Europa?? kkkkkkk",
            "date": "2018-05-11T09:20:08",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Duart",
            "text": "Esse pote não influencia em Nadaaaa!!!!!! Existem time HORRIVEIS saindo da Libertadores, e Exitem times bons no pote 2 é somente contar com a sorte, para vermos o acontece!!!!!!!",
            "date": "2018-05-11T09:18:47",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "Se queríamos ficar no pote 1, deveríamos ter entrado pra ganhar o jogo pela maior diferença possível, porque isso nos garantiria lá sem depender de outros resultados. Ou seja, jogamos só com uma parte do regulamento embaixo do braço. Empatar era o suficiente para o primeiro objetivo mas, para o segundo objetivo, era necessário ganhar.",
            "date": "2018-05-11T09:02:37",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Qualquer pote serve, não tem jogo fácil, time gigante não escolhe adversário. Quem pegar o Glorioso vai ser eliminado, tá escrito na estrela solitária.",
            "date": "2018-05-11T07:21:59",
            "likes": "66",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Macedo",
            "text": "Botafogo x São Paulo sera ?",
            "date": "2018-05-11T01:04:34",
            "likes": "32",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Saulo Silva",
                    "text": "Se for, coitado do foguinho.",
                    "date": "2018-05-11T07:36:38",
                    "likes": "16",
                    "unlikes": "61"
                },
                {
                    "name": "Guilherme",
                    "text": "Coitados dos torcedores, serão dois jogos horríveis...",
                    "date": "2018-05-11T08:16:19",
                    "likes": "29",
                    "unlikes": "18"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jamir Grisa",
            "text": "Tem times mais ruim na libertadores que alguns da sulamericana então não vai influenciar muito o pote, tem que ter sorte no sorteio e jogar bem na faze seguinte.",
            "date": "2018-05-11T08:12:51",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "além de se livra dos clubes vindo da Libertadores terá a vantagem de decidir em casa",
            "date": "2018-05-11T01:42:01",
            "likes": "47",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "Mas pelo histórico o Botafogo não costuma jogar bem contra times brasiIeiros (há não ser que seja contra Atlético ou Palmeiras) nos continentais. Ai fica a pergunta se vale apena ficar no pote 1 e correr esse risco de pegar um time brasiIeiro na próxima fase.",
                    "date": "2018-05-11T02:12:27",
                    "likes": "29",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Ribeiro",
            "text": "Favor conferir a matéria aí GE, Botafogo pode ir pro pote 2 com uma vitória do Blooming, pois os pontos do Deportes Temuco foram calculados com erro",
            "date": "2018-05-11T01:30:42",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Ribeiro",
            "text": "Existe um erro aí na matéria, pois o Deportes Temuco fez 4 pontos e 2 de saldo.. Portanto se o Blooming vencer o Botafogo vai pro pote 2, quanto ao General Díaz este já está no pote 2.",
            "date": "2018-05-11T01:27:52",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/resultados-ajudam-e-botafogo-escapa-de-times-da-libertadores-na-sul-americana.ghtml",
    "team": "botafogo"
}