{
    "time": "12h59",
    "date": "11/04/2018",
    "title": "Botafogo anuncia patrocinador para o calção de jogo até o fim da temporada.Estreia da Baterax será já na primeira rodada do Campeonato Brasileiro, contra o Palmeiras, na próxima segunda-feira, no Estádio Nilton Santos.",
    "author": "GloboEsporte.com",
    "text": [
        "O Botafono anunciou no início da tarde desta quarta-feira seu mais novo patrocinador para o time de futebol profissional. A Baterax, empresa que fabrica baterias para automotivos, estampará sua marca na barra traseira do calção de jogo até o fim da temporada.",
        "Os valores nao foram divulgados, mas data da estreia sim. Será na primeira rodada do Campeonato Brasileiro, contra o Palmeiras, na próxima segunda-feira, no Estádio Nilton Santos.",
        "Além da Baterax, o Botafogo também estampa em sua camisa os patrocínios da Caixa Econômica Federal, Neto´s e Cercred.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Wilber Henrique",
            "text": "Enquanto muitos times estão se afundando em dívidas sem ganhar nada, o botafogo está caminhando com os pés no chão em busca da reestruturação do clube com dívidas sendo paga em dia. Vamos fogo",
            "date": "2018-04-11T15:27:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Laís Santos",
                    "text": "A diretoria do Fogão está de parabéns! Está mostrando austeridade, humildade, seriedade e profissionalismo. Não podemos perder estas características.",
                    "date": "2018-04-11T16:38:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "BLZ PRO CAIXA!!!!...MAS NÃO PODEM RECLAMAR DE PROGRAMAS HUMORÍSTICOS SOBRE A CAMISA ESTAR REPLETA DE PATROCÍNIOS \"POUCO EXPRESSIVOS\"...!!!",
            "date": "2018-04-11T14:20:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Ribeiro",
                    "text": "E de uma bateria alimentando os jogadores.",
                    "date": "2018-04-11T14:36:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jeyson Jeronimo",
                    "text": "Importante e o dinheiro",
                    "date": "2018-04-11T14:40:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Castro",
                    "text": "Diante da crise econômica que a maioria dos clubes passam, o patrocínio da CEF não é pouco expressivo!",
                    "date": "2018-04-11T14:49:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Higor",
                    "text": "E daí, mano? Patrocínio bonito não contrata jogador. Guaraviton foi zoado pelos outros times cariocas e dps eles mesmos fecharam com a empresa. Precisamos ter os pés no chão e reconhecer que qualquer dinheiro que entre é muito bem vindo. Orgulho não enche caixa de ninguém não. Eu quero títulos, não desfile de moda.",
                    "date": "2018-04-11T14:55:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alemão",
            "text": "antes era um patrocinador e o mesmo trazia um jogador. agora são 4 patrocínios e o time não é de confiança. vamos valorizar mais o uniforme e o clube.",
            "date": "2018-04-11T15:01:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nuno",
                    "text": "Mano, está sendo ajustada toda parte fiscal do Clube. Não é tão simples assim. As últimas gestões, deixaram muitas dívidas, e sem falar nas penhoras que o Clube sofreu. Com o Presidente CEP, as coisas começaram a mudar e agora com o Mufarret, estão sendo aprimoradas. Acho que os que se dizem Botafoguenses, deveriam acompanhar mais o que acontece no Clube como um todo, e não apenas a parte do futebol. Vamos Vamos Vamos, Botafogo!!!",
                    "date": "2018-04-11T21:39:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valdeir Veloso",
                    "text": "Aqui não é \"mano\" cara, deixa de ser vira-latas! Aqui é mermão ou cara! Deixa de ser bobalhão!",
                    "date": "2018-04-12T01:50:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Walter Zenke",
                    "text": "Em tempos de crise qualquer valor agrega. Valorizar e ficar sem rendimentos? Falar é fácil, gostaria de ver como esses críticos administrariam as finanças do clube.",
                    "date": "2018-04-12T10:02:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio Rapozo",
            "text": "Boa diretoria. Começamos a recuperar a perda do dinheiro da Copa do Brasil. Só falta o Naming Rights no Nilton Santos.",
            "date": "2018-04-11T23:38:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rufino Filho",
            "text": "Mudando de assunto: Alguém sabe da multa do Cruzeiro?",
            "date": "2018-04-11T17:36:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nuno",
                    "text": "Acredito que acabou sendo parcelada.",
                    "date": "2018-04-11T21:33:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Silva",
                    "text": "Bruno Silva sumiu... só jogou no Bota",
                    "date": "2018-04-11T21:44:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nuno",
            "text": "Muitos comentários idiotas. Os que se julgam Botafoguenses de verdade deveriam parabenizar a diretoria pelo trabalho que vêm desenvolvendo. O Clube BFR não é apenas um time de futebol...Basta vez suas conquistas nas demais modalidades. Isso ninguém fala. Não falam, porque não conhecem, e nem mesmo acompanham a rica história do Clube que é o mais tradicional do Brasil, quiçá, do mundo inteiro. Te amo Fogo!!!",
            "date": "2018-04-11T21:44:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "Em pouco tempo vai ser a bateria + vendida no Brasil. Te cuida bateria M.oura. kkkkkkkkk",
            "date": "2018-04-11T16:21:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hercules",
                    "text": "Excelente!",
                    "date": "2018-04-11T17:15:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "EUCIR",
                    "text": "Anunciar no Botafogo é o melhor custo beneficio do Brasil. Parabéns a BATERAX. Mas e o PEGA CARGA?",
                    "date": "2018-04-11T18:53:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nuno",
                    "text": "Mano, esse anúncio ficará estampado no Calção. O Pega Carga continuará na camisa",
                    "date": "2018-04-11T21:31:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Silva",
            "text": "Que acerto, os caras estão precisando de energia mesmo.",
            "date": "2018-04-11T20:40:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nuno",
                    "text": "Comentário infeliz",
                    "date": "2018-04-11T21:30:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nuno",
            "text": "Boa! Mais receita para o Clube",
            "date": "2018-04-11T21:30:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Alô galera alvinegra! !!!! Vamos comprar so BATERAX!!!!! Parceria é parceria.......Botafogo até morrer !!!!!",
            "date": "2018-04-11T20:37:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Felix",
            "text": "Será a próxima bateria do meu carro....",
            "date": "2018-04-11T16:13:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edicleyto Santana",
                    "text": "Droga, troquei hoje a bateria do meu carro e não havia lido a reportagem, por isso não usarei... a próxima já sei qual será.",
                    "date": "2018-04-11T18:40:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zé Sicundino",
            "text": "Parabéns aos patrocinadores... Ganhou mais um cliente.",
            "date": "2018-04-11T15:26:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Uma excelente tacada de mais um patrocinio, meus parabéns para o que se pode chamar de profissionalismo. No entanto, não se tem mais noticias do CT, será este mes que o clube começará a usar o espaço Lonier, seria já passado da hora de cobrar da diretoria alguma novidade sobre isso! Era para iniciar em março, algum setor já está utilizando aquele espaço? Porque não se tem nenhuma noticia sobre isso?!",
                    "date": "2018-04-11T16:45:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hercules",
                    "text": "Miguel, vampiros s deixar a diretoria trabalhar!",
                    "date": "2018-04-11T17:17:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hercules",
                    "text": "Escapuliu. Vamos deixar a diretoria trabalhar! Kkkkkkk",
                    "date": "2018-04-11T17:17:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Armenio Santana",
            "text": "Já sei a marca que vou usar quando troca a bateria do meu carro.",
            "date": "2018-04-11T16:32:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Quanto mais patrocínio melhor, aumenta o faturamento do clube, esse negócio que ficou feio não interessa. O que interessa é títulos, já ganhamos o Carioca, vamos tentar ganhar os outros.",
            "date": "2018-04-11T15:10:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Valeu BATERAX! Mais um patrocínio. O Botafogo está precisando.",
            "date": "2018-04-11T14:54:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-anuncia-patrocinador-para-o-calcao-de-jogo-ate-o-fim-da-temporada.ghtml",
    "team": "botafogo"
}