{
    "time": "08h00",
    "date": "14/06/2018",
    "title": "\"Aniversário\" e desabafo: lateral Luís Ricardo volta e afirma \"não ser garoto\".Jogador afirma que período de 80 dias sem atuar já era motivo de brincadeira no grupo e garante nunca ter se desmotivado dentro do clube",
    "author": "Fred Gomes",
    "text": [
        "Em General Severiano desde o início de 2015, Luís Ricardo é um dos alvinegros com maior tempo de casa. Com 91 partidas, só é superado por Carli, Pimpão, Lindoso e Jefferson no elenco. Mas estava há 80 dias sem atuar. Voltou - e bem - na vitória por 2 a 0 sobre o Atlético-PR.",
        "Sofria por não ser utilizado - sua última partida deu-se em 25 de março, contra o Fluminense, na decisão da Taça Rio. Mas garante nunca ter tirado o sorriso do rosto nem tampouco pensado em desanimar. Brincou, inclusive, com o período de inatividade.",
        "- Muita saudade, a gente até brincava ali dentro que estava fazendo aniversário já (de tempo sem atuar). Mas tudo no seu tempo, no tempo de Deus. Se você olhar bem, é uma dificuldade muito grande passar um tempo sem poder atuar e entrar num jogo como esse - afirmou Luís, que se autoavaliou com nota 6,5 contra o Furacão.",
        "As reduzidas chances não impediram Luís, 34 anos, de exercer seu papel de líder em preleção antes do clássico contra o Vasco, em São Januário (veja em vídeo). Era um dos mais ativos e repetia: Arrasta os caras. Ao falar sobre essa participação, desabafou.",
        "- Eu já não sou um garoto mais, então essa responsabilidade passa por mim. É algo meu. Muitos acham e até já saiu que Luís Ricardo e alguns jogadores são paneleiros. Mas muito pelo contrário. Quero que o Botafogo vença e cresça. São quatro anos que estou aqui. Não caí de paraquedas aqui. A diretoria conta comigo, tanto dentro quanto fora de campo. Tanto é que passei esses oito meses sem poder jogar, e você nunca me viu triste ou falando algo para ninguém. Sempre estive incentivando e dando apoio.",
        "Confira outros tópicos da entrevista de Luís Ricardo:",
        "Queria que o jogo com o Corinthians, que será disputado após a parada da Copa fosse agora?\nEra melhor, até para dar um pouquinho mais de dor de cabeça para o Alberto (risos), que acabou me dando essa oportunidade de jogar. Acredito que essa parada vai fazer com que a gente volte mais forte, e o grupo que vai ganhar.",
        "O que o Bota necessitava para vencer?\nPrecisávamos ser consistentes. Essa palavra tem que prevalecer daqui em diante. Não basta só jogar bem, tem que conciliar com os resultados. Se a gente conseguir manter essa consistência nessa segunda etapa da competição, nosso futuro é promissor no Brasileiro.",
        "Vitória para a torcida\nNosso torcedor merecia também esse resultado. Já estava um pouco chateado pelo fato de a gente estar empatando e não vencer em casa. Temos que enaltecê-los. Um jogo às nove horas da noite, e o público foi considerável (Mais de 10 mil presentes). A gente oferece a eles.",
        "Elogios a Valencia e felicidade por Dudu\nValencia já vinha jogando muito bem. Tem um cara que também quero lembrar que é o Dudu Cearense. Acabou tendo a oportunidade de entrar e não jogava há algum tempo. O Alberto, muito sábio, nos deu essa oportunidade, e o grupo está de parabéns. Ele optou por mim pelo desgaste do Márcio, mas é tudo conversado e tudo deu certo.",
        "Volta com vitória\nÉ gratificante. Estou muito feliz, já vinha há algum tempo sem entrar. Mas ganhei a força do grupo. Nada melhor do que sair com o resultado positivo, ainda mais numa parada como é essa.",
        "Números de Luís Ricardo\nPasses errados: 5 (20 certos)\nBolas levantadas: 3\nDesarmes: 3\nJogadas laterais: 1",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Sergio Silva",
            "text": "Luis Ricardo estava muito bem antes de sofrer a lesão, quem não lembra das jogadas dele, inclusive o passe para o Camilo fazer aquele golaço de bicicleta? Assim como o Marcinho é muito ofensivo e precisa de uma cobertura eficiente que deve ser feita pelo JEAN. Matheus Fernandes está jogando para ser vendido, mas o certo seria o Jean ser titular na cabeça de área ou no lugar do Lindoso. Leo Valença agora está melhor posicionado pelo meio, ele não tem \"pernas\" para correr atrás de lateral...",
            "date": "2018-06-14T19:16:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdeir Veloso",
                    "text": "Mateus Fernandes é uma piada! Ou vendem logo ou coloca no banco (se melhorar). Jean é muito mais jogador. Estamos perdendo posições na tabela com essa garotada pra fazer caixa.",
                    "date": "2018-06-15T13:32:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidnei Magalhães",
                    "text": "Melhor em campo contra o Atl.PR",
                    "date": "2018-06-15T16:26:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Filho",
                    "text": "Tem gente que critica o Lindoso, no jogo em que ele foi substituído pelo Marcelo, acabou o meio de campo do Botafogo e tomamos o gol no final. Vamos observa melhor, antes das criticas .",
                    "date": "2018-06-15T17:03:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Felippi",
                    "text": "Antonio Filho, concordo com voce , lindoso tem boa colocação em campo, conhece muito bem toda aquela area do campo,sabe cadenciar, passar e ainda faz seus gols, não entendo porque parte da torcida o critica tanto, pra mim ele é um dos jogadores mais sóbrios dessa equipe. Avante meu FOGÃO.",
                    "date": "2018-06-16T15:54:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Domingos Reis",
                    "text": "Concordo com os dois.",
                    "date": "2018-06-18T19:47:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "RONALDO BARBOSA",
            "text": "Parabéns ao Luís Ricardo pela boa partida que fez diante do Atlético do Paraná, apesar de prejudicado pela natural falta de ritmo por não vir jogando. Espero que de agora em diante possa ser efetivado pelo Valentin por sua técnica e experiência !",
            "date": "2018-06-15T22:57:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Parabéns ! Muito bom jogador, em 4 anos como jogador, deve muito ao Botafogo, porém sempre cumpriu com suas obrigações , torço por seu retorno por cima",
            "date": "2018-06-16T13:14:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Caetano",
            "text": "Parabéns ao fogão jogou muito, felicidades para Luís Ricardo !!! EU FICO CHATEADO PORQUE BOTAFOGO NÃO TEM JOGADAS DE ENTRADA DE ÁREA SÓ CRUZAMENTO NA ÁREA O CHAMADO CHUVEIRINHO ,SE O TIME FECHAR AS LATERAIS E MARCA AS SAÍDA DE BOLA EM CIMA ACABOU !!!!JÁ VEM DEMOSTRANDO ISSO JÁ JOGOS ANTERIORES; MAIS ISSO FÁCIL DE CORRIGIR , SÓ FAZER UM TRINO INTENSIVO COM CAMPO REDUZIDO SÓ COM 2 TOQUES NA BOLA E MUITAS FINALIZAÇÕES PARA GOL ... CADE OS CARA NO MEIO DE CAMPO PARA POR A BOLA NO CHÃO BOTAR O ATACANTE NA CARA DO GOLLLL????",
            "date": "2018-06-14T19:37:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdeir Veloso",
                    "text": "Profundo",
                    "date": "2018-06-15T13:29:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Guedes",
            "text": "Marcinho só passou na peneira porque é sobrinho de Osvaldo de Oliveira e Waldemar Lemos, aliás, o que tem de ruim o seu tio Osvaldo como técnico tem tem Marcinho como lateral.",
            "date": "2018-06-15T21:48:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Nery",
                    "text": "Explicado...",
                    "date": "2018-06-16T08:23:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio Vinagre",
            "text": "tanto tempo fora graças a esse Alberto Valentim,que já barrou até Carli",
            "date": "2018-06-16T08:04:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "É um jogador versátil, atua em mais de uma posição com desenvoltura. Se nota que a cirurgia e muito tempo fora podem ter lhe diminuido as ganas mas ele tem dado muito esforço nas vezes que entra, parece ter superado. Não é facil ser lateral nos dias de hoje, é a posição mais prejudicada nos tempos modernos do esporte. Desejo enorme sucesso pra ele.",
            "date": "2018-06-16T00:49:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rocha",
            "text": "lider positivo e até se machucar, o melhor lateral da época.torcedor tem memória curta e seletiva !",
            "date": "2018-06-15T21:22:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Vieira",
            "text": "MARCAR AMISTOSOS PARA DAR RITMO DE JOGO AO LUIZ RICARDO, EM FORMA É TITULAR FÁCIL.",
            "date": "2018-06-15T21:03:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Régis Sousa",
            "text": "Primeira vitória em que o Glorioso não sofre gol.",
            "date": "2018-06-15T20:16:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdeci Oliveira",
            "text": "chinelinho",
            "date": "2018-06-15T19:36:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amilton",
            "text": "luiz ricardo tem que ganhar posição marcinho joga nada, antes dele se machucar era um dos melhores do nosso time",
            "date": "2018-06-15T19:06:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Bezerra",
            "text": "Luiz Ricardo entrou muito bem. entrou com personalidade, deu saída de bola para o Botafogo. Só não gostei da sua marcação. Ficou muito fechado na área e deu muito espaço para os atletas do Atlético Paranaense que por ali levantarão muitas bolas para na área do fogão. Vamos fazer a marcação e não deixar fazer esse levantamento na área, melhor não deixar o atacante nem receber essa bola.",
            "date": "2018-06-15T18:17:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "luis ricardo qual percentual atuou ao longo desses anos 4 de botafogo? 16%,ou seja, por 34 jogos dos mais de 220 jogos que aconteceram,certo.não seja ingrato pois nenhum profissional teria recebido o tratamento que a instituição dispensou a você ,ou seja,um atleta com custo altíssimo em virtude do benefício ridículo entregue.a torcida levou o time a conquista do carioca depois que os sem vergonhas de 2017 estragaram a trajetória obtida com muito esforço e inclusive copa do brasil 2018,aparecidense,sem papo,ok.vai caladinho até o fim que esta próximo .",
            "date": "2018-06-15T18:08:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "Tem que lembrar que não é só o Botafogo que vai usar a parada para melhorar. Todos os times vão fazer a mesma coisa. Todos irão voltar mais bem preparados após a Copa.",
            "date": "2018-06-14T19:55:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdeir Veloso",
                    "text": "Gênio! Ganhei meu dia!",
                    "date": "2018-06-15T13:29:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "mandato que não respeita o planejamento do manoel renha,impeachment é a solução.fora \"valentinho\" Zé Ricardo já.",
            "date": "2018-06-14T23:43:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Simas",
                    "text": "Zé Ricardo, tá louca mulher. Valentim é ruim, mas ZR nunca.",
                    "date": "2018-06-15T10:06:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "fora \"valentinho\",Zé Ricardo já.zé excalará no mínimo 7 atletas da base e reservas para todas as posições da base campeã.e ai compõe com motivadores idosos e com liderança de vestiário e então formaremos o elenco campeão e venderemos o suficiente para comprar o lonier sem sustos.",
            "date": "2018-06-14T23:41:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Garcia",
            "text": "O que mais me incomoda no Luis Ricardo é que ele se acomodou com a situação de reserva, voltou sem gana e ambição de resgatar o futebol que vinha apresentando apos a grave lesao que sofreu, pensando mais em aparecer nos bastidores a aparecer em campo com boas autuações. Acredito se ele focar em jogar bola e esquecer um pouco de aparecer em comemorações de gols dos companheiros e etc... poderá ainda render bons frutos!!",
            "date": "2018-06-15T02:12:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Cunha",
            "text": "MARCINHO HORROROSO!!!!! LUIZ RICARDO É MENOS RUIM",
            "date": "2018-06-15T01:29:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Aguardem os próximos jogos e vão saber quem é melhor, o velho ou o novo. Continuo achando Marcinho melhor é só dar cobertura o que nunca teve.",
                    "date": "2018-06-15T13:18:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "Não caiu de paraquedas é verdade, mas atualmente está ancorado no Botafogo, com muita caraca. Jogou nada.",
            "date": "2018-06-15T13:15:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Esse cara realmente é de grupo ! Sempre o vi incentivando os companheiros! Merece a camisa alvinegra !!",
            "date": "2018-06-14T20:32:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raphael Pinheiro",
                    "text": "Pra incentivar me coloca lá ganhando 120 mil por mês.",
                    "date": "2018-06-15T11:03:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Gonçalves",
            "text": "Vai aprender a jogar bola primeira... para depois falar algo.",
            "date": "2018-06-15T08:26:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "PARTE DA TORCIDA NÃO VIU O JOGO. QUEM FOI O LATERAL DIREITO FOI O LUIZ FERNANDO. O NOSSO GLORIOSO LATERAL JOGOU NA SOBRA. MARCINHO JOGAVA SEM QUALQUER COBERTURA. VERDADE OU MENTIRA ? QUE FEZ ONTEM O LUIZ RICARDO ? nÃO APOIOU E MUITO MENOS MARCOU. ATUAÇÃO BUROCRÁTICA.",
            "date": "2018-06-14T13:40:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wagner Souza",
                    "text": "Tem gente que gosta de criticar ,mas o Luiz Ricardo é um jogador de garra e determinação,assim como Dudu Cearense,inclusive Dudu e Valencia fizeram falta na libertadores,Jair AVENTURA,resolveu improvisar lateral gilvan no meio e o Botafogo se deu mal,,bem vindo LUIZ RICARDO,continue com sua garra e amor ao clube.",
                    "date": "2018-06-14T14:38:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Mattos",
                    "text": "QUE JOGO VC VIU. COM O MARCINHO EM CAMPO, O LUIS FERNANDO SEMPRE FEZ ISSO.E TODOS QUE JOGAM ALI PELA DIREITA. VC ESTÁ QUERENDO DEFENDER O INDEFENSÁVEL. ACORDA..",
                    "date": "2018-06-14T16:22:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "o saiu as 10minutos do segundo tempo, cansado pois foi ele voltou para marcar o jogo todo",
                    "date": "2018-06-14T19:14:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lorismario Simonassi",
                    "text": "Saiu com 10 min do segundo tempo pois não tem preparo físico adequado. Só isto.",
                    "date": "2018-06-14T21:26:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Arranja outro igual ao pimpão !!!! Para o lado direito.",
                    "date": "2018-06-14T22:52:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rosemberg Medeiros",
            "text": "Infelizmente o Marcinho está muito cru ainda...",
            "date": "2018-06-14T12:23:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Um cru outro maduro demais, quase caindo",
                    "date": "2018-06-14T13:28:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sandoval Pinheiro",
                    "text": "O cara com 23 anos tá cru? Tu tá de brincadeira! Ele é rum mesmo e não estará pronto.",
                    "date": "2018-06-14T14:14:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "Falou e disse ! A boneca Marcinha será eternamente crua. É daquelas carne de pescoço que não cozinha nunca, nem na panela de pressão.",
                    "date": "2018-06-14T14:42:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Carneiro",
                    "text": "É o bom reserva.",
                    "date": "2018-06-14T16:09:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Qi Acima",
                    "text": "Era para ter segurado o Arnaldo e emprestado o Marcinho.",
                    "date": "2018-06-14T22:10:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "Torcida de memoria curta, aguardem o jogo contra o timão e o Flamengo. Verão o espetáculo do lateral de 34 anos, mortinho em campo. Depois vão reclamar",
            "date": "2018-06-14T19:19:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Jogar mal um jogo ou outro, todos fazem, nao pode é o Marcinho verde, que vem errando todo jogo, ser titular.",
                    "date": "2018-06-14T21:42:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/aniversario-e-desabafo-lateral-luis-ricardo-volta-e-afirma-nao-ser-garoto.ghtml",
    "team": "botafogo"
}