{
    "time": "08h00",
    "date": "05/09/2018",
    "title": "Acima dele só o ídolo Jefferson: Lindoso chegará a 150 jogos como alvinegro.Segundo jogador com mais partidas pelo clube dentro do atual elenco, volante está relacionado e participará do duelo com o Cruzeiro, às 19h30",
    "author": "Felippe Costa e Fred Gomes",
    "text": [
        "Contratado em julho de 2015 para ser mais uma peça de um grupo formado na conta do chá para voltar à Série A, o volante Rodrigo Lindoso, três anos depois, consolidou-se como nome importante dentro do Botafogo. Do atual elenco, só tem menos jogos do que Jefferson, que soma 458. O maranhense de 29 anos está relacionado e fará, na condição de titular, sua 150ª partida como alvinegro nesta quarta, às 19h30, contra o Cruzeiro, no Nilton Santos.",
        "- Fico muito honrado com uma marca importante como esta. É cada vez mais raro o jogador alcançar um bom número de partidas por um grande clube. Cheguei em 2015 e vivi muita coisa. Jogar uma Série B, ajudar na volta à elite do futebol brasileiro, conquistar título, disputar uma Libertadores. É muito gratificante - afirmou Lindoso.",
        "Embora sua função prioritária seja defender, Lindoso é o segundo jogador com mais gols do elenco: tem os mesmos 14 (o líder é Pimpão, com 25 em 148 partidas) marcados por Brenner. Conquistou espaço também pela boa saída de bola e posicionamento que lhe permite ser eficaz na marcação, já que não é um volante pegador.",
        "No início do ano, perdeu espaço com o técnico Felipe Conceição. Mas tão logo que o ex-atacante foi demitido pelo clube, Lindoso não deixou mais a equipe principal. Alberto Valentim o tornou titular absoluto, decisão respeitada pelos seus sucessores Marcos Paquetá e Zé Ricardo.",
        "Batedor oficial de pênaltis do Botafogo, Rodrigo Lindoso também é um dos líderes alvinegros. Na ausência de Jefferson, é um dos capitães ao lado de Joel Carli e João Paulo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Yuri",
            "text": "O cara e bom de bola só que a torcida do Botafogo só sabe reclamar , os números comprovam os técnicos o escalam de titular e os torcedores Nadam contra a corrente pra dizer que o cara e horrível o problema do time é criação de jogadas e gols e isso não compete a ele .",
            "date": "2018-09-05T10:20:10",
            "likes": "11",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Ediz Andrade",
                    "text": "Discordo de você Yuri. O Lindoso só se destaca pela baixíssima qualidade do atual elenco. Ele se esconde do jogo e só sai jogando pro lado. E no futebol moderno, os volantes tem SIM a responsabilidade de criar jogadas.",
                    "date": "2018-09-05T10:42:58",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Qi Acima",
                    "text": "Esse horroroso nao marca ê lento e erra passe. Fora ameba.",
                    "date": "2018-09-05T16:31:25",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Joao Santo",
                    "text": "O Botafogo Poderia Contratar Esse Tal de Ediz Andrade, Discorda de Todo Mundo, Deve Manjar Muito de Futebol.",
                    "date": "2018-09-05T17:38:36",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Adelício Mello",
                    "text": "João Santos vc é cego. Ediz Andrade está corretíssimo. Ele quer o melhor para o nosso Fogão. Lindoso em campo é teste pra cardíaco. Estamos fora da libertadoras esse ano pq ele deu de canela e o Cruzeiro empatou com Arrascaeta na última rodada. Lembram?",
                    "date": "2018-09-05T19:16:44",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Santos",
                    "text": "Adelicio mello eu lembro também que o botafogo passou cinco jogos sem vencer inclusive empatando com o atletico pr(falha de gatito ) e contra o lanterna atletico go o lanterna do campeonato aí você vem dizer que perdeu a vaga para o cruzeiro é muita marcação dessa torcida chata....",
                    "date": "2018-09-05T22:56:27",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Ediz Andrade",
                    "text": "João Santo. Eu acompanho futebol e o Botafogo há mais de 40 anos e, baseado no seu comentário, posso dizer sem medo de errar que eu entendo bem mais de futebol do que você.",
                    "date": "2018-09-06T14:55:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Adelicio Mello falou tudo. Fora!! Fora Lindoso pereba. Lento e não marca ninguém é só dá passes para as laterais.",
                    "date": "2018-09-07T02:11:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Eltom Cordeiro",
            "text": "Se o time tiver vergonha, hombridade, raça e honra vamos torcer para que na preleção o Zé roela mostre que o Botafogo é freguês do Cruzeiro e que essa diferença de vitórias tem que cair hoje no Engenhão.",
            "date": "2018-09-05T17:19:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Pena",
                    "text": "JOÃO BRANCO; E MELHOR VC ACEITAR A REALIDADE POR QUE AÍ DÓI MENOS KKKK",
                    "date": "2018-09-06T13:01:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Oliveira",
            "text": "Gostaria de saber até quando vamos ser prejudicado por esses sopradores de apito, pênalti claro do galeiro Fábio no Kiesa e nada. O jogador do Bahia simula uma agressão do Guerreiro é expulso o Edilson simula uma agressão cartão amarelo.",
            "date": "2018-09-06T11:08:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Em um time grande, com bom elenco, o Lindoso não jogaria nem dez partidas...mas no Botafogo o cara é titular durante anos e anos...isso mostra o tamanho do clube.",
            "date": "2018-09-05T23:59:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "E só um mais uma coisa. É muita sacanagem que essa arbitragem está fazendo com o Botafogo. O Fábio só faltou dar um soco e o Kieza desmaiar para esse juiz sem noção dar o pênalti.",
            "date": "2018-09-05T23:55:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Venho falando aqui. Hoje mais uma prova que o ataque é Kieza e Erick. Não tem para outro. O Aguirre é muito pesado, não tem habilidade, não é lá essas coisas na bola aérea enão se antecipa. Outra coisa, Lindoso melhorou o meio. Não é o melhor volante, mas, sem dúvida está muito melhor que o Matheus Fernandes, que mais uma vez quase entrega o jogo! Próximo jogo o zagueiro emprestado pode jogar pois ele sabe jogar na posição do Carli.",
            "date": "2018-09-05T23:52:45",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Minha opinião apenas discorda da materia mas não publicam. Não escrevo palavrões, não digo mentiras, apenas comento , como os que fiz sobre p jogo de hoje aqui mesmo mas nada foi publicado.",
            "date": "2018-09-05T23:16:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Júnior",
            "text": "Jogador foi dispensado do fluminense, foi para o Madureira. Nesses anos de Botafogo não recebeu nenhuma proposta, nem de time da serie b ou c, ou times do Chipre. Até o Dudu Cearense já recebeu proposta e ele não. Fica recebendo um bom salário, joga nada. Fica ocupando a vaga de jogadores bons da base e ou com o dinheiro que paga o salário dele contrata um bom volante. Não estou falando time bom, mas se o Botafogo tivesse um elenco mediano dava para ganhar a Sul Americana. Mas para obter um elenco bom, tem que tirar do time os jogadores ruins.",
            "date": "2018-09-05T11:36:42",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mario Vidal",
                    "text": "O Éverton era reserva do Botafogo e foi titular no fra e é titular no SPFC.",
                    "date": "2018-09-05T12:30:58",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Branco",
                    "text": "Se tirar o que é ruim desse elenco, não sobra ninguém . Nem o ex goleiro !",
                    "date": "2018-09-05T13:40:44",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ullysses Ribeiro",
                    "text": "Não concordo hoje ele ocupa uma função sem substituto.",
                    "date": "2018-09-05T14:12:49",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Santos",
                    "text": "Jorge Henrique foi dispensado do ceara e foi multicampeao pelo corinthias de titula jogou ao lado de Ronaldo fenomeno ...",
                    "date": "2018-09-05T23:03:08",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mario Vidal",
            "text": "O Éverton era reserva do Botafogo e foi titular no fra e é titular no SPFC.",
            "date": "2018-09-05T12:30:58",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Se tirar o que é ruim desse elenco, não sobra ninguém . Nem o ex goleiro !",
            "date": "2018-09-05T13:40:44",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ullysses Ribeiro",
            "text": "Não concordo hoje ele ocupa uma função sem substituto.",
            "date": "2018-09-05T14:12:49",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "Jorge Henrique foi dispensado do ceara e foi multicampeao pelo corinthias de titula jogou ao lado de Ronaldo fenomeno ...",
            "date": "2018-09-05T23:03:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Time, já ruim um com um goleiro dessa natureza, tomar um gol besta lá de longe diretoria, covarde fora Saulo, fora Anderson Barros, Fora Mucharref, fora Carlos Eduardo Pereira, Fora Carlos Alberto Monte Negro fora, monte de Refugos",
            "date": "2018-09-05T22:19:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "O Kieza é um dos melhores jogadores desse plantel limitado. Mas começar com um jogador que esteve longo tempo parado é ruim. Eu começaria com Aguirre ou Brenner que já vinham jogando.",
            "date": "2018-09-05T21:57:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Garisto",
            "text": "Entra técnico e sai técnico e Lindoso reina soberano, muito embora seja rejeitado por alguns, mas já demonstrou que sua presença é indispensável pelo seu bom posicionamento e boa saída de bola dando opção aos nossos atacantes...vamos apoia-lo .",
            "date": "2018-09-05T09:44:18",
            "likes": "11",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Ediz Andrade",
                    "text": "Meu caro Antônio. Com todo respeito, ou você entende pouco de futebol ou é do tipo apaixonado, que não enxerga as evidências. Dizer que o Lindoso é presença indispensável e que tem boa saída de bola... Parei!",
                    "date": "2018-09-05T10:57:43",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Olavo Barros",
                    "text": "Concordo Ediz. Será que vemos jogos distintos? é Nojento ver esse cara sem uma gota de sangue jogando no nosso BOTAFOGO. Deprimente!",
                    "date": "2018-09-05T17:07:45",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Luciano Castanheira",
                    "text": "Bem , no atual elenco sim Lindoso é titular ... N aguento o murrinha fernandes que todo mundo idolatra , n ganha uma dividida e n acerta um chute e entegou a libertadores . Quem critica o Lindoso é modinha",
                    "date": "2018-09-05T17:20:16",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Ediz e Olavo, temos toda razão e contamos com o apoio de mais 23 botafoguenses. vejam a posição das mãos que avaliam nossos comentários.",
                    "date": "2018-09-05T17:22:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Santo",
                    "text": "Antonio, Estou Contigo, Eles pedem Marcelo, e o Cara e Ruim Demais. MF, Nem Pensar,Poderia Ser Jean e Lindoso.",
                    "date": "2018-09-05T17:27:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Smoreira",
                    "text": "O tal Marcelo e o Mateus Fernandes conseguem, sem dúvida, ser piores que o Lindoso. Para que se veja a situação do time.",
                    "date": "2018-09-05T21:40:24",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Guilherme Vasques",
            "text": "E só conta quantos passes errados ele dará hoje................amanhã nos falamos de novo",
            "date": "2018-09-05T09:52:58",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Repara na lentidao e falta de marcacao desse sujeito. Bizonho.",
                    "date": "2018-09-05T16:32:59",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Santos",
                    "text": "guilherme vasques voce contou quantos passes ele errou contra o flamengo na semifinal do carioca?certamente não porque torcedores como você so coloca o time para baixo na estatistica desse jogo ele lindoso nao errou nenhum passe foram 35 acertos nenhum erro e a jogada do gol de luis fernandes ele foi quem criou a jogada enfiando entre os zagueiro para macinho cruzar...e isso tudo sem o apoio da torcida ja pensou se a torcida jogasse a favor",
                    "date": "2018-09-05T17:40:27",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Adelício Mello",
                    "text": "Rafael Santos, vc tá viajando. Guilherme Vasques vc tá certíssimo. Lindoso é horroroso. Essa praga não merece vestir a camisa do nosso amado Fogão. Qi Acima, obrigado pela observação.",
                    "date": "2018-09-05T19:05:26",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Oliveira",
            "text": "A defesa do Botafogo vai nos jogar na serie B ! Fazem faltas dentro do nosso campo, completamente desnecessarias, chegam junto demais o adversario cava e o juiz sempre marca essas catimbas contra nós. E pra completar nosso goleiro Saulo está um baita frangueirão , tem tomado gols de falta a granel, sai do lugar onde está pra bola entrar ali mesmo, é um perfeito frangueiro e vai nos cagar os resultados. Já é dificil fazer gols, o time consegue mas a defesa e o goleiro realmente estão MUITO MAL !",
            "date": "2018-09-05T20:14:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "O Marcinho estragou quase todas as jogadas. Maldito seja o Tite, que foi elogiar esse cara antes dele apresentar sequer alguma melhora. Esse outro que foi pra Europa, o Fernando, é muito melhor que ele. E pelo amor de Deus, tirem o Saulo do gol, ele está afundando o time. O Diego está muito mais seguro.",
            "date": "2018-09-05T21:29:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Vasques",
            "text": "Hoje aguentar a narração \"empolgante\" de Moreno e comentários do Edinho (ele repete o lance da imagem) vai ser dose",
            "date": "2018-09-05T17:42:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Medeiros",
            "text": "Contestado por parte da torcida, mas é impressionante como o time cai de rendimento sem Lindoso. Longe de ser craque, mas fundamental.",
            "date": "2018-09-05T15:58:52",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Olavo Barros",
                    "text": "Com esse lindoso em campo o Botafogo trocou de técnico várias vezes. Como assim ele sai e time piora?",
                    "date": "2018-09-05T17:01:44",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Por que nossos últimos técnicos estão aprendendo o que é futebol. Tenho certeza que o Zé não teve o cuidado de assistir os tapes dos jogos anteriores.",
                    "date": "2018-09-05T17:25:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lenon Rodrigues",
            "text": "Essa marca comemorada por ele é uma mácula no clube mais tradicional, não merecia um jogo sequer... notícia triste para quem ama o clube, 90% dos passes para o lado ou para trás....marca sem vontade alguma.... quando ele joga o time fica mais lento que o normal.... pegamos no pé com razão...reflete perfeitamente o nosso time, lento, sem brio, sem vontade e sem talento...esse ano é suficiente amigo",
            "date": "2018-09-05T17:21:47",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Antonio, se bola pra trás e pros lados é boa saída de bola é sinal que entendes de futebol. Quantas vezes você viu o Lindoso dividir uma bola? Você lembra quando foi o último lançamento feito para um atacante fazer o gol?",
            "date": "2018-09-05T17:20:27",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "TORCEDOR QUE NUNCA JOGOU PELADA É ENGRAÇADO MESMO! O LINDOSO É UM DOS JOGADORES MAIS REGULARES DA EQUIPE E MESMO ASSIM ALGUNS TORCEDORES QUE NÃO CONHECEM NADA DE FUTEBOL VIVEM CRITICANDO O RAPAZ; NÃO É NENHUM CRAQUE, TÁ LONGE DISSO, MAIS SABE FAZER BEM O FEIJÃO COM ARROZ QUANDO ESTAR EM CAMPO.",
            "date": "2018-09-05T13:00:33",
            "likes": "15",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Fabio Borges",
                    "text": "Luiz Pena concordo plenamente,não é nenhum Kroos,mas além de correr e fechar bem os espaços,tem bom passe e se o elenco oferecesse a ele mais confiança,com certeza chegaria mais a area e faria mais gols,coisa que o M.F. tá longe de fazer",
                    "date": "2018-09-05T13:23:23",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Joao Branco",
                    "text": "Jogador feijão com arroz é para torcedor feijão com arroz. Tá pra você, Luiz Q pena !",
                    "date": "2018-09-05T13:36:23",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Olavo Barros",
                    "text": "BOTAFOGO é maior que feijão com Arroz.",
                    "date": "2018-09-05T17:00:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raphael Pinheiro",
            "text": "Para vocês verem que fase tenebrosa estamos vivendo...",
            "date": "2018-09-05T09:36:30",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Essa torcida do Botafogo só sabe reclamar...façam como os argentinos que apoiam seus times de começo a fim dos jogos com persistência...",
                    "date": "2018-09-05T16:28:03",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Qi Acima",
            "text": "Nao corre. Nao marca. Faz falta na entrada. Erra passe. Lindoso o pior volante da historia do Botafogo. O que ainda faz no clube.",
            "date": "2018-09-05T16:26:12",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador",
            "text": "Há coisas que só acontecem com o Botafogo. Um jogador desse de um nivel tão baixo ser titular absoluto é lamentável",
            "date": "2018-09-05T16:20:56",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "BOTA,VASCO E FLU ESTAO UMA LASTIMA UM DESTES DESCE A SERIE B POIS DEMONSTRAM FALTA DE EMPENHO PRA ESCAPAR E OS 3 TECNICOS SAO HORROROSOS.ESPERO QUE NAO SEJA O MEU BOTA",
            "date": "2018-09-05T11:42:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "Enquanto Vasco da Gama, Botafogo e Fluminense tentam permanecer na série A, o Flacomedia fica só no cheirinho.",
                    "date": "2018-09-05T16:16:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Almir Silva",
            "text": "É BEM POR ISSO, OU MELHOR POR ESSA BOSTA DE JOGADOR QUE O BOTAFOGO TEM 28% DE APOVEITAMENTO, ISSO SIGNIFICA SÉRIE B NA CERTA.",
            "date": "2018-09-05T12:10:02",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "Depois que o Lindoso ficou fora, nao ganhamos de ninguém, pois o Sport não é NINGUÉM mesmo.",
                    "date": "2018-09-05T16:13:11",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Vilela",
            "text": "Lindoso ídolo? Estamos ferrados",
            "date": "2018-09-05T15:53:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tocantins",
            "text": "NA MINHA OPINIÃO O JOGADOR MAIS REGULAR DO NOSSO TIME OS NUMEROS DELE MOSTRA ISSO.PARABÉNS LINDOSO",
            "date": "2018-09-05T12:20:59",
            "likes": "19",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Caramba ! O Botafogo acabou de vez. Estão querendo transformar essa lepra em ídolo !!!",
                    "date": "2018-09-05T13:43:46",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Realmente João. Ainda tem BOTAFOGUENSE que acredita no atraso que é o Lindoso. Um \"come e dorme\" dentro de campo.",
                    "date": "2018-09-05T14:29:46",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Lopes",
            "text": "Time p hj: Saulo, Marcinho, Carli, Rabelo, Moisés, Jean, Lindoso, Bochecha, Luís Fernando, Erick e Aguirre.",
            "date": "2018-09-05T12:54:34",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Placar pra hoje: Mais 3 nesse saco sem fundo que alguns chamam de time do Botafogo !",
                    "date": "2018-09-05T13:37:31",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Ricardo Ribeiro",
                    "text": "Boa tarde, O Ano acabou para o Botafogo, sem técnico, sem time, sem diretoria e sem torcida (com toda a razão). Gostaria muito de ajudar o Botafogo, mas existe uma \"corrente\" mais forte que puxa o nosso Glorioso cada vez mais para o Limbo.",
                    "date": "2018-09-05T14:26:04",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Lopes",
            "text": "N sei pq vejo o time provável sem o Aguirre d titular... N é possível q o Zé preferirá escalar o Kieza q está parado a algum tempo já... Seria mt burrice!!! O Aguirre é melhor q Brenner e Kieza, n sei pq nunca dão uma sequência p cara!!!",
            "date": "2018-09-05T12:49:54",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edson Braz",
                    "text": "Concordo plenamente.",
                    "date": "2018-09-05T14:17:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Santos",
            "text": "DEFICIENTE TÉCNICO e LERDO",
            "date": "2018-09-05T14:01:49",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Senra",
            "text": "Só no Botafogo mesmo pra um jogador como esse fazer 150 jogos. Meus Deus a q ponto chegou o Botafogo!!!",
            "date": "2018-09-05T08:34:47",
            "likes": "70",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Tadeu Lopes",
                    "text": "Verdade, Ademar.",
                    "date": "2018-09-05T12:46:24",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Branco",
                    "text": "Um não presta, o outro não vale nada !",
                    "date": "2018-09-05T13:39:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Joao Branco",
            "text": "Qualquer um que tenha emprego garantido, mesmo sendo um inútil, deve comemorar. No caso do Botafogo, tem pelo menos uns 30 inúteis comemorando porque estão empregados. Quero ver quando saírem do abrigo do Botafogo !",
            "date": "2018-09-05T13:32:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Higor",
            "text": "é pq jogador bom algum time leva embora logo",
            "date": "2018-09-05T13:29:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Só Lindoso tem o que comemorar , queremos é vitórias",
            "date": "2018-09-05T13:00:46",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Melo",
            "text": "Cara, não entendo essa forçação do GE pra transformar esse rapaz em ídolo do Botafogo. Quer dizer, até entendo...",
            "date": "2018-09-05T12:31:40",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Ferreira",
            "text": "Lindoso no nome , mas horroroso no futebol !",
            "date": "2018-09-05T12:30:47",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Nascimento",
            "text": "Triste realidade do Botafogo, dos piores ele é o melhor.",
            "date": "2018-09-05T12:05:22",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Lima",
            "text": "Galera, vcs não acham o Diego mais goleiro que o Saulo não?? Ele é mais baixo, más tem melhor impulsão, colocação e reflexo e tem uma boa saída de bola...",
            "date": "2018-09-05T11:39:29",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Laerte Nickel",
                    "text": "tive essa impressao quando ele jogou;",
                    "date": "2018-09-05T12:02:57",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Vidal",
                    "text": "O Diogo jogou contra o Sport que só chutou uma bola para o gol e mesmo assim raspou o travessão por isso não tem como comparar.",
                    "date": "2018-09-05T12:27:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Claudio Araujo",
            "text": "SE TIVER HOMENAGENS ESTAMOS PERDIDOS, ESPERO QUE SE TIVER O RESULTADO SEJA OUTRO, POIS SEMPRE QUE TEM FESTA PERDEMOS.",
            "date": "2018-09-05T12:24:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Nascimento",
            "text": "Se é para perdermos com todos esses amebas, que percamos com os jogadores da base.",
            "date": "2018-09-05T12:07:09",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Escalação,Saulo,Marcinho,Moisés,M Fernandes.É de desanimar!",
            "date": "2018-09-05T08:40:08",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Guilherme Vasques",
                    "text": "E ainda tem o falencia..............",
                    "date": "2018-09-05T09:51:37",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Sandoval Pinheiro",
                    "text": "Valência é o menos pior.",
                    "date": "2018-09-05T11:53:34",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marlon Oliveira",
            "text": "Jefferson tem números que comprovam que ele foi super importante nos seus mais de 150 jogos. Quais são os números que indicam a importância do Lindoso, nesse meio-campo?! Pra mim, é só quantidade.",
            "date": "2018-09-05T11:49:23",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "SE PERDER HOJE ENTRA NO Z4 AI O BICHO VAI PEGAR COMECARA A QUEBRADEIRA E ESTE ANTA DO MUFAREJ NAO COBRA OS JOGADORES E UM BANANA PREFIRIRIA O ANTERIOR ERA MAIS ENERGICO",
            "date": "2018-09-05T11:45:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "A BESTA DO ZE PRECISA ESCALAR O MARCELO BENEVOLUTO NA ZAGA E RAPIDO E MARCA MELHOR QUE CARLI E RABELO",
            "date": "2018-09-05T11:44:01",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "O meia João Paulo, afastado do futebol pelo vascaíno Rildo, está fazendo muita falta nesse meio campo do Botafogo.",
            "date": "2018-09-05T11:41:44",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "BOM DIA ,MATERIAS COMO ESTA DO FEIOSO VOLTANDO ME DESANIMA ,ONDE ESTA GATITO,MARCUS VINICIUS,LEANDRINHO AINDA ESTAO NO BOTA ? PERDER DE 3 OU 4 TA VIRANDO ROTINA O CRUZEIRO E TAO BOM OU IGUAL AO GREMIO SO TEM UMA MANEIRA DE VENCER E DANDO O MAXIMO PRA SUPERAR A GRANDE DISTANCIA TECNICA DOS DOIS TIMES",
            "date": "2018-09-05T11:40:17",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Garisto",
            "text": "Vamos apoiar os jogadores do Botafogo pois necessitamos dessa vitória para nos afastarmos da zona perigosa de rebaixamento...não adianta reclamar pois o time que entra em campo é o que de melhor temos no momento.",
            "date": "2018-09-05T10:16:14",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Valdir Júnior",
                    "text": "Apoiar quando o jogador faz um jogo ruim ou outro ainda vai. Mas quando o jogador é ruim e faz vários jogos ruins é para torcedor cego e que vive na ilusão. Usam as mesmas frases: A camisa do Botafogo, e bla bla bla. Continua com Jeff e Lindoso esse ano, ai ano que vem você apoia o time na serie b. Ti e passa ano e engtra ano sem ambição de ganhar nada a não ser um carioquinha, fica se apequenando.",
                    "date": "2018-09-05T11:28:40",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elvis Siqueira",
            "text": "E por isso que continua uma porcaria este time, pois temos torcedores que elogiam e se conformam com estes lixos que temos no elenco, ano de 2019 vai iser a mesma coisa , pois vai ter torcedores que vao vibrar por contrataçoes bizarras.",
            "date": "2018-09-05T11:26:01",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Cunha",
            "text": "150 jogos e a maioria jogou \"feioso\"",
            "date": "2018-09-05T09:54:14",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Valdir Júnior",
                    "text": "Foram 149 jogos péssimos e um jogo bom que foi na Libertadores contra o Atlético Nacional. Os 149 jogos péssimos que fez. O ultimo do Brasileirão ano passado ele e o Dudu Cearense fizeram lambanças no ultimo jogo contra o Cruzeiro, 2 gools que fizeram perder a vaga na Libertadores. Gerando prejuízo ao clube de milhões. Fico inconformado os melhores vão embora e os piores ( time nenhum quer ) ficam e fazem contrato de 2 a 3 anos. Absurdo",
                    "date": "2018-09-05T11:19:35",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "Erra passes demais. A segunda divisão é logo ali.Em 2019 SÉRIE B pro Botafogo.Quem viver VERÁ !",
            "date": "2018-09-05T11:09:48",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "150 jogos - que situação - e ainda com chances de fazer bem mais partidas uma vez que não desperta interesse de ninguém no mercado.",
            "date": "2018-09-05T10:45:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/acima-dele-so-o-idolo-jefferson-lindoso-chegara-a-150-jogos-como-alvinegro.ghtml",
    "team": "botafogo"
}