{
    "time": "16h44",
    "date": "28/06/2018",
    "title": "Paquetá fala em continuidade: \"Tentar fazer um upgrade do trabalho\".Treinador volta ao Brasil após 14 anos no exterior e assina até dezembro de 2019",
    "author": "Fred Gomes",
    "text": [
        "Marcos Paquetá enfim foi apresentado no Botafogo. Prioridade da diretoria alvinegra depois da saída de Alberto Valentim e do não de Zé Ricardo, o técnico assinou contrato até dezembro de 2019.",
        "Ao lado dos dirigentes Gustavo Noronha (vice de futebol), Carlos Eduardo Pereira (vice geral), Nelson Mufarrej (presidente) e Anderson Barros, o profissional de 59 anos mostrou conhecimento sobre o time que está assumindo durante a coletiva e avisou: vai dar prosseguimento ao trabalho de Alberto Valentim.",
        "- Cada momento do treinamento temos que trazer essas informações. Logicamente é uma adaptação dos atletas comigo, e eu também tenho que preservar o que foi muito bem executado. A gente vai tentar fazer só um upgrade do trabalho do Valentim. Isso está sendo muito fácil, porque ele tem uma linha de trabalho parecida com a minha.",
        "A tradição alvinegra, principalmente em Copas do Mundo, competição que disputou na condição de treinador da Arábia Saudita, em 2006, foi exaltada no discurso de Paquetá.",
        "- O desafio é grande. É um clube que sempre revelou grandes profissionais e que fizeram da seleção brasileira tão grande. A Seleção deve muito ao Botafogo. É muito importante voltar e vir a um clube onde tenho todo o apoio. Estou muito feliz. Podem contar com a minha disposição 24 horas para que a gente consiga resgatar o nome do Botafogo. Vamos resgatar a tradição de sempre do Botafogo. O Botafogo tem que estar um patamar acima dos grandes clubes - declarou Paquetá.",
        "Paquetá chegou na última terça-feira e já comandou dois treinos do elenco alvinegro. O treinador não trabalha no Brasil desde 2004, quando deixou o Avaí, sua segunda equipe profissional. Sua primeira experiência foi no Flamengo, em 1995.",
        "- Quando você sai com dois Mundiais, cinco títulos e no ano seguinte é chamado para disputar Copa do Mundo, é um grande reconhecimento, coisa que não tive no Brasil. Coisa que os jovens têm aqui hoje. Estou sempre na contramão. Quando eu estava aqui, diziam que eu era muito jovem para assumir um time profissional. Agora dizem que estou um pouco velho. Sempre que estive para voltar, recebi propostas. E propostas muito boas - disse o treinador.",
        "Paquetá tem um longo e vitorioso currículo nas divisões de base. O treinador foi campeão mundial com as seleções do Brasil sub-17 e sub-20 em 2003. Além disso, teve destaque no Oriente Médio, onde comandou a Arábia Saudita na Copa de 2006, maior feito de sua carreira, em sua opinião.",
        "- Disputar uma Copa do Mundo é o patamar maior da carreira de qualquer treinador. E você tem uma troca enriquecedora com treinadores de outros países. O futebol mudou muito. Você trabalha fora e acaba enfrentando treinadores do mundo todo. E as equipes da Arábia contratam os melhores treinadores do mundo - explicou.",
        "",
        "O que mudou do Paquetá de 2004 para 2018\nAcho que mudei bastante, a minha forma de trabalhar passou a ser mais dinâmica. Cresci no aspecto de treinar visando o objetivo de jogo e de fortalecer a equipe. A readaptação não existe, porque sou brasileiro. Talvez se fosse para outro centro, seria diferente. Mas no futebol brasileiro não. Acho que estou vindo no momento certo.",
        "Botafogo na hora certa\nTive que ficar no Brasil por motivos familiares e, graças a Deus, apareceu o Botafogo. O Botafogo vai muito de encontro com a minha filosofia de trabalho. Conheço bem o elenco e o futebol brasileiro.",
        "Novidades que trouxe para o time nos primeiros treinos\nJá consegui introduzir alguns momentos de situação de jogo de transições, da nossa organização ofensiva e defensiva. Isso dá tranquilidade muito grande ao atleta, facilita na leitura de cada situação de jogo.",
        "Desejo de voltar ao país\nMinha vontade sempre foi retornar ao Brasil por várias causas. São 15 anos fora. Tenho uma ferramenta que eu acompanho os dados de todos os jogadores de todo o mundo.",
        "Elenco tático\nO elenco do Botafogo é muito tático, disciplinado taticamente. Me chamou atenção a determinação desses atletas, eles buscam o resultado. Eles procuram se fixar aos pontos fortes deles. O time joga com time, é solidário e não se entrega nunca.",
        "Feliz com perfil do grupo\nIsso vai muito de encontro com o que eu gosto. Gosto de times dinâmicos e que não têm vaidades. O clube tem suas metas, e nós temos que traçar junto com os jogadores. E eu acho que os jogadores têm de ter suas metas individuais. E eu cobro isso deles. Roubar bolas, ter posse de bola maior, e eu acho que isso vai motivar os atletas a mais.",
        "Desconfiança da torcida\nTenho milhares de amigos e parantes botafoguenses. Botafogo é time de tradição. Só teve fera e craque, então eles ficam mal acostumados. Ou bem acostumados (risos). O momento do Botafogo não é das glórias que tínhamos, mas temos um elenco muito competitivo.",
        "Pode cobrar\nTorcedor do Botafogo pode cobrar. Trabalho não vai faltar. A gente sabe que corremos riscos em todos os trabalhos. Não sou técnico de não correr riscos. Se você quer ser grande, tem que correr riscos.",
        "Calendário com menos jogos no exterior?\nNo Iraque e no Egito, se joga de três em três dias. Isso é tranquilo. Acho que a grande questão é o deslocamento. Nosso país tem deslocamento e muitas diferenças climáticas. Mas não tem como fugir disso.",
        "Chega com mais algum profissional para a comissão?\nTodo clube tem sua comissão técnica permanente. Alguns já foram meus atletas, alguns já trabalharam comigo. Outros eu convivi 20 dias direto aqui. Acho que é o suficiente para trabalhar. Estamos pensando em mais um profissional, mas tem que estar no perfil do clube. Não adianta só eu indicar.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Helio Barbosa",
            "text": "O ULTIMO TITULO DO CARA FOI EM 2003, SOU MAIS ROGERIO CENI FAZENDO OTIMO TRABALHO NO FORTALEZA E É BARATO",
            "date": "2018-07-01T12:28:30",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Cordeiro",
                    "text": "Rogério Ceni é horrível. Tá bom pra série B...",
                    "date": "2018-07-01T17:17:46",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Fernandes",
                    "text": "O cara ainda nem estrou e já estão falando asneiras",
                    "date": "2018-07-01T19:34:42",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Etienes Rodrigues",
            "text": "Pelo que sei, Ze Ricardo não foi nem tentado. Mas...",
            "date": "2018-06-30T16:04:20",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Queiroz",
            "text": "Estamos na torcida, pra frente fogão!",
            "date": "2018-06-30T10:29:55",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Souza",
            "text": "Seja bem vindo e boa sorte",
            "date": "2018-06-28T17:04:49",
            "likes": "155",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Piedade",
                    "text": "Boa sorte paquetá, nossa torcida tem sede de titulos de expressão!",
                    "date": "2018-06-28T19:10:25",
                    "likes": "51",
                    "unlikes": "2"
                },
                {
                    "name": "Marcello Almeida",
                    "text": "Vamos valorizar o que temos e seguir firme para mais conquistas, todas sao importantes.",
                    "date": "2018-06-28T21:27:50",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Anndersson Pereira",
                    "text": "Espero que o Paquetá mantenha o Rodrigo pimpão e o Luís ricardo no time titular , são jogadores fundamentais neste time e não tem ninguém melhor que eles no time , espero também que peça reforços , com este time não podemos almejar nada .",
                    "date": "2018-06-29T01:08:38",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Raphael Pinheiro",
                    "text": "Luiz Ricardo uma bosta!!!",
                    "date": "2018-06-29T08:03:28",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Anndersson Pereira",
                    "text": "Você Raphael pinheiro ,como tantos outros torcedores não enxerga um palmo na frente dos olhos , deve ser daqueles torcedores que nunca chutou uma bola .",
                    "date": "2018-06-29T10:58:19",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Mauro C",
                    "text": "Nao concordo com Raphael quando se refere ao atleta como \"bosta\", porem com todo respeito tambem nao concordo con Anderson ... Ninguem precisa chutar uma bola para concluir que a carreira deste LR esta prestes a ser encerrada ... Aqui no Brasil este jogo é profissional ... Se não rende não serve ...SAN",
                    "date": "2018-06-29T11:35:32",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "Mauro \"C\"OERENTE EM TODOS OS SENTIDOS DA \"DISCUSSÃO\"...!!!",
                    "date": "2018-06-29T23:59:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Silverio Gomes",
            "text": "PELO MENOS PENSA GRANDE IGUAL AO MEU AMADO BOTA",
            "date": "2018-06-29T18:22:29",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Santos",
            "text": "Quem comprou o feioso do Madureira? Foi o dentista? Se foi tá explicado.",
            "date": "2018-06-29T17:39:11",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mauro C",
                    "text": "Pois é Henrique , agora nem de graça o madureira deve querer esse sujeito ....",
                    "date": "2018-06-29T18:16:36",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Pereira",
            "text": "Se vai dar certo ou não eu não sei. A verdade que o treinador do GLORIOSO hoje é, Marcos Paquetá. então, vamos apoia-lo. BOA SORTE PROFESSOR!!!!!",
            "date": "2018-06-29T07:45:35",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro C",
                    "text": "è isso aí Sergio ... concordo plenamente",
                    "date": "2018-06-29T17:29:31",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bom Torcedor",
            "text": "\"O Botafogo tem que estar um patamar acima dos grandes clubes - declarou Paquetá.\" Essa é a visão!!! Agora vamos colocar em prática.",
            "date": "2018-06-29T14:39:16",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro C",
                    "text": "Certissimo ...",
                    "date": "2018-06-29T17:23:33",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Já que ele conhece o D Cearense,que dê mais chance pra ele,e esqueça esses pachus e bochechas da vida.",
            "date": "2018-06-28T22:41:15",
            "likes": "7",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Kesser Silva",
                    "text": "Vamos acreditar no PAQUETA pra que nosso Glorioso Fogão possa andar buscando Objetivos maiores.",
                    "date": "2018-06-29T14:49:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sandoval Pinheiro",
                    "text": "NÃO ENTENDO A DESAPROVAÇÃO DA TORCIDA,QUANDO CITO O D CEARENSE? O CARA CHEGOU BEM,FEZ ATÉ GOLS DECISIVOS. DEPOIS CAIU DE PRODUÇÃO,COMO TODOS DO TIME DO JV CAIRAM,MAS NÃO DESAPRENDEU.QUANTO ESSES PACHUS,EZEQUIEL E BOCHECHAS DA VIDA,JÁ FEZ ALGO DE ÚTIL COM AS CHANCES QUE LHES DERAM?",
                    "date": "2018-06-29T15:14:29",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson",
                    "text": "Porque ele é um ex jogador! Se vc tivesse acompanhado os jogos dele, veria que ele não acerta um passe, finge que marca e quando perde a bola sai andando.",
                    "date": "2018-06-29T16:24:45",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro C",
                    "text": "Eu acho o DC uma figura importante ... Vibra muito com o time , joga dentro das suas limitações , mas pelo menos tem o que o lindoso nao tem ... Vitoria na veia ... Se for escalado ..Boa sorte pra ele .. SAN",
                    "date": "2018-06-29T17:21:15",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Anndersson Pereira",
            "text": "Tomara que o Paquetá consiga enxergar que o Dudu Cearence é o melhor volante do fogão e dê uma sequência de jogo para ele , tenho a certeza que ele vai calar a boca dos corneteiros sem visão e vai provar isto que eu estou falando .",
            "date": "2018-06-29T01:03:49",
            "likes": "14",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Valter Nascimento",
                    "text": "O Paquetá pode trabalhar bem, agora colocar o Botafogo em um patamar acima dos outros grandes, isso ele não vai conseguir nunca.",
                    "date": "2018-06-29T15:38:52",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson",
                    "text": "Anndersson, vc deve estar de brincadeira. Dudu Cearense??? Meu amigo, vc entende muito pouco de futebol.",
                    "date": "2018-06-29T16:22:36",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Santos",
            "text": "Por favor Paqueta,não dê continuidade ao pífio trabalho do Valentin!com ele era time sem posse de bola ,sem troca de passes ofensivos e sem poder de finalização.chegue e implemente o seu próprio estilo de comandar!e volte a dar motivação e gana de vencer a cada um de nossos jogadores.Boa sorte",
            "date": "2018-06-29T14:41:09",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudia Oliveira",
            "text": "Valeu Paquetá !Acorda Botafogo",
            "date": "2018-06-29T14:40:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Vidal",
            "text": "Seja bem vindo Paqueta, que possamos juntos comemorar o titulo da Sul-americana e o quarto lugar no Brasileirão. Há, sugestão, aproxima Léo Valencia da grande área.",
            "date": "2018-06-29T14:34:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Vidal",
            "text": "Seja bem vindo Paqueta, que possamos juntos comemorar o titulo da Sul-americana e o quarto lugar no Brasileirão. Há, sugestão, aproxima Léo Valencia da grande área.",
            "date": "2018-06-29T14:33:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "BARRE O FEIOSO, QUE JÁ COMEÇA BEM!!!",
            "date": "2018-06-28T18:12:32",
            "likes": "16",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Mauro C",
                    "text": "Meu caro Joenir ... Leio seus comentarios e me identifico com suas observações ... mas nesse caso dispensa-lo talvez fosse TERMINAR BEM ... e que ele nunca mais voltasse ... SAN ...Um abraço ...",
                    "date": "2018-06-29T12:05:01",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "HMMMMM...TÁ CHEIRANDO A \"MESMA LERDEZA\" DO AV.....!!!!! SERÁ QUE A DIRETORIA \"DETERMINA\" A ESTRUTURA DE JOGO DO TIME PRO TÉCNICO?????.....SERÁ!!!!!",
            "date": "2018-06-29T12:01:18",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaquison Souza",
            "text": "Bem vindo Paquetá! Mais não mecha na estrutura do time 1 Gatito 2 Luiz Ricardo 3 Carli 4 Rabello se sair, (Yago )6 Moisés 5 Lindoso 8 Matheus se sair (Jean) 10 Valencia 11 Aguirre 9 Kieza 7 Pimpão. Esse é a formação que deu certo!",
            "date": "2018-06-28T17:35:31",
            "likes": "31",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Virginia Garcia",
                    "text": "essa turma que fez o valentinho pilar fora do barco ,então fora com eles e use a base campeã que é o desejo da torcida!",
                    "date": "2018-06-28T18:28:44",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Miguelgil07",
                    "text": "CORTARIA O LINDOSO E COLOCARIA JEAN E MATHEUS",
                    "date": "2018-06-28T19:09:29",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Mauro C",
                    "text": "Disse muito bem meu prezado Miguel ... CORTAR ... porque na minha opiniao quem segura esse cara no Botafogo é algum pentelho ...",
                    "date": "2018-06-29T11:59:04",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Henrique Santos",
            "text": "Barra o feioso que já é um grande começo.",
            "date": "2018-06-28T20:41:45",
            "likes": "15",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mauro C",
                    "text": "Melhor que fosse o fim ... Acho que nem o madureira quer esse jogador de volta ....",
                    "date": "2018-06-29T11:49:49",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breno Claudio",
            "text": "Sou botafoguense...mas há alguns anos temos diretoria de série B, treinadores de série B, e jogadores de série B, esse papo de que o clube é gigante, é conversa para boi dormir, o que isso irá mudar. O clube está falido, a diretoria tem que correr atrás de parceiros, investidores, ficar há 5 anos falando que não tem dinheiro, não dá mais.",
            "date": "2018-06-28T20:42:51",
            "likes": "22",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Breno falou tudo. Pura verdade",
                    "date": "2018-06-28T21:01:47",
                    "likes": "12",
                    "unlikes": "25"
                },
                {
                    "name": "Eduardo Nery",
                    "text": "Breno falou tudo. Pura verdade (2)",
                    "date": "2018-06-29T01:44:34",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Paulo Braga",
                    "text": "bom dia pessoal, a respeito dos comentários do Breno, josé silva e do eduardo, na minha opinião, criticar é fácil demais, fomos (somos) campeões carioca, ano passado disputamos a libertadores quase chegando as finais, estamos disputando a Sula com grandes chances de disputar o título; só isso me enche de orgulho de dizer que sou botafoguense como tantos outros; criticar é fácil demais, vcs precisam ser mais colaborativos, apresentem soluções; tenham fé que vai dar certo, ACREDITEM!!!!!PRA FRENTE FOGÃO, ETERNO CAMPEÃO!!!!!!",
                    "date": "2018-06-29T07:52:44",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Breno Claudio",
                    "text": "Caro Paulo, o que te faz pensar que esse time tem chances de ganhar a Sul Americana? Não conseguimos ganhar de Ceará, Vitória, América-MG, entre outros...o time não tem nenhum poder de criação, é ruim demais.",
                    "date": "2018-06-29T08:58:50",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Paulo Araujo",
                    "text": "Tô contigo Paulo Braga, acreditar sempre, levantar a energia positiva não temos culpa do noso símbolo do ser uma estrela, e como tal, brilha pra sempre em nossos corações - pensar negativamente não ajuda em nada, são botafoguenses de ocasião. Ariba Fogão.",
                    "date": "2018-06-29T09:38:43",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Iva",
                    "text": "Breno, vc está completamente certo!!! Perdemos para Aparecidense com esse time! Desde 95 não ganhamos um título de expressão! Atualmente nossa torcida se contenta apenas em fazer boas campanhas, se manter na série A e de vez em quando ganhar um falido estadual!! Muito pouco um clube de tantas tradições!!!",
                    "date": "2018-06-29T11:00:59",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Gelasio Jesus",
                    "text": "A humildade do botafogo é tanta que vive falando que não tem dinheiro e que vive em dificuldades financeiras constante.Houve-se essa conversa com os demais clubes quebrados?",
                    "date": "2018-06-29T11:20:57",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcus Gama",
            "text": "Nada contra o Paquetá, tínhamos que contratar alguém e ele estava disponível e com um bom currículo. O problema é que isso encobriu nossas reais necessidades que é reforçar o plantel. Até agora as contratações foram péssimas.",
            "date": "2018-06-29T10:56:16",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Charles, que desejemos um \"seja bem vindo\" é uma questão de educação, agora boa sorte! O BOTAFOGO não é jogo de azar, então vamos mudar para: \"bom trabalho e com competência, visando ser campeão e não apenas um mero participante.\"",
            "date": "2018-06-29T10:44:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Nos não queremos o \"continuísmo do UPGRADE VALENTÃO\", queremos é mudança de atitude, de vontade de vencer, de espírito BOTAFOGUENSE. E isto vamos encontrar no peito de cada atleta que veio da base e que continua esperando sua chance de mostrar seu futebol.",
            "date": "2018-06-29T09:51:42",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Cantelmo",
            "text": "Upgrade é ótimo !! Dar continuidade ao trabalho até eu faria. Desta forma se tiver péssimo desempenho dará a desculpa que \" apenas continuou com o que já estava implantado \" , que no meu ponto de vista,era um péssimo trabalho. O Valentim não conseguia repetir uma boa partida. Era um bando em campo.",
            "date": "2018-06-29T08:21:25",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Bassoli",
            "text": "Vamos melhorar muito com o Marcos. Estrategista e com muita experiência. Técnico motivador. Determinação é metade de qualquer vitória",
            "date": "2018-06-29T08:18:36",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Neves",
            "text": "Boa sorte professor! Gente tô otimista, fazia tempo q não ouvia um treinador novo elogiar e reconhecer o GIGANTE botafogo, é isso q deve ser passado sempre aos jogadores, ter a vontade e honra de vestir essa camisa. E vamos rumo ao G-4. Fogoooooooo!",
            "date": "2018-06-28T21:37:46",
            "likes": "62",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Juarez Almeida",
                    "text": "Maycon você tá de sacanagem. Todos os treinadores quando chegam fazem o mesmo discurso. A mesma ladainha. Os jogadores a mesma coisa...",
                    "date": "2018-06-29T05:56:55",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "Silva Júnior",
                    "text": "concordo Juarez",
                    "date": "2018-06-29T07:47:42",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Pretoriano",
                    "text": "Corretíssimo Juarez! Na primeira proposta mais vantajosa, mete o pé sem pensar em nada! É por isso que tem que cobrar muito!",
                    "date": "2018-06-29T08:11:43",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nilson Paula",
            "text": "Pimpão uma bosta. Luiz Fernando pior que Pimpão. Já começam como titulares? You está de sacaneition for me (plagiando Joel Santana).",
            "date": "2018-06-29T08:05:45",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Pinheiro",
            "text": "Continuar o que?? Com Lindoso, Valência, Matheus Fernandes??? Continuar um bando em campo sem esquema tático?! Já vi que será mais do mesmo!!!",
            "date": "2018-06-29T08:01:58",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Barcellos",
            "text": "ACHO QUE O PAQUETÁ TEM TUDO PARA DAR CERTO NO BOTAFOGO. É EXPERIENTE, TEM CONHECIMENTO E SABE LIDAR COM OS JOGADORES.",
            "date": "2018-06-29T07:56:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Júnior",
            "text": "Nao acredito que havera mudanças pra melhor, so o fato de Dudu Cearense ter trabalhado com ele na base, isso indica que Dudu vai ser aproveitado no time principal, sendo assim nada muda, vai continuar na mesma.é lamentavel o que estao fazendo com o Botafogo, essa desculpa que o clube esta sem dinheiro ja nao cola mais, futebol se faz com resultados, e o que falta ao Botafogo sao dirigentes competentes, e que tenha conhecimentos suficientes para buscarem parcerias.",
            "date": "2018-06-29T07:46:08",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "Muitos desejando boa sorte...é a mesma coisa desejar boa sorte a uma pessoa que vai fazer uma prova e não pegou nos livros para estudar. A diretoria do Botafogo errou demais, fez renovações desnecessárias e até suspeitas, contratou apostas que não vingaram e agora não tem dinheiro nem para o café, repito...Jefferson (400K), Valencia (400K), Luis Ricardo (100K), Dudu (80K), Lindoso (110K), Pimpão (140K), Tanque (40K)...e depois vem falar que não tem dinheiro?",
            "date": "2018-06-28T20:45:49",
            "likes": "7",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Eduardo Nery",
                    "text": "É isso aí...",
                    "date": "2018-06-29T01:45:24",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Aquino",
            "text": "Essa é a formação ideal professor ! Gostei da formação , ali de cabeça de área é Jean e Lindoso.",
            "date": "2018-06-29T00:25:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Farias",
            "text": "Seja bem vindo, amigo Paquetá! Te desejo muita sorte junto ao elenco do Botafogo.",
            "date": "2018-06-28T23:17:38",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Sampaio",
            "text": "Tenho vergonha de ser Botafogo. Diretoria pequena.",
            "date": "2018-06-28T23:06:55",
            "likes": "1",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Sampaio",
            "text": "Tem vergonha de ser Botafogo.",
            "date": "2018-06-28T23:06:23",
            "likes": "0",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Toda sorte do mundo professor!",
            "date": "2018-06-28T22:53:08",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Almeida",
            "text": "Acredito que tudo vai sempre dar certo para o Botafogo, com ou sem o Paquera, futebol desenvolvido na Europa é papo furado, tirando uma meia dúzia de times de ponta, que compram os melhores do mundo, o restante é uma pelada só, duas linhas de quatro e 10 atrás da linha da bola, retranqueiros, posse de bola sem nenhum resultado positivo, um pé no saco.",
            "date": "2018-06-28T21:23:06",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Santos",
            "text": "Acredito no Paquetá. Tem currículo no exterior e é lá que o futebol moderno está sendo jogado. Aqui no Brasil virou mesmice. O Palmeiras que é o time mais rico vai no Ceará e toma 3. O Corinthians atual campeão perde pontos para time da série B e por aí vai.",
            "date": "2018-06-28T20:47:03",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Laís Santos",
                    "text": "Pelo menos é uma nova mentalidade. Tomara que ele valorize mais as pratas da casa.",
                    "date": "2018-06-28T20:59:35",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Marcos ....seja bem vindo e transforme suas palavras em realidade. Boa sorte !! Botafogo até morrer !!!!",
            "date": "2018-06-28T17:40:11",
            "likes": "111",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Virginia Garcia",
                    "text": "de preferência morrer depois do paquetá !",
                    "date": "2018-06-28T18:27:24",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Luiz Figueiredo",
                    "text": "Marcos Paquetá. ...lembre-se. ....o Glorioso. ......não podes perder perder para ninguém! !!!! Botafogo até morrer !!!!!!",
                    "date": "2018-06-28T20:44:41",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Milton Abreu",
            "text": "Quer chegar bem?...promove o Caio Alexandre... Gabriel e o Jonathas...da oportunidades ao Lucas Campos na equipe...formar a meiuca com Jean..Caio Alexandre..Renatinho e João Pedro ( esses dois ainda vão deslanchar) com Valencia ... Marcus Vinicius ...Gilson e Lucas Campos brigando por vaga ( nessa ordem )....ataque Pimpão e Kiesa.....Luiz Ricardo ou Benevenutto na lateral direita..zaga Igor e Carli",
            "date": "2018-06-28T20:37:43",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Amorim",
            "text": "Vamos ver ... Não conheço... trabalhou em seleções de base campeãs e com jogadores de qualidade em tempos que nosso futebol era o melhor do mundo por causa dos jogadores. Desejo boa sorte para nosso Botafogo !",
            "date": "2018-06-28T20:29:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sid Kassimiro",
            "text": "Ele já começou se expressando mal ao dizer que vai resgatar o Botafogo. O Botafogo disputou a libertadores ano passado e foi campeão estadual este ano. Ele vai resgatar o Botafogo de onde? Tem é que trabalhar e levar o clube a bons resultados. O Botafogo está sempre em evidência.",
            "date": "2018-06-28T20:20:33",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gelasio Jesus",
            "text": "Não acredito.",
            "date": "2018-06-28T18:28:58",
            "likes": "5",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Rubens Castro",
                    "text": "Não podemos desanimar! Acreditar sempre! Esse é o nosso lema!",
                    "date": "2018-06-28T20:05:20",
                    "likes": "16",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juanil Barros",
            "text": "Ao contrario da segunda guerra mundial que muitos preferiam morrer a entregar para o inimigo... nenhum kamikazes.O futebol é belo por isso, quiçá, todas as pendências entre as nações fossem resolvidas numa partida de futebol.",
            "date": "2018-06-28T20:03:13",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Israel",
            "text": "Vai ter muito corneteiro engolindo a língua . Não deixem se iludir por grandes nomes , hoje em dia os técnicos mais famosos querem preservar o nome, escolhendo até às contratacoes e o elenco antes do contrato. Liguem a tv , assistam a copa ... Revejam os jogos da Suécia , Rússia , Suiça e até Coreia . E tambem os jogos dos grandes que não convenceram ninguém . Pois bem esse é o mundo moderno , onde não só estrelas garantem títulos e sim trabalho árduo e esquema tático e estrutura em geral . Boa sorte!",
            "date": "2018-06-28T19:51:22",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marialdo Santan",
            "text": "Isso que me deixa mordido, o cara vem lá dos cafundó. ninguém nem lembrava mais do cara... e vem falando em resgate, o Botafogo é gigante...trabalhe, mostre serviço, que você aparecerá para o mundo inteiro...o Botafogo já agigantou muitos como você...resgatado...",
            "date": "2018-06-28T18:53:15",
            "likes": "21",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ljb7711",
                    "text": "Concordo com vc Marialdo, muitos jogadores e técnicos já apareceram para o cenário nacional e internacional graças ao Botafogo... São como parasitas... Vem, se aproveitam da camisa, aparecem e vão embora... Tem que dar títulos, o Botafogo precisa de títulos não de sanguessugas",
                    "date": "2018-06-28T19:39:21",
                    "likes": "15",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Borges",
            "text": "Boa sorte e bem vindo",
            "date": "2018-06-28T19:37:55",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etienes Rodrigues",
            "text": "Paquetá, o GLORIOSO é gigante, e não há nada a resgatar.",
            "date": "2018-06-28T17:33:30",
            "likes": "31",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Sidney Brito",
                    "text": "Há sim!!! E é por ser Gigante que precisamos resgatar para um futuro breve o nosso passado glorioso!!!!",
                    "date": "2018-06-28T18:39:49",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Virginia oce tem o Aurelio em casa???",
                    "date": "2018-06-28T19:23:23",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eder Ambrósio",
            "text": "Tomará que ele saiba tirar leite de pedra! Enfim Boa sorte à ele.",
            "date": "2018-06-28T18:01:04",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Zappa",
                    "text": "PAQUETA ARREBENTA E SAI NO FIM DO ANO..",
                    "date": "2018-06-28T19:19:45",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hercules",
            "text": "Todo sucesso ao Paquetá e o Botafogo!",
            "date": "2018-06-28T18:51:50",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Rocha",
            "text": "nunca vi, só ouço falar, mas, bem-vindo! queremos títulos!",
            "date": "2018-06-28T18:44:31",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/marcos-paqueta-e-apresentado-no-botafogo-desafio-grande.ghtml",
    "team": "botafogo"
}