{
    "time": "11h00",
    "date": "30/11/2018",
    "title": "Feliz, Zé Ricardo evita falar do futuro: \"Totalmente focado no Botafogo pelo menos até abril\".Treinador elenca motivos que fizeram o Alvinegro se recuperar no Brasileiro, aborda a próxima temporada e faz um balanço individual dele de 2018, incluindo o fim da passagem pelo Vasco",
    "author": "Bruno Côrtes e Fred Gomes",
    "text": [
        "Zé Ricardo triunfou em seus primeiros meses de Botafogo. Contratado em agosto, quando assinou até abril de 2019, tinha como missão dar tranquilidade ao Alvinegro em um ano turbulento. O time oscilou, aproximou-se perigosamente do Z-4, mas fechou o Brasileiro em grande forma, enfileirando quatro vitórias consecutivas e invencibilidade de seis jogos. Entre suas vítimas na reta final estão Corinthians, Flamengo e Internacional.",
        "Valorizou-se dentro do clube e, mais uma vez, no mercado nacional e do exterior. Sondagens já começam aparecer, e a pergunta fica: Zé segue no Botafogo na próxima temporada ou busca um novo desafio?",
        "",
        "Ele não dá uma resposta assertiva, mas garante concentração total no clube pelo menos até o fim do contrato. É importante destacar: a fim de ter tranquilidade e estabilidade para alcançar voos maiores, diz que é necessário conversar com o Alvinegro.",
        "",
        "",
        "Vamos conversar, porque logicamente queremos buscar um planejamento em que entre a consolidação financeira para que se possa cumprir tudo o que o Botafogo tem. Logicamente que a gente tem requisitos também para tentar buscar reforços dentro da perspectiva do Botafogo. De qualquer forma vamos estudar ainda, as pessoas que cuidam da minha carreira estão em contato com o Botafogo. Após o Brasileiro, vamos conversar para poder tomar uma decisão mais equilibrada e melhor para todas as partes.",
        "",
        "",
        "Momento difícil da carreira, mas logicamente que, quando se entra nessa carreira, a gente sabe que há momentos de altos e baixos. O mais importante foi a nossa reação, de todas as pessoas do clube: a comissão, direção e atletas. Quando houve o risco real de entrar na zona de rebaixamento, a gente manteve a tranquilidade e nossas convicções. Isso é o mais importante. Com calma, mantendo o ritmo de trabalho que a gente tinha e com o grupo maravilhoso que temos.",
        "Tivemos o apoio da nossa direção, e a nossa torcida na parte final se fez presente, principalmente nos jogos em casa. A gente conseguiu dar boa resposta e terminar o ano de forma satisfatória.",
        "",
        "Depois da derrota para o Bahia, dentro de casa, o momento ficou bastante sensível. Sabíamos que era preciso reverter a situação de qualquer maneira, eu estava um pouco chateado porque a gente treinava bem, porém não conseguia reproduzir isso dentro do campo. Mas a partir da semana e do jogo com o Corinthians, em que a gente teve uma boa performance, e a vitória veio, a confiança foi retomada. Os esforços de todos no clube nos deram resultado para fazermos essa sequência que nos deixou tranquilos no final de ano.",
        "",
        "Difícil pontuar apenas um fator. Foi uma conjunção. Continuamos focados de que estávamos no caminho certo, porque a víamos, através dos treinos, que o time vinha caminhando. Direção conseguiu sanar problemas financeiros do elenco, que é um elenco que gosta de trabalhar. Temos uma mescla muito interessante entre experientes e jogadores da base que sabem da responsabilidade de vestir a camisa do clube.",
        "As voltas do Gatito e do Jefferson, sem dúvidas, foram importantes. A iniciativa do clube de abaixar os ingressos foi importante para fazer do Nilton Santos uma força muito grande.",
        "",
        "Quando o Nilton Santos está cheio e com a torcida empurrando, sempre a equipe dá uma resposta muito boa. Foi assim nos jogos da Sul-Americana, contra Nacional-PAR e Bahia. Aquilo fez com que a gente pudesse retomar um equilíbrio de atuações e jogar melhor para retomar o caminho das vitórias.",
        "",
        "Se foi coincidência, eu não sei mensurar. Mas foi uma belíssima coincidência. Fato é que no final da partida ele fez uma defesa fantástica na cabeçada do Léo Santos. Tomaríamos uma ducha de água fria muito grande se sofrêssemos aquele gol. E logo em seguida teríamos o clássico com o Flamengo, em que precisávamos muito da vitória. Se foi coincidência, foi uma coincidência muito legal.",
        "",
        "Acho que o planejamento de 2018 ficou um pouco prejudicado pelas constantes mudanças que sofremos, mas acho que temos tudo para começar 2019 com os pés no chão, mas com ambições que podem nos levar a conquistas de títulos e galgar posições mais importantes no Brasileiro.",
        "",
        "Isso é um problema difícil para toda equipe que tem muitos jogadores emprestados. Toda vez que acaba o ano, nós temos que rever empréstimos e muitas das vezes não conseguimos renovar muitos deles. Lógico que temos interesse maior em alguns mediante às dificuldades e carências do nosso plantel. Já passamos isso para a direção e agora vamos ver o que a direção e o Anderson Barros vão conseguir.",
        "",
        "",
        "Erik ficou mais em evidência em virtude da repercussão, a gente sabe que o Palmeiras tem grandes jogadores, vamos tentar fazer com que continue, mas também precisamos saber se Erik recebeu proposta do exterior ou de algum outro clube, ou renovação para ficar no Palmeiras. De qualquer forma, é um jogador que interessa pela performance que teve nesses quatro meses. Acredito que o Botafogo também ajudou a revigorar a carreira dele e a recolocá-lo no mercado de forma bem ativa. Agora é tentar ver se a gente consegue entrar em acordo com as partes.",
        "",
        "Acho que foi um ano positivo. Independentemente dos problemas que o Vasco atravessou e continua atravessando infelizmente, porque é um clube gigante e com um grupo de trabalho muito bom, a gente traçou metas com a direção do Vasco no início do ano e conseguiu chegar a todas essas metas (chegar na fase de grupo da Libertadores, à final do Carioca e na Sul-Americana após cair na principal competição do continente). Estávamos bem posicionados (no Brasileiro) até a minha saída.",
        "Depois, no Botafogo, conseguimos terminar esse ano tranquilo, porque a torcida estava preocupada por tudo aquilo que passou o clube. Mas, fazendo um apanhado geral, acredito que ano foi positivo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Lauro Neto",
            "text": "Alô Zé Ricardo vamos apostar na base ,acompanho a muito tempo e tem jogadores que precisam ter oportunidades. Alguns nomes Ricson,Gorne,Jhonatan,Amilca.",
            "date": "2018-12-02T10:04:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "a instituição foi campeã carioca.a torcida deseja uma utilização de atletas e comissão técnica formada no botafogo e que esteja engajada no projeto de um botafogo gigante como fruto de nossas realizações.vamos ganhar fogooooo!",
            "date": "2018-12-01T22:55:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "O Zé é o nosso grande acerto do ano. Erramos na venda do Camilo, do Sassá e do Bruno Silva.",
            "date": "2018-12-01T23:27:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "momento da diretoria assumir que vitrine deve ser a base e não o erik e contratar 4 atletas sem histórico de contusões para dar suporte aos atletas que sobem da base.orçamento base zero e venda deve ser lucro para crescimento da instituição.trabalho serio de promoção da marca botafogo com apelo e participação do sócio investindo corporativamente na instituição.lotar todos os jogos para potencializar o desempenho CEP tem razão.vamos ganhar fogooooo!",
            "date": "2018-12-01T22:49:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco",
            "text": "técnico no brasil é uma hiprocrisia danada mesmo..enchem a boca pra falar de trabalho a longo prazo mas só pensam na grana do exterior. zé tem a oportunidade de fazer um trabalho coerente com o discurso dele aqui, mas prefere ficar nesse migué de \"até abril\". que sentido faz montar um planejamento pra toda temporada, com reforços indicados por um técnico que só vai comandar 3 meses ? se for pra planejar, ou renova agora para 2019 inteiro ou já procura um outro pra fazer parte de todo o planejamento. time já ta numa situação complicada ainda fica a mercê desse tipo de coisa",
            "date": "2018-11-30T20:39:32",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Patrick Dias",
                    "text": "Eu entendo Marcos, mas essa cultura foi criada pelo próprio futebol brasileiro, o futebol da instabilidade, aqui não tem continuidade, qualquer resultado ruim o técnico está caindo, nem falo de trabalho, aqui não veem isso, apenas o resultado, talvez essa seja a preocupação dele e seria muito bom o Botafogo passar confiança no trabalho.",
                    "date": "2018-11-30T23:03:11",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Reis",
                    "text": "Acho que temos que parar com essa história de que técnico no Brasil nao tem oportunidade de continuidade no trabalho. Resultado ruim é demissão certa em qualquer lugar do Mundo. Vejam o que aconteceu recentemente no Real Madrid. Contratou o tecnico da Espanha em plena Copa do Mundo. Gerou a maior celeuma. O técnico foi tirado da seleção espanhola. Não durou 3 meses no Real. E nenhum comentarista não fala nada sobre isso.",
                    "date": "2018-12-01T07:44:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marco",
                    "text": "Patrick, mas os técnicos fazem parte e alimentam essa cultura. É verdade que aqui se tem muito a cultura do resultado e instabilidade no cargo, mas os técnicos abandonam o barco na primeira oportunidade mais razoavel que têm. se têm esse tipo de postura, não podem reclamar quando são vítimas de que eles mesmos alimentam",
                    "date": "2018-12-01T21:19:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Patrick Dias",
            "text": "Eu entendo Marcos, mas essa cultura foi criada pelo próprio futebol brasileiro, o futebol da instabilidade, aqui não tem continuidade, qualquer resultado ruim o técnico está caindo, nem falo de trabalho, aqui não veem isso, apenas o resultado, talvez essa seja a preocupação dele e seria muito bom o Botafogo passar confiança no trabalho.",
            "date": "2018-11-30T23:03:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Reis",
            "text": "Acho que temos que parar com essa história de que técnico no Brasil nao tem oportunidade de continuidade no trabalho. Resultado ruim é demissão certa em qualquer lugar do Mundo. Vejam o que aconteceu recentemente no Real Madrid. Contratou o tecnico da Espanha em plena Copa do Mundo. Gerou a maior celeuma. O técnico foi tirado da seleção espanhola. Não durou 3 meses no Real. E nenhum comentarista não fala nada sobre isso.",
            "date": "2018-12-01T07:44:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco",
            "text": "Patrick, mas os técnicos fazem parte e alimentam essa cultura. É verdade que aqui se tem muito a cultura do resultado e instabilidade no cargo, mas os técnicos abandonam o barco na primeira oportunidade mais razoavel que têm. se têm esse tipo de postura, não podem reclamar quando são vítimas de que eles mesmos alimentam",
            "date": "2018-12-01T21:19:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "orçamento base zero,sem empréstimos e vendas de atletas da base, que são baratos para a instituição! vamos ganhar fogoooooooooooooo!",
            "date": "2018-12-01T13:00:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "a reformulação é trabalho para a instituição nas suas estâncias diretivas.os contratados serão escolhidos e o critério que a torcida espera ver contemplado é a utilização de atletas da base na vitrine e contratação de atleta sem histórico de contusões e alto rendimento.comissão tecnica também formada no botafogo com conhecimento da politica do botafogo.vamos ganhar fogooooooooooo!",
            "date": "2018-12-01T12:55:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Time grande tem que agir de forma acertiva. O ano 2919 está aí, se o contrato do ZR vai até abril, tem que ser renovado pelo menos até o final do ano. Caso o ZR não aceite, troca a comissão técnica imediatamente, veja o exemplo de 2018 com a troca constante de treinador, guase nos leva a segundona. Chega de improvisação, não dá para iniciar um planejamento de um ano, sabendo que a qualquer tempo o treinador pode sair. Vários técnicos de bom nível estão no mercado, como Roger Machado, Abel Braga, só para citar alguns nomes.",
            "date": "2018-12-01T09:55:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Carvalho",
                    "text": "Abel não. Além de caro,não me inspira confiança.",
                    "date": "2018-12-01T10:17:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Virginia Garcia",
                    "text": "É verdade o framencú deve fazer reformulação total e o botafogo tem craques tipo arão que eles devem pegar no come e dorme do fogão já que são todos CAMPEÕES,kkkkvamos ganhar fogoooooooo!",
                    "date": "2018-12-01T12:46:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Oliveira",
            "text": "Nosso clube tem atravessado grave crise financeira e não dá sinais de melhora. Tivemos mais um titulo carioca pra coleção mas a meta do ano foi não cair para a serie B. O ano 2019 continua muito incerto. A TV nos paga muito menos que os demais clubes, nossos jogadores não são negociados pelo seu valor real, mercenarios usam o clube como trampolim para suas carreiras, empresarios pressionam nossos jogadores para que acionem o clube na justiça e o pior: os demais clubes aproveitam nossa situação aliciando nossos contratados. Vai ser dificil reverter este quadro.",
            "date": "2018-12-01T08:02:03",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Afonseca",
            "text": "PARABÉNS ZÉ RICARDO, POIS NÃO É FÁCIL DIRIGIR UM ELENCO LIMITADO E SEM GRANDES ESTRELAS !!!!",
            "date": "2018-12-01T08:47:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Junior",
            "text": "Fogão, melhor time do Brasil e mais alegria deu ao Brasil nos mundiais.",
            "date": "2018-11-30T14:30:47",
            "likes": "61",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "Eu acho que nós Botafoguenses temos mais a comemorar do que ficar tristes , o Time foi brigador , oscilou , como todos os times nesse brasileiro , lutou e conseguiu objetivos importantes , foi um bom ano , Somos o atual campeão carioca , estamos na sulamericana , vamos ficar em oitavo lugar na competição , creio que temos que trabalhar mais o aguirre , acho que 2019 vai ser o ano dele com a entrada do joão paulo , vai ajudar muito ele la na frente e é isso , 2018 já foi , vamos olhar pra frente .",
                    "date": "2018-11-30T15:24:26",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Silva",
                    "text": "PAREI NO AGUIRRE, AGUIRRE NINGUÉM MERECE.",
                    "date": "2018-11-30T16:30:36",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Marcos Recreio",
                    "text": "Almir, tem que dar uma sequencia ao Aguirre pra saber o que realmente se pode esperar dele.",
                    "date": "2018-11-30T16:55:22",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Luis Carvalho",
                    "text": "Concordo Marcos, o cara não teve chance nenhuma só entrava faltando poucos minutos para acabar o jogo. Devemos continuar com ele e avaliá-lo no Carioca",
                    "date": "2018-12-01T10:20:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Oliveira",
            "text": "Eu acho que nós Botafoguenses temos mais a comemorar do que ficar tristes , o Time foi brigador , oscilou , como todos os times nesse brasileiro , lutou e conseguiu objetivos importantes , foi um bom ano , Somos o atual campeão carioca , estamos na sulamericana , vamos ficar em oitavo lugar na competição , creio que temos que trabalhar mais o aguirre , acho que 2019 vai ser o ano dele com a entrada do joão paulo , vai ajudar muito ele la na frente e é isso , 2018 já foi , vamos olhar pra frente .",
            "date": "2018-11-30T15:24:26",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "PAREI NO AGUIRRE, AGUIRRE NINGUÉM MERECE.",
            "date": "2018-11-30T16:30:36",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Recreio",
            "text": "Almir, tem que dar uma sequencia ao Aguirre pra saber o que realmente se pode esperar dele.",
            "date": "2018-11-30T16:55:22",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Concordo Marcos, o cara não teve chance nenhuma só entrava faltando poucos minutos para acabar o jogo. Devemos continuar com ele e avaliá-lo no Carioca",
            "date": "2018-12-01T10:20:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandi Santos",
            "text": "Jair não quis ficar no Botafogo, está sendo humilhado no Corinthias final do ano vai está desempregado, Valentim também preferiu o Egito,neste momento está vivendo um calvário no Vasco. quanto ao Zé está fazendo planos para 19 e, como botafoguensse tosso muito para que tenha muito sucesso. 2019 estamos juntos!!!!!!!!",
            "date": "2018-11-30T21:13:57",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario Vidal",
                    "text": "Esse TOSSO seu matou seu comentário.",
                    "date": "2018-11-30T21:26:37",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "rosemberg medeiros",
                    "text": "Esse \"tosso\" deve ter sido culpa do corretor. Kkkkk",
                    "date": "2018-12-01T10:55:11",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Patrick Dias",
            "text": "Que Abril que nada, Botafogo, pode colocar ai uns 2 anos de contrato com o Zé Ricardo, o técnico é bom e se adaptou bem ao Botafogo.",
            "date": "2018-11-30T22:58:38",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "rosemberg medeiros",
                    "text": "Mais uma vez o Zé Ricardo tá de olho em propostas do exterior.",
                    "date": "2018-12-01T10:52:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos",
            "text": "Aí o Botafogo tem boa relação com o Palmeiras já pode negocia o empréstimo do Arthur e o do ze rafael ou guerra ia no Vitória busca o neiton é o Alex Almeida do Paraná já temos um bom time",
            "date": "2018-12-01T08:36:43",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Raphael Leite",
                    "text": "Cara, não tem 2 meses que esse Zé Rafael tava ofendendo o Botafogo e seus jogadores após a vitória no Niltão... não teria clima com o elenco e nem com a torcida.",
                    "date": "2018-12-01T10:43:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "rosemberg medeiros",
                    "text": "Arthur, guerra e Alex Almeida também concordo que é viável e daria uma força ofensiva que não tivemos ao longo de 2018.",
                    "date": "2018-12-01T10:46:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos",
            "text": "Mais nada de renovar com kieza e João Pedro Dudu Luís Ricardo yago Moisés Jean Barros",
            "date": "2018-12-01T08:40:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Carvalho",
            "text": "Se não for para renovar, demita logo. Traga outro, jogadores e técnicos se aproveitam do botafogo para crescer.",
            "date": "2018-12-01T07:53:47",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Cesar",
            "text": "Botafogo tá craque de ser vitrine pra jogadores e técnicos que aproveitam o peso de nossa camisa e depois vão embora para outros clubes olho grande, mas a maioria acaba se dando mal e mandados embora. Tem que apreender que o Botafogo é que os faz grandes, fora da nossa estrela são mais um no meio da multidão.",
            "date": "2018-12-01T03:30:25",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Carvalho",
                    "text": "Perfeito.",
                    "date": "2018-12-01T07:52:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "o vasco não pagou um mês sequer em dia no tempo de Zé e ele diz que a situação do botafogo atrapalhou ?estranho né? o que mostra que no vasco foi um golpe de sorte junto com Anderson burros.a torcida deseja o retorno do barrocas e do jair isso deve ser negociado até pelo conhecimento que eles tem de botafogo,Zé vai pra arabia com as bencãos de ala,kkkkk.",
            "date": "2018-12-01T01:34:24",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "E o Anderson Burros, quando vai sair ?",
            "date": "2018-11-30T13:18:42",
            "likes": "31",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Agenor",
                    "text": "O Leandro Carvalho deve voltar de empréstimo ao Ceará. O cara jogou muita bola lá! Já seria um ótimo reforço, sem gastos!",
                    "date": "2018-11-30T19:49:44",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Adailton Queiroz",
                    "text": "sim o leandro é um bom reforço. não teve chances no bota, mas quando entrava foi bem. eu já faria um contrato bom com ele, se o atual estiver acabando, pois se ele for bem, aí vem o lance da valorização e tchau. as contratações de brasileiros foram boas, tipo o luis fernando, joão paulo, marcinho. mas os empréstimos só o erick. no caso de empréstimo, se vai bem vai embora. se vai ruim, fica a bomba ou não renova. mas o salário vai embora.",
                    "date": "2018-11-30T20:36:59",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Patrick Dias",
                    "text": "Poxa, o Erick poderia ficar, jogador que tem a cara do Botafogo, lembro dele indo comemorar junto com o Jefferson.",
                    "date": "2018-11-30T23:04:49",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Agenor",
            "text": "O Leandro Carvalho deve voltar de empréstimo ao Ceará. O cara jogou muita bola lá! Já seria um ótimo reforço, sem gastos!",
            "date": "2018-11-30T19:49:44",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailton Queiroz",
            "text": "sim o leandro é um bom reforço. não teve chances no bota, mas quando entrava foi bem. eu já faria um contrato bom com ele, se o atual estiver acabando, pois se ele for bem, aí vem o lance da valorização e tchau. as contratações de brasileiros foram boas, tipo o luis fernando, joão paulo, marcinho. mas os empréstimos só o erick. no caso de empréstimo, se vai bem vai embora. se vai ruim, fica a bomba ou não renova. mas o salário vai embora.",
            "date": "2018-11-30T20:36:59",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrick Dias",
            "text": "Poxa, o Erick poderia ficar, jogador que tem a cara do Botafogo, lembro dele indo comemorar junto com o Jefferson.",
            "date": "2018-11-30T23:04:49",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Santos",
            "text": "Dos técnicos da nova geração acho o Zé um dos melhores, seus times jogam muito compactos e ele é um cara de grupo,, lembro que no Vasco com aquela crise toda do Eurico ele foi muito profissional, falta ao Botafogo melhorar esse elenco, trazer um meia, atacante...etc",
            "date": "2018-11-30T22:57:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Bastos",
            "text": "Importante é começar o ano organizado, o ideal seria a continuidade do Zé e de toda equipe técnica e a unica duvida que tenho é em relação a equipe Física. Muita gente se machucando, acho que deveriam trocar esses preparadores. Quanto aos jogadores vai depender de dinheiro. Se não aparecer a grana a base é essa mesma. Mas o time pelo menos ja esta formado.",
            "date": "2018-11-30T21:46:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Se ele esta botando prazo de validade no foco, melhor ja contratar outro tecnico.",
            "date": "2018-11-30T16:08:36",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marco",
                    "text": "exato! não existe planejamento pela metade. ou renova ou vai procurar o rumo dele nas arábias..ficar nisso de até abril não existe",
                    "date": "2018-11-30T20:52:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Lopes",
                    "text": "Ele não disse isso, aprendam a ler e entender o texto. Tem contrato até abril/2019 e pelo que sei terá uma reunião com a Diretoria para renovar seu contrato pelo menos até o fim da próxima temporada. É isso que Anderson Barros vai fazer, mas como ele não assinou ainda é normal que diga : Estou focado no Botafogo enquanto tenho contrato.",
                    "date": "2018-11-30T21:36:29",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wesley Peroba",
            "text": "Bom treinador nós temos ,agora é só montar um time melhor pra ele trabalhar.",
            "date": "2018-11-30T21:21:22",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Santos",
            "text": "Rapaz,o Botafogo vive uma crise financrira e dificilmente irá contratar outro técnico melhor que o Zé Ricardo,até pq os bons técnicos dentro da realidade do Botafogo já tem time definido.Então,se investir para que ele fique,já será um reforço para 2019.",
            "date": "2018-11-30T15:52:47",
            "likes": "38",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Recreio",
                    "text": "O que o Cuca arrumou no Santos ? Não tem milagre meu camarada, sem time não existe técnico vencedor.",
                    "date": "2018-11-30T16:57:20",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marco",
                    "text": "o time do santos é MUITO, mas MUITO melhor que o do botafogo",
                    "date": "2018-11-30T20:42:44",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Paulo Magalhaes",
                    "text": "Não concordo... O Santos tem dois excelentes jogadores, o goleiro e o Gabigol... Só isso, e um monte de jogadores sem inspiração... O Botafogo é limitado, mas sabe ser aguerrido etc...",
                    "date": "2018-11-30T21:13:02",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Recreio",
            "text": "O que o Cuca arrumou no Santos ? Não tem milagre meu camarada, sem time não existe técnico vencedor.",
            "date": "2018-11-30T16:57:20",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco",
            "text": "o time do santos é MUITO, mas MUITO melhor que o do botafogo",
            "date": "2018-11-30T20:42:44",
            "likes": "3",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Magalhaes",
            "text": "Não concordo... O Santos tem dois excelentes jogadores, o goleiro e o Gabigol... Só isso, e um monte de jogadores sem inspiração... O Botafogo é limitado, mas sabe ser aguerrido etc...",
            "date": "2018-11-30T21:13:02",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tulio Oliveira",
            "text": "vi em outra reportagem que o ZR passou uma lista e pede um meia de criação e veloz. Podia ver qual é a situação do Didira do CSA. O cara foi o artilheiro do time e o principal destaque do time.",
            "date": "2018-11-30T16:54:29",
            "likes": "9",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Tulio Oliveira",
                    "text": "Se for pesquisar ira encontrar vários meias bons na Série B e todos na lista entre os artilheiros. Além do próprio Didira ainda tem Daniel Costa do próprio CSA, Rafael do Guarani, Alan Mineiro e Elias do Vila e etc. Dá pra montar um time bom e barato se souber garimpar as joias da Série B",
                    "date": "2018-11-30T17:05:37",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Nelson",
                    "text": "Tulio, o Botafogo está atravessa uma situação financeira ruim, mas é um time grande, por isso, tem que pensar grande. Pelo menos, o meia de criação tem ser um nome de expressão.",
                    "date": "2018-11-30T18:16:00",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Campello",
                    "text": "Se tivessem vendido logo o Mateus Fernandes por 21 milhões, dava pra ter contratado o Zé Rafael por 14, que foi por quanto o Bahia vendeu ao Palmeiras.",
                    "date": "2018-11-30T19:14:40",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernanda Ferreira",
            "text": "O Botafogo contratou um profissional sério, dedicado e dentro da sua realidade, agora é fazer o dever de casa na construção do NOVO CT e com este atrativo negociar a permanência do Zé Ricardo, até o fim do mandato do atual presidente, bem como motivar a vinda de bons jogadores, mas sem vender a alma do clube ou acordos horríveis impostos por empresários.",
            "date": "2018-11-30T19:09:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "O resultado desse ano foi compatível com o elenco. Tem que contratar para o próximo ano, mas sabemos da situação financeira. Diretoria faça milagre.",
            "date": "2018-11-30T17:51:09",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Petardo",
            "text": "Se usar a meritocracia, a diretoria não ficar forçando a barra para escalar esses jovens ruins da base tipo Matheus F e G Bochecha,pensando em comercio, tem tudo pra fazer um grande trabalho em 2019 e o time pensar em titulos.",
            "date": "2018-11-30T12:37:43",
            "likes": "13",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "tomara que o Botafogo não pegue o aparecidense na Copa do Brasil em 2019. Nem Bragantino, Ituano, America de Natal, etc, porque com essa cacalhada toda que vai permanecer, vamos cair na primeira fase, novamente.",
                    "date": "2018-11-30T13:20:52",
                    "likes": "4",
                    "unlikes": "45"
                },
                {
                    "name": "Marcos Recreio",
                    "text": "Vai procurar o teu cheirinho, vai.",
                    "date": "2018-11-30T16:58:19",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Santos",
            "text": "O ZR nos tirou do sufoco, pelo menos até abril ele é nosso técnico, dentro dos padrões do Botafogo não tem como pegar outro técnico mais cascudo, então é renovar seu contrato em abril. Fazendo uma comparação nossa com o time do cheirinho, saímos em vantagem sobre eles, ficamos na sulamericana, e eles na libertadores, só que vamos ser campeões ano que vem, e eles como sempre saem na fase de grupos. Sem contar que fomos o único carioca a ganhar título de campeão em 2018, sem investimentos altos.",
            "date": "2018-11-30T16:34:37",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "CONVERSINHA MOLE, SE APERTAR NO PRÓXIMO ANO REFUGA, MUITO APÁTICO SEM VONTADE, SONGA MONGA.",
            "date": "2018-11-30T16:29:29",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Silva",
            "text": "Parabéns Zé. Seu equilibrio no falar e no agir, fazem com que vc seja parte do planejamento do Fogão para 2019. Ajude a montar um bom plantel. Indique, avalie, cobre da Diretoria.",
            "date": "2018-11-30T12:27:41",
            "likes": "45",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Nascimento",
                    "text": "Só acho que se for para ficar ate abril, é melhor escolhe outro técnico",
                    "date": "2018-11-30T12:53:10",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Alison Reis",
                    "text": "O Zé só sai se ele quiser sair. O mercado não está tão bom assim.",
                    "date": "2018-11-30T16:29:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aníbal Martins",
            "text": "\" Foco Focar e Focado\" Modismos linguísticos INSUPORTÁVEIS.",
            "date": "2018-11-30T14:14:04",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/feliz-ze-ricardo-evita-falar-do-futuro-totalmente-focado-no-botafogo-pelo-menos-ate-abril.ghtml",
    "team": "botafogo"
}