{
    "time": "10h00",
    "date": "19/11/2018",
    "title": "Carli explica gesto e dedica vitória do Botafogo às vítimas da tragédia na Argentina: \"Fiquei muito triste\".Capitão alvinegro entra em campo com bandeira de seu país e o nome do submarino naufragado e desaparecido por um ano. Veículo estava com 44 tripulantes e iria para cidade natal do zagueiro",
    "author": "Thiago Lima",
    "text": [
        "Uma cena chamou a atenção dos quase 20 mil torcedores no Estádio Nilton Santos antes mesmo de a bola rolar para Botafogo x Internacional: na entrada dos times ao gramado, crianças levaram uma bandeira da Argentina onde estava escrito: ARA San Juan 44, nome do submarino argentino que afundou em novembro do ano passado e estava desaparecido até o último sábado.",
        "",
        "+ O que se sabe sobre o caso do submarino argentino ARA San Juan\n+ Marinha Argentina diz que submarino implodiu no fundo do mar\n+ As primeiras imagens do submarino a 907 metros de profundidade",
        "A ideia da homenagem partiu de Carli, único argentino do elenco e que nasceu em Mar Del Plata, cidade para onde o submarino estava a caminho após fazer exercícios militares no porto de Ushuaia. O Botafogo apoiou a causa, e os filhos do zagueiro, Avril e Valentín, entraram em campo com a bandeira. Após o jogo, o Xerife dedicou a vitória por 1 a 0 para as vítimas da tragédia:",
        "– Gostaria de dedicar esta vitória aos familiares das vítimas do submarino ARA San Juan, encontrado neste final de semana. Nasci em Mar Del Plata e fiquei muito triste quando soube do desaparecimento. Agora que encontraram, só desejo força aos familiares.",
        "",
        "Em campo, Carli precisou atuar os últimos minutos no sacrifício após lesionar o ombro esquerdo em disputa com Rodrigo Moledo na área. O argentino, que já havia sofrido um corte na cabeça em choque com Brenner, levou a pior em outra dividida pelo alto e precisou de atendimento médico. Mas seguiu com dores no gramado, aguentou até o final e celebrou a quarta vitória seguida.",
        "– Além de um time muito bom tecnicamente, o Internacional conta com jogadores muito fortes. A partida acabou tendo um contato físico muito grande, e acabei machucando o ombro. Mas o importante foi a conquista de mais uma vitória – afirmou o zagueiro, que dificilmente teria condições de enfrentar o Santos quarta se não estivesse suspenso.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Jones Gomes",
            "text": "É cada um que aparece q não entende nada de futebol, antes era o Valencia q não prestava agora é o Carli.",
            "date": "2018-11-19T22:20:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "É um destemperado. Vive enchouriçando os juízes, reclamando e fazendo cera. Não tem equilíbrio emocional para ser o capitão do time. Vive recebendo cartões e se machucando. É muito lento. Sobe e não volta rápido. Acho que para 2019, deveríamos buscar um zagueiro melhor.",
            "date": "2018-11-19T12:35:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Pimenta",
                    "text": "Cara vc deve estar falando de outra pessoa ou não entende nada de futebol só pode",
                    "date": "2018-11-19T14:19:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Primeiro",
                    "text": "Isso não é botafoguense não Jorge, nem dê ouvidos. Carli é um monstro!!!!",
                    "date": "2018-11-19T15:42:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Pessoa",
                    "text": "ele nao deve ser botafoguense esse Marcos Perez",
                    "date": "2018-11-19T16:31:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Queiroz",
                    "text": "Lento ele é. Mas joga muito. Muito mais do que muitos novinhos. Ele só precisa de um novinho para correr por ele. De cabeça é muito bom. Dá azar nos gols e na marcação por ser lento. Mas o seu posicionamento é 10.",
                    "date": "2018-11-19T16:50:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "Marco Perez, me permita discordar de você. Mas o Botafogo é o clube mais roubado do campeonato brasileiro e se não tiver algum experiente que cobre os árbitros, seremos mais roubados ainda. Ele é o melhor pra pressiona os árbitros que não têm o menor respeito pelo Botafogo. Acho que vale a pena os cartões que ele recebe.",
                    "date": "2018-11-19T18:42:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Aguiar",
            "text": "É muito triste não poder enterrar seus entes queridos. Minha solidariedade ao grande capitão.",
            "date": "2018-11-19T18:40:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ENILTON SANTOS",
            "text": "Se eu não estou enganado, o Botafogo não venceu nenhuma no Brasileirão sem o Carli jogando.",
            "date": "2018-11-19T13:30:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sandoval Pinheiro",
                    "text": "Não ganhou nem um jogo com a dupla Matheus e Bochecha juntos., isso é fato. Não entendo a insistência do técnico em escalar. Um já é duro de aguentar, os dois juntos!",
                    "date": "2018-11-19T17:09:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hiury Sousa",
            "text": "Zagueirão tava dando mole em uns jogos aí mas tá bem de novo, com a volta do melhor goleiro do Brasil",
            "date": "2018-11-19T17:03:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Nosso sistema defensivo,com a volta do Gatito é muito bom. Carli Igor, e se pudesse sempre contar com a presença do Jean,seria melhor ainda. Manter o que temos de melhor, e fazer algumas contratações pontuais para 2019, da para brigar por titulos. Carli muito bom, raçudo e gosta do Botafogo,esse tem meu respeito e admiração.",
            "date": "2018-11-19T16:09:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eng Elet",
            "text": "Se nao tivessem roubado tanto o Botafogo desde o inicio..",
            "date": "2018-11-19T14:35:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vera Santos",
            "text": "Se estivessemos com essa garra desde o inicio ....",
            "date": "2018-11-19T14:04:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eng Elet",
                    "text": "CARLI.. XERIFE!!",
                    "date": "2018-11-19T14:34:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sílvio Mendes",
            "text": "carli e rabello estão jogando muito nessa reta final,e o carli vai fazer muita falta contra o santos na vila.",
            "date": "2018-11-19T13:28:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Dias",
            "text": "Quando o Carli não joga nossa defesa fica muito vulnerável no jogo aéreo. O Benevenuto é bom mas é muito baixo.",
            "date": "2018-11-19T11:30:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "está jogando como naquele ano da libertadores. Parabéns Botafogo.",
                    "date": "2018-11-19T12:50:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Magalhães",
            "text": "fogão, rumo a pré",
            "date": "2018-11-19T12:29:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "rosemberg medeiros",
            "text": "Vai fazer falta na próxima rodada!!!",
            "date": "2018-11-19T12:07:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Reis",
            "text": "Na minha opinião, pelo lado do Botafogo, o Carli foi o melhor em campo. Pelo lado do Internacional foi o Marcelo Lomba, Fechou o gol impedindo um placar mais elástico.",
            "date": "2018-11-19T12:02:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Queiroz",
            "text": "Curioso. Ele só recebe amarelo por reclamação.",
            "date": "2018-11-19T11:38:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/carli-explica-gesto-e-dedica-vitoria-do-botafogo-as-vitimas-da-tragedia-na-argentina-fiquei-muito-triste.ghtml",
    "team": "botafogo"
}