{
    "time": "21h19",
    "date": "16/05/2018",
    "title": "Kieza revela \"dura\" do pai botafoguense: \"Falou que na cara do gol tem que chutar\".Após encerrar jejum, atacante do Botafogo lembra cobrança em casa por chance perdida contra o Audax na Sul-Americana, elogia Aguirre e não teme concorrência: \"Sempre tem que ter sombra\"",
    "author": "Thiago Lima",
    "text": [
        "Madrugada de quinta-feira. Seu Carlos Almeida pega o telefone irritado e liga para Kieza:",
        "– P* meu filho, assim não dá. Como é que você me perde um gol desses?",
        "O diálogo é fictício, mas baseado em fatos reais. Não é difícil imaginar a indignação de um pai botafoguense fanático com o filho, atacante de seu clube de coração. A bronca pode ter sido até pessoalmente ou por mensagem, mas fato é que ela existiu após o o gol feito desperdiçado no empate com o Audax Italiano por 1 a 1 no Nilton Santos, pela Copa Sul-Americana (veja no GIF).",
        "Mas no jogo seguinte, Kieza foi lá fez o gol da vitória sobre o Fluminense por 2 a 1 no Nilton Santos. Encerrando um jejum de quase três meses sem marcar e fazendo a alegria de Seu Carlos. Mas o filho se diverte e garante já ter se acostumado à corneta do pai:",
        "– Meu pai é muito chato, me enche (risos). Falou muito na minha cabeça que não posso chegar na cara do gol e dar passe para o lado, que sou 9, tem que chutar... Sendo botafoguense como ele é, estou acostumado – disse o K-9, que se disse tranquilo com as cobranças:",
        "– Quando não sai o gol é normal. Mas procuro fazer meu trabalho para quando as oportunidades chegarem.",
        "",
        "FUNÇÃO DE PONTA\nAcho que todos os times que passei tive oportunidade de jogar pela beirada. Me sinto bem jogando pela ponta. Claro que ficar um tempo sem jogar na parte da marcação erra um pouco, é natural pelo costume. Mas no segundo tempo (do clássico) a gente teve uma conversa boa, acertamos a marcação e conseguimos equilibrar o jogo.",
        "PREFERÊNCIA DE CENTROAVANTE?\nNunca tive pretensão de estar centralizado, sempre joguei aberto também. A oportunidade que tiver tem que estar disposto a aproveitar da melhor forma possível.",
        "AGUIRRE\nO Aguirre é mais um que chega para nos ajudar, é um grande jogador. A gente estava esperando a sua estreia porque ele vai nos ajudar muito. Fico muito feliz por ele ter estreado, já sentido um pouco o nosso clima de jogo, já vai se acostumando.",
        "MAIOR CONCORRÊNCIA\nÉ boa, sempre tem que ter sombra no nosso trabalho para não deixar a peteca cair. Concorrência sempre é bom, um respeitando o outro. Sigo trabalhando forte para conseguir estar no time.",
        "AMÉRICA-MG\nJogo difícil, contra uma equipe muito boa, forte jogando em casa. Temos que fazer um grande jogo lá e procurar somar pontos.",
        "META ATÉ A COPA\nA gente vem conversando isso, quer estar entre os primeiros. Lutar pelo título nos pontos corridos é complicado, muito difícil porque tem grandes equipes. Então precisa estar sempre nas cabeças, isso que vai nos levar em busca da Libertadores novamente.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Marco Maia",
            "text": "O Gilson pode fazer essa função do Falência ... Essa dobradinha na esquerda vai funcionar ...",
            "date": "2018-05-17T06:47:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bentley Scarton",
                    "text": "deus nos livre. O Jair tentou isso ano passado e nao funcionou",
                    "date": "2018-05-17T07:10:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "David Santiago",
                    "text": "Botafogo precisa me levar para jogar lá de segundo atacante !! Parei de jogar faz 5 anos por lesão agora quero voltar no club que amo !! E jogo muito sem sacanagen !! Muita habilidade e explosão!!! Fogao me leva so pra eu mostrar o mru talento!!! Fogoo",
                    "date": "2018-05-17T07:46:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jones Gomes",
                    "text": "Parceiros torcedores do fogão, o Valencia só precisa de mais tempo, a evolução dele já é visível, quem ainda lembra do Rafael Marques? O quanto foi difícil pra ele conseguir entrar nos eixos, mas após vários jogos o cara arrebentou aponto de grandes clubes passarem a ter interesse nele. E que tal o exemplo do Evérton Ribeiro, a uns dias atrás criticado por toda torcida do rival e, agora é considerado o cara do time. Vamos ter paciência mais pouco!",
                    "date": "2018-05-17T13:29:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Felix",
                    "text": "Até Rafael Marques foi melhor do que Falência! Sabia cabecear, proteger a bola e com aquelas pernas compridas fazia seus golzinhos...",
                    "date": "2018-05-17T14:42:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Silva",
                    "text": "mas nao e isso que eu lia ,sera que o jogador quando jogador do botafogo e ruim ,e porque todos os querem ,exemplo carli vejo falar mal dele e tem o monte de gente querendo ele ,porque .",
                    "date": "2018-05-17T16:49:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jones Gomes",
                    "text": "Acho que o problema é a torcida do botafogo que é muito exigente. Creio eu que essa exigência se deve ao grande plantel de grandes jogadores que já vestiram a camisa do fogão no passado, como: Garrincha, Didi, Nilton Santos, Antonio Carlos, Jair, Josimar e muitos outros. Porém hoje em dia apenas Rael Madri, Barcelona, Psg, Liverpool, entre outros, conseguem ter jogadores desse nível!",
                    "date": "2018-05-18T14:23:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jones Gomes",
            "text": "Tudo bem que o Kieza fez o gol da vitória contra o flu, mas deixa-lo no lugar do Leo Valencia não será uma boa idéia. O botafogo só não saiu derrotado na segunda, graças ao Jefferson e, também a incompetência dos jogadores do fluminense, pois o fogão estava igual ao vasco no jogo contra o cruzeiro, totalmente dominada. O Leo é o tipo de jogador que ninguém dá valor, mas faz uma falta danada, ele ajuda muito na parte defensiva, sem mencionar que é o jogador com maior número de assistência do botafogo.",
            "date": "2018-05-17T13:04:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "concordo, vc esta certo",
                    "date": "2018-05-17T16:51:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Perez",
                    "text": "Hoje, não é mais o Leo. É o Marcinho.",
                    "date": "2018-05-17T22:08:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jones Gomes",
                    "text": "Verdade Marcos, o Marcinho agora é o jogador do botafogo com o maior número de assistências, mas também é outro jogador perseguido pela torcida!",
                    "date": "2018-05-18T14:01:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Manoel Nascimento",
            "text": "Kieza seu pai tinha era que lhe dá um surra!KKK isto não é gol que se perca.",
            "date": "2018-05-17T14:34:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Everton Tavares",
                    "text": "Boa kkkkk e ficar de joelho 1h. mais eu gosto do kieza acho melhor q o benner.",
                    "date": "2018-05-17T17:45:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zaki Taam",
            "text": "Vamos ter um compromisso difícil no próximo domingo contra o américa mineiro pelo campeonato brasileiro.Acredito em uma grande atuação dos comandados de alberto Valentim.",
            "date": "2018-05-17T11:59:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio",
            "text": "Estamos bem servidos de atacantes esse ano, não dá para reclamar.",
            "date": "2018-05-17T02:16:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Ferreira",
                    "text": "Falta meio campo agora esse ano kkkkkkkkk",
                    "date": "2018-05-17T11:38:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alan Tavares",
            "text": "Falta um 10 para distribuir as bolas...",
            "date": "2018-05-16T22:26:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dr.paulo Braga",
                    "text": "GANSO !",
                    "date": "2018-05-17T11:18:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Orlando Meneses",
            "text": "Jefferson, Marcinho, Carli, Igor Rabelo e Moisés; Jean, Matheus Fernandes e João Pedro, Kieza, Aguirre e Luis Fernando; que tal esse time para domingo? O Luis Fernando e o João Pedro voltando para ajudar na marcação do meio de campo. Como o Valentin não pensa igual a nós torcedores, não vai escalar esse time, pelo menos neste domingo.",
            "date": "2018-05-17T11:16:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Santiago",
            "text": "Acho que joao pedro encaixa nessa equipe ele tem passe bom !! Valentin nao inventa de colocar kieza de segundo atacante ele nao tem velocidade pra isso !!! Passamos apertado contra flu pq meioca fico buraco !!!fogoo",
            "date": "2018-05-17T07:48:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Ele tem que mostrar a que veio!!! Está muito acanhado.",
                    "date": "2018-05-17T08:56:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "David Santiago",
                    "text": "Chego ontem kkk calma se começar a pegar no pé do mlk nao vai render",
                    "date": "2018-05-17T09:22:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Victor",
            "text": "K9 vc esta de parabéns!precisamos de um 10 que saiba distribuir as jogadas! DALE FOGÃOOOOOOOOOOOO",
            "date": "2018-05-16T22:07:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Pra trazer esse dez que a torcida quer, tem que ter dinheiro!!!! No futebol brasileiro só o palmeiras pode se dar o luxo de ter guerra e yorran no banco. Talvez se a torcida aderisse em massa ao sócio torcedor, quem sabe??",
                    "date": "2018-05-17T09:07:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "David Santiago",
            "text": "Vamos vamos botafogo ....2x0 america brenner e aguirre",
            "date": "2018-05-17T07:44:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Acho que qnd o Aguirre assumir o comando do ataque, o Brenner vai rodar do time!!!",
                    "date": "2018-05-17T09:02:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosemberg Medeiros",
            "text": "\"em breve\", corretor miserável!!!! Kkkk",
            "date": "2018-05-17T08:59:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosemberg Medeiros",
            "text": "Kieza precisa cuidar da parte física pq futebol ele tem muito mais que o Brenner...em greve ele o o Aguirre vão nos dar muitas alegrias!!!!",
            "date": "2018-05-17T08:58:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Souza",
            "text": "Escute o seu pai. Você é artilheiro ou não é?",
            "date": "2018-05-17T08:49:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jenserico Vilarinho",
            "text": "Pô, será que ele não sabia?",
            "date": "2018-05-17T07:48:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santos",
            "text": "E Moisés não volta mais?",
            "date": "2018-05-16T22:17:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Primeiro jogo q ele foi relacionado foi segunda feira, aos poucos vai retomar a lateral esquerda.",
                    "date": "2018-05-16T22:40:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maycon Neves",
            "text": "Ataque titular tem q ser Aguirre e Kieza. Alô diretoria vamos ficar de olho em algum 10 na serie B. Para contratar.",
            "date": "2018-05-16T22:36:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laís Santos",
            "text": "OH Kieza, o negócio é o seguinte! Você teve muita sorte de ter um pai botafoguense, escuta o que ele diz por que ele sabe das coisas. Segundo, como diz a bíblia\" hornrar pai e mãe para que seus dias na Terra sejam prolongados\". Então faz o que teu pai manda, faça muitos gols pelo Botafogo!",
            "date": "2018-05-16T22:28:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/kieza-revela-dura-do-pai-botafoguense-falou-que-na-cara-do-gol-tem-que-chutar.ghtml",
    "team": "botafogo"
}