{
    "time": "15h30",
    "date": "16/11/2018",
    "title": "Com Botafogo garantido na Série A, Brenner mira Libertadores: \"É difícil, mas a gente pode sonhar\".Centroavante mostra otimismo após três vitórias seguidas e projeta \"Lei do Ex\" contra o Internacional no domingo para emplacar o quarto triunfo seguido: \"Hoje está tendo muita\"",
    "author": "Felippe Costa",
    "text": [
        "Após emplacar pela primeira vez em 2018 três vitórias seguidas, o Botafogo se reapresentou na tarde desta sexta-feira no Nilton Santos. E a motivação está em alta para enfrentar o Internacional neste domingo, às 17h (de Brasília), no Nilton Santos, pela 35ª rodada do Campeonato Brasileiro.",
        "",
        "E apesar de terem eliminado os riscos de rebaixamento, segundo o matemático Tristão Garcia, os jogadores querem mais nesta reta final de campeonato. E por que não buscar uma vaga na Pré-Libertadores? Seis pontos atrás da zona de classificação e restando quatro rodadas, será que dá tempo? Para Brenner, o Botafogo pode sonhar:",
        "– É difícil, mas a gente pode sonhar com o que quiser. Estamos com os pés no chão e sabemos dos objetivos que temos que alcaçar. Agora é pensar na conquista dos três pontos – afirmou o centroavante em entrevista coletiva antes do treinamento.",
        "",
        "",
        "– É muito bom, uma sensação de leveza. Conquistamos essas três vitórias muito importantes. Atingimos 44 pontos, mas não estamos livres. A gente tem que estar com a guarda alta sempre e já pensar no jogo contra o Inter. É bom ter tranquilidade para trabalhar. Até o Carli disse para mim como era bom ganhar, e isso é muito importante. Pensar agora somente no Internacional.",
        "",
        "– Hoje esta tendo muita Lei do Ex (risos), mas acredito muito no trabalho. Tomara que tenha nesse jogo.",
        "",
        "– Tenho um carinho pelo Inter, que me projetou. É mais um jogo em que precisamos da vitória. Talvez tenha um gostinho por eu ter vindo de lá, mas o importante é vencer para dar uma tranquilidade maior.",
        "",
        "– Eles têm o direito de sonhar. Acho muito difícil... O Palmeiras tem uma vantagem e, pelo que vem jogando, dificilmente vai deixar escapar. Mas tem que sonhar e que o melhor seja campeão.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/com-botafogo-garantido-na-serie-a-brenner-mira-libertadores-e-dificil-mas-a-gente-pode-sonhar.ghtml",
    "team": "botafogo"
}