{
    "time": "13h36",
    "date": "14/02/2018",
    "title": "Valentim chega e faz questão de vestir a camisa: \"Mostra vontade com que venho\".Presidente Nelson Mufarrej explica que Cuca era a primeira opção para o cargo, porém, destaca que referência passada por técnico, ex-Botafogo e Palmeiras, pesou na escolha do novo comandante",
    "author": "Fred Gomes e Thiago Lima",
    "text": [
        "É linda. Assim Alberto Valentim definiu a camisa que fez questão de vestir logo após falar suas primeiras palavras como treinador botafoguense.",
        "- Estou muito feliz e muito honrado de poder fazer parte dessa grande instituição. Venho com muita vontade de trabalhar e poder fazer o meu máximo para que todos nós tenhamos um ano maravilhoso no Botafogo.",
        "- Quero fazer um grande ano, vamos precisar da ajuda de todos. Com muito respeito, trabalho e muita lealdade. Para que a gente consiga fazer ano de muitas realizações.",
        "Na última pergunta da coletiva, cuja duração foi de 25 minutos, explicou por que optou por colocar a camisa, algo fora do habitual em apresentação de treinadores.",
        "- Camisa linda. Obrigado, presidente. Esse gesto é simples, mas transmite um pouco, até para passar para a torcida e jogadores, que mostra a tamanha vontade com que venho para fazer uma grande temporada.",
        "Antes de passar a palavra a Valentim, o presidente Nelson Mufarrej afirmou que a primeira opção alvinegra era Cuca. Após ser comunicado de que o acerto não era possível, a diretoria alvinegra pegou referências de Alberto com o próprio Cuca, o diretor executivo de futebol do Palmeiras, Alexandre Mattos, e até com profissionais do São Paulo.",
        "Valentim ainda foi questionado sobre preferências táticas, comprometeu-se a fazer os jogadores a acreditarem em títulos e tratou a torcida como fator fundamental para 2018.",
        "Confira os principais tópicos abaixo:",
        "Chance única\nQuando eu soube do interesse, sabia que em poucas horas a gente decidiria minha vinda porque se tratando de um grande clube não teria problema nenhum. Fiquei muito feliz, Botafogo é de uma tradição enorme, não poderia deixar escapar a chance.",
        "Copa do Brasil no passado\nInfelizmente a Copa do Brasil passou, a partir de agora não se fala mais. E no Carioca ainda temos chances, temos que pensar em melhorar para pensar nesse primeiro turno que foi perdido.",
        "Importância de Cuca\nJá fiz por telefone o agradecimento às pessoas que citaram meu nome da vinda para cá. Cuca é um amigo, um cara com quem fizemos uma parceria maravilhosa no Palmeiras. Procurei ajudá-lo da melhor maneira possível. Se trata de um cara vencedor, ganhou muitas coisas e tem o respeito de todos. Quero agradecer a todos que ajudaram a fortalecer meu nome aqui.",
        "Trabalho como treinador\nMe prepararam muito. Deixei de jogar em 2009, desde então comecei a estudar, fazer estágios, estamos falando aí de mais de seis anos que mudei de lado. Depois veio o Palmeiras, sempre que pude ajudar interinamente. Assumi em quarto, quinto lugar, havia preocupação de não perder a vaga na Libertadores, e conseguimos terminar em segundo lugar. Experiências somadas para fortalecer ainda mais o trabalho no Botafogo.",
        "Questões táticas\nVamos deixar para definir uma parte tática mais perto do jogo, até para conhecer mais o nosso próximo adversário, o Nova Iguaçu. Eu respeito muito as fases do jogo, é preciso respeitar muito bem como você tem a bola e quando não tem. Procurei fazer isso no RB Brasil. Conhecendo o dia a dia e vendo características e peças, a gente vai definindo. Conhecendo o dia a dia e vendo características e peças, a gente vai definindo.Botafogo é time grande, quando tiver que atacar vai atacar, mas organizado.",
        "O que conhece do elenco\nGrupo novo, que conversando já com integrantes da comissão, são atletas que se entregam. Acredito que vão entender a forma que eu gosto de trabalhar, sendo profissionais como são. Algumas coisas já pegamos dos últimos jogos, vimos vídeos. Vamos procurar ver o que errou. E nem tudo foi ruim.",
        "Maior desafio da carreira?\nSempre coloquei a oportunidade que estou vivendo no presente como maior desafio. Quando comecei no Atlético, quando fui interino no Palmeiras, quando voltei para o RB. Sei da tradição do clube e da torcida apaixonado que tem. Passa a ser o meu maior desafio.",
        "Botafogo briga por títulos?\nVamos por partes. Primeiro temos que buscar o Carioca. Os que vierem depois, o Brasileiro vamos ver jogo a jogo. O torcedor tem que entender e os jogadores também têm que ver que precisa buscar títulos.",
        "Mais sobre tática\nEm relação à tática, quero conhecer mais de perto os jogadores. Nas últimas vezes que assumi variava um pouco de 4-3-3, 4-2-3-1, vai depender das opções, não me prendo a um esquema só. Vejo muito adversário também.",
        "Contratações\nContratações vamos conversar depois, mas estou muito feliz. Momento de nós nos reerguermos, mas importante que soube que é um grupo forte e que quer a dar a volta por cima.",
        "Comparação com Clark Kent\nFico sabendo mais pelos amigos, mas hoje essa coisa das redes sociais fica muito forte.",
        "Dia de São Valentim (sacerdote romano casamenteiro comemorado em outros países como o Dia dos Namorados). É possível casar torcida e time?\nVamos conseguir se todos estivermos unidos. Faço convocação ao botafoguense para estar muito junto da gente, sei que o torcedor quer as coisas para amanhã. Ele pode ter certeza que vamos fazer de tudo para que o clube reaja o mais rápido possível e dê muita alegria a essa torcida apaixonada. Vamos trabalhar muito para fazer um ano maravilhoso no Botafogo.",
        "Define o próprio perfil\nTrabalhar comigo é muito fácil, sou um cara muito sério, sou exigente, vocês vão perceber isso. Mas sou muito parceiro também, sei quando clube precisa de uma boa conversa. Hoje não temos como fugir de sermos mais responsáveis possíveis. Vou cobrar muito, mas sou parceiro, transparente, leal e amigo também.",
        "Que referências tem em relação ao Rio de Janeiro no qual viveu em 1998, quando foi lateral-direito do Flamengo?\nA cidade cresceu ainda mais, ainda não vi esse Rio tão diferente. Questão de violência infelizmente acontece muito aqui, foge um pouco das nossas mãos. Não acontece só aqui no Rio, mas no Brasil todo.",
        "Referências do futebol italiano\nNão posso deixar de unir essas duas escolas riquíssimas, Brasil e Itália, com todo esse talento que só o brasileiro tem, são nove títulos mundiais.",
        "Análise sobre Aguirre\nTodas as contratações vamos conversar ao longo do dia. Vamos conversar ainda bastante. É um excelente jogador, mas preciso olhar mais detalhadamente se realmente vamos fechar com ele ou não.",
        "Modelo de jogo\nRepito, vai depender do que tiver em mãos para o próximo jogo, de acordo também com o próximo adversário. Vou fazer tudo para que o entendimento deles seja rápido, teremos oito dias agora, pedi para trabalhar já para não perder tempo. Para você ir melhorando e fortalecendo individual e coletivo precisa de tempo. No decorrer dos jogos e treinamentos, vamos fazer com que o Botafogo chegue onde a gente quer.",
        "Sobre seu auxiliar que traz consigo\nFernando o conheço desde 2014 quando cheguei no Palmeiras, foi comigo parar o Red Bull, sabe a forma como trabalho, veio para fortalecer ainda mais a comissão técnica.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Laert Oliveira",
            "text": "Mengao !!!",
            "date": "2018-02-15T21:13:55",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tony Starky",
            "text": "Alô nova comissão técnica, jogadores, diretoria e TORCIDA, vamos em busca do título da Copa Sul Americana.....será bem mais lucrativo do que focar no carioquinha...vamos pensar grande! Eu quero a Copa Sul Americana, e vocês?",
            "date": "2018-02-15T16:12:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mcr",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk título? Botafogo??? Boa fera! Kkkkkkkkkkk",
                    "date": "2018-02-15T18:52:41",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Laert Oliveira",
                    "text": "Sul americana eh muito grande mesmo para este time !!",
                    "date": "2018-02-15T21:13:16",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Lopes",
            "text": "Entre os técnicos disponíveis, achei boa, a escolha!!! Torcer p dar certo!!!! Primeira coisa a fazer no time, é barrar o PIMPÃO e o VALÊNCIA",
            "date": "2018-02-15T21:11:35",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Qi Acima",
            "text": "Ajude o Valentim. Jeferson L.ricardo Carli Igor Contratar Bochecha Contratar Contratar Marcos Vinicius Ezequiel Kieza.",
            "date": "2018-02-15T20:02:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welton Pereira",
            "text": "Só uma sulamericana para acalmar os ânimos, os mulambos chegaram na final passada, agora vamos mostrar para esses carnisseiros como se ganha uma sulamericana!!!",
            "date": "2018-02-14T20:46:09",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego Mariano",
                    "text": "Não conseguem nem passar de fase na Copa do Brasil pra um time, com todo o respeito, nanico.",
                    "date": "2018-02-14T21:21:50",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Luiz Felippi",
                    "text": "Torcida do Botafogo, por favor parem de escalar o time, deixem isso para o treinador que acompanha o trabalho diariamente, o papel da torcida e apoiar a equipe, cobrar quando e nescessario, mas qualquer jogador, seja ele craque ou nao , so vai render se for apoiado, entao vamos ao estadio incentivar a equipe, caso contrario estaremos sempre atras. Esse novo tecnico vai surpreender positivamente. Avante meu FOGAO.",
                    "date": "2018-02-15T13:34:52",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Qi Acima",
                    "text": "Jeferson L.ricardo Carli Igor Contratar Bochecha Contratar Contratar Marcos Vinicius Ezequiel Kieza",
                    "date": "2018-02-15T20:01:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diego Mariano",
            "text": "Não conseguem nem passar de fase na Copa do Brasil pra um time, com todo o respeito, nanico.",
            "date": "2018-02-14T21:21:50",
            "likes": "2",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Felippi",
            "text": "Torcida do Botafogo, por favor parem de escalar o time, deixem isso para o treinador que acompanha o trabalho diariamente, o papel da torcida e apoiar a equipe, cobrar quando e nescessario, mas qualquer jogador, seja ele craque ou nao , so vai render se for apoiado, entao vamos ao estadio incentivar a equipe, caso contrario estaremos sempre atras. Esse novo tecnico vai surpreender positivamente. Avante meu FOGAO.",
            "date": "2018-02-15T13:34:52",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Qi Acima",
            "text": "Jeferson L.ricardo Carli Igor Contratar Bochecha Contratar Contratar Marcos Vinicius Ezequiel Kieza",
            "date": "2018-02-15T20:01:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rufino Filho",
            "text": "Duas coisas: a primeira é perceber vários palmeirenses validando a qualidade do Valentim como treinador. A segunda é reconhecer que um bom treinador pode erguer um time. O exemplo disso é o Zé Ricardo, no Vasco. O time é mediano e, mesmo assim, está jogando redondo na Libertadores.",
            "date": "2018-02-15T05:22:47",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mcr",
                    "text": "Jogou contra quem??",
                    "date": "2018-02-15T18:54:10",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fogão Foogooo",
            "text": "bem vindo, boa sorte...faça história",
            "date": "2018-02-15T14:46:20",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Oliveira",
            "text": "Esse Valentim foi uma excelente contratação, tem muita experiência e um currículo digno de inveja kkkkkkkk",
            "date": "2018-02-15T14:17:05",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Teixeira",
            "text": "O Botafogo está certíssimo em não investir em medalhões. Gente, quando um time encaixa, não depende de medalhões, foi assim em 2016 e 2017, o Flamengo se encheu de medalhões com salários altíssimos e o que ganharam? NADA. é melhor perder não tendo medalhões do que perder e se endividar até o pescoço. Na ahora que der encaixe, ninguem depende de treinadores ou jogadores de outro planeta. Em 1981 o time do Botafogo era horroroso, eliminamos o flamengo em 2 jogos e perdemos a semifinal para o São paulo, graças ao juiz. O certo é apoiar sempre e manter os salários em dia.",
            "date": "2018-02-15T14:00:02",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaderson Rodrigues",
            "text": "Boa Sorte Valentim! Você é o cara! Espero que um dia volte pro Verdão! Que dê tudo certo pra você no botafogo, exceto contra o Palmeiras, kkkk.",
            "date": "2018-02-15T13:00:18",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafogo 89",
            "text": "Tá motivado e isso é mais que meio caminho andado. Vai para vitrine e pode fazer um bom trabalho.",
            "date": "2018-02-15T11:28:57",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Mendes",
            "text": "Boa Sorte!Alberto Valentim(Tecnico)Fernando(Auxiliar)Joga- dores ,Torcedores e Botafogo-RJ em 2018 e Libertadores- 2019!!!!!",
            "date": "2018-02-15T11:26:59",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Alvarenga",
            "text": "Vamos q vamos fogão, vai da certo",
            "date": "2018-02-15T10:25:40",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Moises Franca",
                    "text": "Tem que colocar o Renatinho entrando no primeiro tempo. O cara é habilidoso, sabe fazer gol e dar passes. Só precisa de tranquilidade para se adaptar e de pegar moral com o treinador e com os companheiros. o kieza já mostrou que sabe fazer gol.",
                    "date": "2018-02-15T10:41:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Ramos",
            "text": "Tem que avisa-lo que o faísquinha não ganha títulos.",
            "date": "2018-02-14T15:33:02",
            "likes": "13",
            "unlikes": "57",
            "replies": [
                {
                    "name": "DANIEL GENOVEZ",
                    "text": "Poxa! Que legal, flamenguistas preocupados com nossa performance. Obrigado, seja sempre bem vindo, amigo.",
                    "date": "2018-02-14T15:59:30",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Qi Acima",
                    "text": "Flafalido leao no cariowuinha. Gatinho na liberta",
                    "date": "2018-02-14T16:42:02",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Qi Acima",
                    "text": "Flafalido no brasileiro é um b4m bi",
                    "date": "2018-02-14T21:04:56",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Meneguer",
                    "text": "O Flamenguista fala de título como se fosse um bicho papão acompanho futebol des de 1995 eu vi o Flamengo ganhar um título importante acumula mais vexames do que títulos. Ex Cabanhas, Estudiantes kkkk. Paulista ou Santo André não mim lembro qual dos dois brocou o menguinho na final da CB",
                    "date": "2018-02-14T22:00:00",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Elias",
                    "text": "Foi o Santo André.kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-15T09:37:55",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Arisvaldo Nascimento",
                    "text": "já vai ganhar grande confiança por parte da torcida simplesmente barrando o Gilson.",
                    "date": "2018-02-15T10:04:11",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "DANIEL GENOVEZ",
            "text": "Poxa! Que legal, flamenguistas preocupados com nossa performance. Obrigado, seja sempre bem vindo, amigo.",
            "date": "2018-02-14T15:59:30",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Qi Acima",
            "text": "Flafalido leao no cariowuinha. Gatinho na liberta",
            "date": "2018-02-14T16:42:02",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Qi Acima",
            "text": "Flafalido no brasileiro é um b4m bi",
            "date": "2018-02-14T21:04:56",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "O Flamenguista fala de título como se fosse um bicho papão acompanho futebol des de 1995 eu vi o Flamengo ganhar um título importante acumula mais vexames do que títulos. Ex Cabanhas, Estudiantes kkkk. Paulista ou Santo André não mim lembro qual dos dois brocou o menguinho na final da CB",
            "date": "2018-02-14T22:00:00",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Foi o Santo André.kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-02-15T09:37:55",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arisvaldo Nascimento",
            "text": "já vai ganhar grande confiança por parte da torcida simplesmente barrando o Gilson.",
            "date": "2018-02-15T10:04:11",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Neves",
            "text": "Time ideal: gatito, Luiz Ricardo, Igor Rabello Carli e Gilson ,Lindoso ,Matheus Fernandes João Paulo e Renatinho, Leandro Carvalho e Kieza.",
            "date": "2018-02-14T18:39:01",
            "likes": "21",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Marcelo Sobreira",
                    "text": "luiz ricardo, Carli, Mateus Fernandes e Gilson não dá. O Carli não pode jogar junto com o Igor muita lentidão, temos que contratar outro zagueiro pois o Marcelo infelizmente não tem condições de ser titular na nossa zaga",
                    "date": "2018-02-14T18:46:21",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Jorge Andrade",
                    "text": "Gilson não é ideal em time nenhum",
                    "date": "2018-02-14T19:02:31",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Nishio",
                    "text": "gilson ? nao tem como. bota o lateral do fraldinha que vai jogar mais",
                    "date": "2018-02-14T19:11:33",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Santos",
                    "text": "é o esquema do Jair Ventura com os jogadores atuais....",
                    "date": "2018-02-14T19:12:03",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Gerson Silva",
                    "text": "lindoso, nãoooooooooooooooooo, ta de bricadeira",
                    "date": "2018-02-14T20:03:17",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "André Melo",
                    "text": "Gatitto, Luiz Ricardo(Marcinho), Igor Rabello, Carli e Yuri, Matheus Fernandes, João Paulo, Renatinho e Marcus Vinicius (Luiz Fernando), Leandro Carvalho e Kieza.",
                    "date": "2018-02-14T20:09:09",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Pretoriano",
                    "text": "Gílson? Pelo amor de Deus! Nãããããããããooooooo",
                    "date": "2018-02-14T20:09:40",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Champloni",
                    "text": "Colocaria o VALENCIA no lugar do LEANDRO CARVALHO e mandaria o GILSON embora.",
                    "date": "2018-02-14T20:12:59",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Qi Acima",
                    "text": "Parei em lindoso.",
                    "date": "2018-02-14T20:59:43",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Maycon Neves",
                    "text": "Gente é o q temos infelizmente. Mais vamos lá.",
                    "date": "2018-02-14T22:20:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Conceiçao",
                    "text": "Lindoso de 1 volante é o melhor q temos",
                    "date": "2018-02-15T09:17:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Marcelo Sobreira",
            "text": "luiz ricardo, Carli, Mateus Fernandes e Gilson não dá. O Carli não pode jogar junto com o Igor muita lentidão, temos que contratar outro zagueiro pois o Marcelo infelizmente não tem condições de ser titular na nossa zaga",
            "date": "2018-02-14T18:46:21",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Andrade",
            "text": "Gilson não é ideal em time nenhum",
            "date": "2018-02-14T19:02:31",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Nishio",
            "text": "gilson ? nao tem como. bota o lateral do fraldinha que vai jogar mais",
            "date": "2018-02-14T19:11:33",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Santos",
            "text": "é o esquema do Jair Ventura com os jogadores atuais....",
            "date": "2018-02-14T19:12:03",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Silva",
            "text": "lindoso, nãoooooooooooooooooo, ta de bricadeira",
            "date": "2018-02-14T20:03:17",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Melo",
            "text": "Gatitto, Luiz Ricardo(Marcinho), Igor Rabello, Carli e Yuri, Matheus Fernandes, João Paulo, Renatinho e Marcus Vinicius (Luiz Fernando), Leandro Carvalho e Kieza.",
            "date": "2018-02-14T20:09:09",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Gílson? Pelo amor de Deus! Nãããããããããooooooo",
            "date": "2018-02-14T20:09:40",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Champloni",
            "text": "Colocaria o VALENCIA no lugar do LEANDRO CARVALHO e mandaria o GILSON embora.",
            "date": "2018-02-14T20:12:59",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Qi Acima",
            "text": "Parei em lindoso.",
            "date": "2018-02-14T20:59:43",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Neves",
            "text": "Gente é o q temos infelizmente. Mais vamos lá.",
            "date": "2018-02-14T22:20:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Conceiçao",
            "text": "Lindoso de 1 volante é o melhor q temos",
            "date": "2018-02-15T09:17:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaled Sousa",
            "text": "Bom dia, pessoas, passando para lembrar que o Engenhão não é patrimônio do Botafogo. É um estádio público. Alugar não é o mesmo que comprar... São transações de negócios distintas.",
            "date": "2018-02-15T05:12:56",
            "likes": "0",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Paulo Conceiçao",
                    "text": "Vc mora de aluguel certo , o dono da casa quer colocar um primo dele para dormir lá vc vai deixar . Larga de ser animal só pode ser urubu fedido",
                    "date": "2018-02-15T09:14:05",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Pena",
            "text": "A diretória vai precisar contratar dos laterais um cabeça de área e um atacante que jogue pelo lado esquerdo; com Gilson e Arnaldo e com a defesa desprotegida não vai ter técnico que resolva; nem um Super Homem!",
            "date": "2018-02-15T07:26:30",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "É de fácil expressão e senti firmeza nesse treinador. Nós, torcedores alvinegros, temos que apoiá-lo bem como o time. Vamos recomeçar, praticamente do zero, e a nova comissão técnica e os próprios atletas, mesmo aqueles já desgastados com a torcida, tem de ser apoiados e incentivados, se não as coisas só irão piorar. Vamos acreditar minha gente, melhores dias virão!",
            "date": "2018-02-14T22:40:50",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tiago Menezes",
                    "text": "Acredito nisso eu não vejo o pimpão tão mal como muitos dizem, ele marca muito pelo lado de Arnaldo, isso dificulta para ele na hora de chegar ao ataque e acaba chegando desgastado na frente.",
                    "date": "2018-02-15T06:54:40",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Guedes",
            "text": "Desde já eu só espero que não repita os mesmos erros de JV e FC nas escalações, pois um técnico de qualidade não escala jogadores inúteis e improdutivos como Jefferson, Arnaldo, Gilson, Valência e Matheus Fernandes. Vamos vê qual vai ser a sua atitude com relação a esse bando que vem prejudicando, dando vexames, envergonhando o clube, vamos vê se ele é técnico de qualidade.",
            "date": "2018-02-15T06:52:02",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Agora, o Botafogo vai encerrar porque Felipe Ruizao, nunca foi nada jogador mediano para ruim, nunca foi campeão de nada Roberto Valentim, vai dar cara nova ao time um padrão Tático. Arnaldo, banco entra Luís Ricardo, sai Léo Falência e entra Renatinho sai Marcelo, entra Joel Carli, sai Jeferson e entra, Gatito Fernandes.",
            "date": "2018-02-14T23:20:51",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jeferson Melo",
                    "text": "Luis Ricardo???? Cê é louco tão ruim quanto Arnaldo sou mais Marcinho",
                    "date": "2018-02-15T00:39:54",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Junior",
            "text": "Agora vai dar tudo certo com fé em Deus",
            "date": "2018-02-15T00:13:31",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Lisboa",
            "text": "Respeitem um clube grande como este com tradição, com estádio próprio, com imensa torcida e total falta de respeito dizer alguma coisa do América, nosso querido mequina , o 4 time do Rio, aqui não tem chororó.",
            "date": "2018-02-14T18:29:34",
            "likes": "15",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Quando falou em estádio tinha certeza que não estava falando dos dois pobres coitados do futebol carioca, e sem sentar em campo e bem cheirinho por favor.",
                    "date": "2018-02-14T18:45:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Prata",
                    "text": "Saudoso e querido América. Se tivesse sido melhor administrado nas décadas de 80 e 90 não teria sumido do cenário nacional.",
                    "date": "2018-02-14T19:55:36",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Nestor Barros",
                    "text": "O Fla domador tem a ilha do urubu.",
                    "date": "2018-02-14T20:02:08",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Rodrigo Campos",
                    "text": "Hahhahahahahhahahahahahahqhahahahahahahhahahahahhahah",
                    "date": "2018-02-14T20:13:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Sabia que não era o Botafogo quando falou em estádio próprio, porque o dono do Engenhão (ou Nilton Santos, ou João Havelange, seja lá qual for o nome) é a prefeitura do Rio.",
                    "date": "2018-02-14T21:26:24",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Zé Sicundino",
                    "text": "Agora sim!! Vamo que vamo Fogão!!",
                    "date": "2018-02-14T22:05:15",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Sidney Brito",
                    "text": "Diogo, da mesma forma que toda a sede da Gávea pertence a Prefeitutra do Zélio de Janeiro e está a 100 anos ou mais em poder do Flamengo... o Caio Martins é da Prefeitura de Niteroi e a mais de 30 anos está com o Botafogo. No caso do Nilton Santos , o mesmo estará em Mãos do Bota por pelo menos 25 anos renováveis a concessão por mais 25 anos , portanto, 50 anos total mas quem vai tirar que já está ali mais de 50 anos??? Da mesma forma que até agora não tiraram o FLA da Gávea!",
                    "date": "2018-02-14T23:26:15",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Alexandre",
            "text": "Quando falou em estádio tinha certeza que não estava falando dos dois pobres coitados do futebol carioca, e sem sentar em campo e bem cheirinho por favor.",
            "date": "2018-02-14T18:45:26",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Prata",
            "text": "Saudoso e querido América. Se tivesse sido melhor administrado nas décadas de 80 e 90 não teria sumido do cenário nacional.",
            "date": "2018-02-14T19:55:36",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nestor Barros",
            "text": "O Fla domador tem a ilha do urubu.",
            "date": "2018-02-14T20:02:08",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Campos",
            "text": "Hahhahahahahhahahahahahahqhahahahahahahhahahahahhahah",
            "date": "2018-02-14T20:13:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Mariano",
            "text": "Sabia que não era o Botafogo quando falou em estádio próprio, porque o dono do Engenhão (ou Nilton Santos, ou João Havelange, seja lá qual for o nome) é a prefeitura do Rio.",
            "date": "2018-02-14T21:26:24",
            "likes": "4",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sicundino",
            "text": "Agora sim!! Vamo que vamo Fogão!!",
            "date": "2018-02-14T22:05:15",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Brito",
            "text": "Diogo, da mesma forma que toda a sede da Gávea pertence a Prefeitutra do Zélio de Janeiro e está a 100 anos ou mais em poder do Flamengo... o Caio Martins é da Prefeitura de Niteroi e a mais de 30 anos está com o Botafogo. No caso do Nilton Santos , o mesmo estará em Mãos do Bota por pelo menos 25 anos renováveis a concessão por mais 25 anos , portanto, 50 anos total mas quem vai tirar que já está ali mais de 50 anos??? Da mesma forma que até agora não tiraram o FLA da Gávea!",
            "date": "2018-02-14T23:26:15",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Ccajaiba",
            "text": "Nos mantenha na primeira divisão e ganhe algum dinheiro com classificações na sulamericana que já vai somar. É o que temos para 2018. Carioca tô nem aí.... quero estar errado, mas, uma análise real é isso.",
            "date": "2018-02-14T23:19:29",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welton Pereira",
            "text": "Agora mostra que é esperto e encosta Dudu, Gilson, Arnaldo,Mateus Fernandes, Pimpão e Valência, e oferece todos eles ao Barcelona de Guayaquil pelo Jonatan Alves ou manda para Udinese pelo Aguirre e avisa que podem ficar com o troco, pois não podemos por a mão em dinheiro se não fica penhorado por alguma ação trabalhista da época do Dentista mau caráter.",
            "date": "2018-02-14T22:55:19",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Peroba",
            "text": "Vai ser sucesso no fogão!",
            "date": "2018-02-14T21:58:06",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Esperamos e torcemos por isso! Que tenha muita sorte e competência. A primeira impressão desse treinador foi muito boa. Vamos que vamos Botafogo!!! Seja bem vindo Alberto Valentim !!!",
                    "date": "2018-02-14T22:47:04",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Santos",
            "text": "Bem-vindo, Valentim. Que você consiga os 45 pontos no campeonato brasileiro, pois infelizmente foi o que restou pra este ano. 2018 já foi pro saco!",
            "date": "2018-02-14T15:27:50",
            "likes": "20",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Temos ainda um segundo turno de carioca inteiro e o campeão deste segundo turno disputa a final em igualdade de condições com o campeão do primeiro turno; temos a Sulamericana, torneio em que nem estreamos ainda e temos 38 rodadas de campeonato brasileiro. Ainda temos muito o que disputar.",
                    "date": "2018-02-14T22:09:11",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Torcedores alvinegros, vamos acreditar e deixarmos o pessimismo de lado. Pensamento positivo é importante e vamos dar a volta por cima apoiando o novo técnico e sua equipe bem como os atletas.",
                    "date": "2018-02-14T22:43:27",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diego Silva",
            "text": "Eu Quero Acreditar Reforços Já !!!!!!",
            "date": "2018-02-14T22:17:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sicundino",
            "text": "Agora sim!! Vamo que vamo Fogão!!",
            "date": "2018-02-14T22:04:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Santos",
            "text": "Ei botafoguenses... Se preparem pra um time com um ataque MUITO forte mas com a defesa uma MÃE verdadeira que vai tomar gol o tempo todo....",
            "date": "2018-02-14T16:52:02",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Então já fiquei animado, porque até ontem nossa defesa estava tomando gol o tempo todo, mas o ataque não fazia mal a ninguém. Se ele conseguir fazer esse time correr por ele, vai conseguir os resultados. O JV conseguiu enquanto não perdeu o vestiário.",
                    "date": "2018-02-14T22:04:19",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel",
            "text": "Seja bem vindo Alberto Valentim! time ideal 4,4,2 Jeferson, Luiz R, Carli, Rabello, Marcinho, Bochecha, João Paulo, Renatinho, valência, Carvalho e quieza",
            "date": "2018-02-14T22:01:44",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coutinho Carmo",
            "text": "Meu pai !! Essa MUmiaFARREJ ME APARECE NA COLETIVA PRA FALAR DE VETO DO ESTÁDIO AO FLA ?? Esquece isso presidente !!!!!!!!!! Pelo amor de Deus !!!! Precisamos URGENTE de jogadores, o Valentim chegando precisamos de material humano de qualidade, é isso que nos dará vitórias, títulos e trazer grana pro caixa. Tá igual aos politicios, desviando o foco do problema pra troço banal, nos fazendo de trouxas.",
            "date": "2018-02-14T21:46:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Pinho",
            "text": "e ninguém cala esse chororô kkkkkkkkkkkkkkkkkkk",
            "date": "2018-02-14T16:53:09",
            "likes": "12",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Flafalido leao do cariocao e gazela na liberta hahahahahaha",
                    "date": "2018-02-14T20:57:33",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Nestor Barros",
                    "text": "O bota ganha o que? Parou na decada de 60. kkkkkkkkkkkkkkkk",
                    "date": "2018-02-14T21:31:50",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Pinho",
            "text": "Coitado desse sujeito!!! Que bucha ele ta pegando, e ainda no final nem vai receber por isso, pois os Chorão não tem dinheiro nem para pagar a Luz.",
            "date": "2018-02-14T15:34:19",
            "likes": "27",
            "unlikes": "117",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Essa morena é mais facil q nota de 2 real",
                    "date": "2018-02-14T20:58:56",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Coitado do cara. Sonhou em treinar o Palmeiras e acordou no Botafogo.",
                    "date": "2018-02-14T21:20:03",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "É a cara do atacante Fred. Parencia a parte,boa sorte pra vc e nosso Fogão.",
            "date": "2018-02-14T21:18:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro C",
            "text": "Prezado , seja bem vindo .... Mas não fique olhando a bola não ...marque o jogador , se começar a pintar cabelo , corpo mole , desinteresse ...manda logo andar ... Esses caras que assumem posição de titular muitas vezes é porque não tem outra opção e logo começam a querer desfilar para outros clubes ... Se meter o lindoso no campo e o valencia no banco vai se ferrar ..... boa sorte",
            "date": "2018-02-14T21:11:42",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Bataglia",
            "text": "Espero que vc tenha grande sucesso, pois acho que vc seria o nosso técnico neste ano no Palmeiras, mas...... confie no seu potencial",
            "date": "2018-02-14T21:03:52",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Gouveia",
            "text": "Valentim, infelizmente você já chega ao Botafogo com \"prazo de validade vencido\"...só ficará se souber tirar \"leite de pedra\".",
            "date": "2018-02-14T21:02:08",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Lemos",
            "text": "Boa sorte Valentim. Que os deuses do futebol estejam do teu lado para elevar a moral desse clube maravilhoso, que eu tanto amo.",
            "date": "2018-02-14T21:01:47",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfante Beite",
            "text": "Botinha e FlorminenC caminham a passos largos rumo à segundona. Confiram em dez/2018.",
            "date": "2018-02-14T16:38:37",
            "likes": "18",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Antonio Pedroni",
                    "text": "Giovanni leia mais , se a Globo só passa jogos do Flamengo é porque é o maior , o melhor e tem a maior torcida do Brasil ! Agora fluminenC , um timinho de série C , time sem expressão e tem uma torcida de gatos pingados ! Leia !!!!",
                    "date": "2018-02-14T17:14:59",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Ramon",
                    "text": "Flamengo era o Time do Roberto Marinho que era o dono da Globo aí adotou uma política de proteção a seu clube!\"leia\"!",
                    "date": "2018-02-14T20:59:22",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Martins",
            "text": "Sou gremista e parabenizo o Botafogo. Acho que acertou de verdade!",
            "date": "2018-02-14T20:20:32",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Audair Santos",
                    "text": "Vicente Fernandes, Botafoguenses morrem de inveja da gente, por que perdeu na copa do Brasil, para Aparecidense. que grande inveja kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-14T20:48:46",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Audair Santos",
            "text": "Mais o grande treinador para o foquinho, sem jogador...kkkkkkkkkkkkkkkk",
            "date": "2018-02-14T20:46:57",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Campos",
            "text": "Finalmente, o foguinho agora tem Mundial. O chororô do átomo carioca ganhou o mundo hahhahahhahahah",
            "date": "2018-02-14T20:11:52",
            "likes": "9",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Chinaider",
            "text": "Boa sorte ao Valetim.. espero realmente muito trabalho, e compromisso desse elenco..",
            "date": "2018-02-14T20:21:48",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Fernandes",
            "text": "Botafoguenses conclamo a todos a não darem respostas aos nossos adversários que morrem de inveja da gente, vamos apoiar nosso time até no desespero como agora!",
            "date": "2018-02-14T15:51:31",
            "likes": "59",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Thiago Mafort",
                    "text": "o 'cheiro\" é livre!!!",
                    "date": "2018-02-14T17:43:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Campos",
                    "text": "Inveja ? Hahhaahahhahhahha se bem que tá cheio de masoquistas hajajjaajajajjajajajajajja",
                    "date": "2018-02-14T20:20:14",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Aguirre ....vamos conversar para ver se vamos fechar sua contratação. ........cuidado Valentim.....nao perca a oportunidade , a forca e o desejo da torcida e do jogador , o elenco e limitado e nao tem peças de reposição , feche com a torcida e nao com a diretoria. Saudações Alvinegras e boa sorte !",
            "date": "2018-02-14T16:42:52",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Figueiredo",
                    "text": "Vamo.....q.....vamo.. .Botafogo até morrer ! ! 1",
                    "date": "2018-02-14T17:10:53",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Figueiredo",
                    "text": "Boa sorte Valentim. ....pois com esse elenco vai precisar.......Botafogo até morrer ! ! !",
                    "date": "2018-02-14T20:19:21",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Manfrini Daret",
            "text": "Tem que fazer uma limpa nas laterais.Fora Gilson e Arnaldo.",
            "date": "2018-02-14T20:18:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Boa sorte Valentim, ao contrário do que muitos torcedores rivais falam, o Botafogo é gigante e precisa de gente como você, que tem consciência disso e sabe da responsabilidade que é ser treinador neste importante e tradicional clube carioca e brasileiro.",
            "date": "2018-02-14T17:19:54",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leonardo Prata",
                    "text": "Foi um dia. Atualmente é um time mediano com tradição devido ao seu passado.",
                    "date": "2018-02-14T20:14:13",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo Campos",
                    "text": "Gigante... hhajhahah pobre átomo carioca hahahaahaaa",
                    "date": "2018-02-14T20:17:05",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Chum Lee",
            "text": "treinador nutella... esta no time certo!",
            "date": "2018-02-14T17:37:19",
            "likes": "6",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Leonardo Prata",
                    "text": "Esse Dente deve estar dando bocada no cinto. Sujeito estranho, papinho brabo.",
                    "date": "2018-02-14T20:10:06",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Campos",
                    "text": "Pobre Joao. Típico torcedor da cachorrada: idoso, sem títulos e boca suja ahhahajjahhaahhahahhah",
                    "date": "2018-02-14T20:16:28",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cbr Honda",
            "text": "Valentim, o Faísca é cilada. Não tem torcida, títulos e o mês tem 90 dias.",
            "date": "2018-02-14T18:27:27",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Walter Zenke",
                    "text": "Tá igual ao seu time?",
                    "date": "2018-02-14T20:09:53",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Campos",
                    "text": "Hahahhahahahhahhhahahhagahahahahahgagahgagagaggagagagagaaaggagaggagagagahahha",
                    "date": "2018-02-14T20:13:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudia Oliveira",
            "text": "Parabéns Botafogo Parabéns Alberto Valentin!",
            "date": "2018-02-14T19:20:35",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-e-apresentado-como-novo-tecnico-do-botafogo-venho-com-muita-vontade.ghtml",
    "team": "botafogo"
}