{
    "time": "05h00",
    "date": "26/12/2018",
    "title": "Empresário aposta em sucesso de Leandro Carvalho em sua volta ao Botafogo: \"Astral muito positivo\".Flávio Goiano diz que atacante ganhou a confiança que precisava após lesão no Ceará e o vê com características para ser o substituto de Erik: \"Acho que essa é a expectativa da diretoria também\"",
    "author": "Thiago Lima",
    "text": [
        "Depois de disputar apenas quatro jogos e não marcar nenhum gol pelo Botafogo, Leandro Carvalho está pronto para voltar e mudar sua história no clube a partir de 2019. Curtindo as férias entre Fortaleza e Belém, sua terra natal, o atacante retornará a General Severiano em janeiro, seis meses após ser emprestado para o Ceará. Tempo curto, mas fundamental para o jovem de 23 anos recuperar seu futebol depois de ter passado por uma cirurgia no joelho direito e enfrentado desconfiança por parte da torcida.",
        "",
        "A pedido de Leandro e de seus pais, o Botafogo concordou em liberá-lo para um clube onde ele já havia se destacado no ano anterior, a fim de lhe dar mais rodagem: o atacante só havia defendido as camisas dos tradicionais Paysandu e Ceará, dos paulistas Penapolense e Linense, além do paraense Carajás. E deu certo. No Vozão, disputou 20 jogos com cinco gols na Série A do Campeonato Brasileiro (veja no vídeo abaixo), mesmo número de Erik, que fez 17 partidas e foi o destaque do Glorioso.",
        "Agora, seu empresário aposta suas fichas na afirmação de Leandro Carvalho com a camisa do Botafogo. Sócio de Márcio Bittencourt, Flávio Goiano falou com a reportagem do GloboEsporte.com, confirmou que o atacante se reapresenta ao Glorioso, apesar das sondagens do mercado e do desejo de permanência do Ceará; garantiu que o jovem está com a confiança elevada para a sua segunda oportunidade no futebol carioca e o vê como possível substituto de Erik, que retornou para o Palmeiras.",
        "",
        "GloboEsporte.com: Como está o Leandro Carvalho? Animado para voltar ao Rio?",
        "Goiano: – Tenho falado com ele direto. Está animado, curtindo as férias. Tem bastantes jogos beneficentes, principalmente lá em Belém, que tem várias comunidades carentes, e ele, Pikachu e o Rodrigo Andrade, volante do Vitória, jogam. Ele está muito feliz pelo que passou depois da saída do Paysandu. Foi um ano excelente. Foi campeão carioca no Botafogo, apesar de não ter jogado muito. Aí veio a lesão, recuperou e jogou alguns jogos da Sul-Americana. E a saída para o Ceará foi ótima porque ele foi muito bem lá. Para ele, foi um ano maravilhoso.",
        "Acredita que a adaptação em uma cidade como o Rio foi o mais difícil para ele?",
        "– Adaptação em cidade leva um tempo em todo lugar. Precisa entender o fluxo da cidade, a dinâmica do vai e vem, ainda mais em uma metrópole como o Rio, a segunda maior do pais. Era totalmente diferente do ritmo do que tinha em Belém e Fortaleza. Então sente um pouco, mas o mais difícil é o jogador entender a adaptação a um time grande. Paysandu e Ceará são grandes pela torcida, mas não têm a tradição de um Botafogo.",
        "– E você entender o que é um time grande não é da noite para o dia. Para quem chega é normal. O Neymar passou por isso quando saiu do Santos para o Barcelona, falando de uma projeção maior. Foi onde eu acho que o Botafogo não teve essa paciência, mas foi uma situação. Hoje se entende melhor as decisões que levaram à saída do Leandro, e ele pode se adaptar melhor.",
        "Quanto foi importante essa passagem pelo Ceará antes de retornar para o Botafogo?",
        "– Foi importante porque ele já tinha um histórico lá. E todo atleta que vem de lesão precisa jogar e pegar confiança. Jogador vive de motivação e confiança. E na outra passagem dele pelo Ceará foi jogando a Série B, então existia a dúvida: Será que ele vai ter o mesmo rendimento na Série A? Mas o rendimento foi bem melhor do que ele teve na Série B. Ele foi extremamente decisivo e ratificou ser um jogador que tem todas as condições de vestir a camisa de um grande clube. O principal ponto foi a autoconfiança do atleta, ele está com um astral muito positivo.",
        "Acha que em 2019 ele vai engrenar no Botafogo? Teoricamente, ele volta para ser titular...",
        "– Todos nós acreditamos nisso. Não tenho dúvida de que ele volta com uma confiança grande do treinador, da diretoria, e hoje se apresenta para a torcida como um jogador já conhecido. Acho que por esses fatores, esse alto astral dele, será um ano muito produtivo e vai ser firmar. Quanto a ser titular ou não, vai depender. Em clube grande, isso passa por vários fatores, pode priorizar um campeonato ou outro... Mas acredito que ele será uma das principais opções do Zé Ricardo. O que a gente tem de posicionamento do treinador é que ele está esperando muito a volta do Leandro.",
        "Diria que ele pode ser o substituto do Erik?",
        "– Eles têm algumas características semelhantes: são jogadores de lado de campo, rápidos, mas cada um tem o seu diferencial. O Erik é mais driblador, o Leandro é mais de força, tem o um contra um muito forte. Mas acredito realmente que ele chega para ocupar esse espaço. Acho que essa é a expectativa da diretoria também.",
        "Chegou a ser procurado por outros clubes querendo o Leandro Carvalho?",
        "– Vários clubes sondaram, mas todos sabendo que ele é atleta do Botafogo. Não teve nada de assédio, só queriam entender como está a situação dele de contrato, se ele gostaria principalmente de jogar fora do país. Mas o Leandro deixou isso a cargo do Márcio (Bittencourt) e eu. A ideia dele, a princípio, é se apresentar no Botafogo, fazer um trabalho sólido, com uma camisa muito forte. E pode ser que tenho uma oportunidade no futuro bem maior.",
        "Em Fortaleza se fala na possibilidade de o Ceará comprar o Leandro Carvalho em definitivo. Tem alguma coisa nesse sentido?",
        "– É normal que o Ceará queira porque está perdendo suas duas referências, o Leandro e o Arthur, que foi para o Palmeiras. O mercado está aberto para contratar, e o Ceará tentará repor essas baixas do elenco. É possível que tenha entrado em contato com o Botafogo para tentar a permanência do Leandro. Mas estamos tranquilos, não chegou nada para a gente. Se houver alguma coisa, que o Ceará se pronuncie.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Saboya Vozão",
            "text": "Realmente nesse caso o pequeno e ridículo é o botágua, sendo ele do clube dos 13 e com a grana que recebe e já recebeu deveria ser um clube maior, mas pelo contrário vive em decadência e todo ano luta pra não cair.",
            "date": "2018-12-27T10:21:55",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Flávio Neves",
                    "text": "Vozão? lava a boca para falar do Botafogo!!!",
                    "date": "2018-12-30T12:08:12",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Clein Batista",
                    "text": "vem mulek vc e nosso atacante titular s/ sombra de duvida eu sempre cofiava enm vc muito bomjogador dibrador velocidade fora do normal ele e o cara ft mas um p/ firma esta ataque valeu precidente",
                    "date": "2019-01-03T13:47:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bota K",
            "text": "Ótimo jogador para o Payssandu ou Ceara, no Botafogo desaparece, a camisa pesa.",
            "date": "2018-12-26T11:20:50",
            "likes": "30",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "pesa porque hoje não passa de uma camisa de um quebrado, se o vozão quiser o trás de volta pois tem dinheiro no cx, coisa que a muito tempo o botinha não tem , quem vive de passado é museu, b,a,,b,,,a,,,c,,,a,,,",
                    "date": "2018-12-26T12:02:55",
                    "likes": "16",
                    "unlikes": "26"
                },
                {
                    "name": "Alexandre",
                    "text": "Na boa brother, com todo respeito ao Ceará e seu torcedor, mas querer comparar Botafogo com Ceará é demais, o Ceará é anão sem perna perto do Botafogo.",
                    "date": "2018-12-26T12:42:38",
                    "likes": "26",
                    "unlikes": "23"
                },
                {
                    "name": "Paiva Neto",
                    "text": "demais botafogo é um time de passado até a torcida encolheu , o que vale é o presente e nesse quesito o vozão vai muito bem um clube sanado que pg. em dia seus compromissos , em quanto o botinha vive na penhora.",
                    "date": "2018-12-26T13:29:34",
                    "likes": "17",
                    "unlikes": "13"
                },
                {
                    "name": "Francisco Gutemberg",
                    "text": "Na boa? Camarada, realmente, não há como comparar, pois hoje o Vozão tem mais torcida e mais dinheiro.",
                    "date": "2018-12-26T13:47:05",
                    "likes": "16",
                    "unlikes": "15"
                },
                {
                    "name": "Mario",
                    "text": "Conversa de bêbados.",
                    "date": "2018-12-26T14:16:38",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Netto",
                    "text": "camisa ? huahauhuahuhauhauhauhauahuahauhauah time desse tem nem torcida . A sorte é q fica no rio.... bota ai media dessa torcida com a nossa dos ultimos 20 anos.",
                    "date": "2018-12-26T14:17:52",
                    "likes": "7",
                    "unlikes": "15"
                },
                {
                    "name": "João Manes",
                    "text": "FOGÃO E TRADICÃO",
                    "date": "2018-12-26T15:04:15",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "João Manes",
                    "text": "O FLA E IGUAL CACHORRINHO.O BOTAFOGO DA ORDEM SENTA,ANDA TOTÓ SENTA.SE NÃO QUISER LEVAR MAIS.KKK JOGO DO SENTA RIDÍCULO.",
                    "date": "2018-12-26T15:07:23",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Santos",
                    "text": "Só pode ser torcedor do time do cheirinho",
                    "date": "2018-12-26T15:09:14",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Will Rodrigues",
                    "text": "É não. É torcedor do kanal sem nacional mesmo. Nunca ganharam um título nacional na história. Só a série B do Botafogo (que nem ligamos pra ela) é maior que o siará. Kkkkkkkkkkkkkkkkkkk...",
                    "date": "2018-12-26T20:48:03",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Wilder Farias",
                    "text": "Na boa amigos.........Botafogo já foi um time grande, hoje no Rio tem so o Flamengo.",
                    "date": "2018-12-26T23:36:37",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Bruno Martins",
                    "text": "Comparar Ceará com Botafogo é ridículo.. Botafogo 2 BR, título Internacional da Conmebol... Ceará sabe oq é isso? ahh me poupe neh?? ceará precisa primeiro parar de cair todo ano.. aí começar a tentar ganhar alguma coisa pra depois querer discutir com qualquer um do clube dos 13",
                    "date": "2018-12-27T00:55:50",
                    "likes": "6",
                    "unlikes": "11"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Jorge Fernandez",
            "text": "O que a torcida do Botafogo tem que fazer é abraçar e passar confiança para os seus jogadores para que eles se sintam queridos e a vontade para render o podem e sabem para honrar essa camisa maravilhosa . Se não valorizarmos quem vai valorizar??? Jogador com confiança faz jogadas espetaculares , gritem o nome deles na arquibancada com aplausos e verão a diferença dentro de campo.",
            "date": "2018-12-26T17:48:02",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "WANFOGO",
                    "text": "É isso aí Jorge. Temos que valorizar, apostar e demonstrar boas vindas ao jogador que for contratado. Quando o Erick foi contratado criticaram horrores, ele foi bem, e hoje pedem a sua volta!",
                    "date": "2018-12-26T22:37:53",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "O Leandro tem futebol atrevido. Ficou um pouco timido mas como o Luiz Fernando ele pode se soltar e ajudar o time a fazer gols. Mas se ele vem pra ficar na reserva do Pimpão, aí é dose pra elefante. Ele tem que jogar, assim como os da base e o Aguirre. O Erik não fica, Kieza e Pimpão já eram. O ataque pra começar tem que ser Leandro, Aguirre e Luiz Fernando.",
            "date": "2018-12-26T10:17:15",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luis Carvalho",
                    "text": "Concordo com vc Paulo. O Aguirre não teve chances nenhuma com o Zé Ricardo, não dá para mostrar nada jogando sempre os últimos minutos de alguns jogos",
                    "date": "2018-12-26T22:27:52",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael",
            "text": "Top seria Leandro Carvalho de um lado, Erick do outro, um 9 matador e um 10 distribuindo o jogo",
            "date": "2018-12-26T21:12:10",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gabriel Lopes",
                    "text": "Com Leandro que está jogando demais e Luis Fernando na outra ponta , falta o Botafogo conseguir o Tréllez do SP para brigar com Kieza pela 9. Não temos aquela 10, mas se o Anderson quiser ele tira o Pikachú do Vasco e aí junto com João Paulo, o nível do Bota sobe muito!",
                    "date": "2018-12-26T22:26:06",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Oliveira",
            "text": "Esse ano sofremos com jogadores inúteis... Renatinho, L.Carvalho, D.Cearence, L.Ricardo, Valência, Pimpão, Marcelo volante, Marcinho, Moisés, os goleiros reservas, e por ai vai. O BFR não está mais parecendo um time, e sim, uma vitrine de empresários sem qualquer compromisso com a instituição!",
            "date": "2018-12-26T12:14:21",
            "likes": "19",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Celso Muniz",
                    "text": "Nenhum deles foi inútil, todos entraram em campo e fizeram seu trabalho da melhor maneira possível, são jogadores medianos que precisam de um time bem montado para apresentar um melhor futebol, além, é claro, de receber em dia, pois nenhum deles é rico.",
                    "date": "2018-12-26T12:53:21",
                    "likes": "20",
                    "unlikes": "6"
                },
                {
                    "name": "Severino Lima",
                    "text": "Deixem o cara fazer a pré temporada, nem começou e já começam a cornetar o cara. Não valorizam nem a garotada da base, apoiem o time compareçam ao estádio, vamos incentivar, quem tem que ser cobrado é a diretoria, o jogador vem paro o clube porque foi contratado, não caiu de paraquedas.",
                    "date": "2018-12-26T13:15:38",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério",
                    "text": "Troca de time vai torcer pro flamengo t cheio de craque, aqui é Botafogo dinheiro foi aempre dificuldade",
                    "date": "2018-12-26T15:59:45",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Yuri Costa",
                    "text": "Se não quiser o Leandro, pode mandar de volta ao Vovô.",
                    "date": "2018-12-26T17:17:09",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Noel",
                    "text": "Os caras que cornetam nunca viram uma bola no pé, O Marcinho, Leo Valencia e outros sao bons de bola, so em pegar na criança se ve, tem que deixar os caras em paz.",
                    "date": "2018-12-26T20:22:11",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Roberto",
            "text": "A LDU tá querendo contratar o Aguirre.",
            "date": "2018-12-26T16:59:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "que doem logo essa besta morta .",
                    "date": "2018-12-26T20:14:16",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Givanildo Costa",
            "text": "Dessa vez com certeza o Leandro Carvalho vai mostrar serviço, ele vai encaixar como uma luva no estilo de jogo do Zé Ricardo, igual o Erik encaixou. Tomara que dê certo precisamos.",
            "date": "2018-12-26T09:06:23",
            "likes": "67",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Noe Dias",
                    "text": "22 anos?' Preccisa ter paciencia.. bom jogador",
                    "date": "2018-12-26T12:10:05",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Teixeira",
                    "text": "Barriga grande",
                    "date": "2018-12-26T18:59:32",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Nilo Peralta",
                    "text": "Não dá pra comparar com o Erick....vai compor elenco...Precisa URGENTE de um 9 e tb um atacante de lado bom (ou Erick)",
                    "date": "2018-12-26T19:24:50",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rudson Santos",
            "text": "Alô fogão Rafael sobis foi liberado pelo Cruzeiro a pedido dele próprio e está livre no mercado estamos precisando de um centroavante igual a ele tem MT futebol ainda faz um contato ou o Goiás vai levá-lo.",
            "date": "2018-12-26T14:11:00",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rogério",
                    "text": "Nunca foi centroavante",
                    "date": "2018-12-26T15:57:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Arruda",
                    "text": "Caro e em em decadência. Não quero não.",
                    "date": "2018-12-26T18:58:20",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kyokusanagi",
            "text": "Realmente são outros tempos... Antigamente, atacante \"destaque\" fazia muito mais do que 5 gols em 20 jogos. Isso tem que ser média de zagueiro, lateral, meio campo.",
            "date": "2018-12-26T18:04:22",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fábio Arruda",
                    "text": "O Túlio e o Romário, no final de um campeonato, tinham mais gols do que jogos. Mas isso são outros tempos e outros jogadores.",
                    "date": "2018-12-26T18:56:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kyokusanagi",
            "text": "Realmente, são outros tempos. Antigamente um atacante \"destaque\" fazia muito mais que 5 gols em 20 jogos. Precisamos de alguém que consiga ter uma média de pelo",
            "date": "2018-12-26T18:01:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Cruz",
            "text": "Confio nesse jogador. É veloz e raçudo. Ótimo retorno ao Fogão.",
            "date": "2018-12-26T17:24:12",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Se der certo vai ajudar muito ao Botafogo, acredito numa crescencia de Marcinho, Bochecha, Luiz Fernando, Kieza com reforço de Ferrares, Gatito + Carli, Rabelo e Joao Paulo ficará um bom time",
            "date": "2018-12-26T16:05:32",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arios Ribeiro",
            "text": "Vai pedir p sair de novo ! CHEIO de problemas emocionais !!!! E OS DESGRAÇADOS ainda terão q pg metade do salário !!!!!! troca no Richardson URGENTE !!!!",
            "date": "2018-12-26T13:38:12",
            "likes": "1",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "o vozão vendeu 80% do valor do Richadson para o futebol japonês por 6 milhões , o bota não tem dinheiro nem pra comprar jogador de botão e mais fácil o vozão comprar o leando.",
                    "date": "2018-12-26T14:13:35",
                    "likes": "11",
                    "unlikes": "14"
                },
                {
                    "name": "Rogério",
                    "text": "Paiva Neto acho que algum Botafoguense comeu seu namorado",
                    "date": "2018-12-26T15:57:05",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clein Batista",
            "text": "nunca me enganou vcs da diretoria sao tudo sego o cara joga muito e rapido tem esprosao dibrador velox muito bom tipo erik ele vai muito trabalho se prepara vcs vao so presisava de um tempo fora valeu leandro vc e o cara do ataque",
            "date": "2018-12-26T13:52:32",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arios Ribeiro",
            "text": "Vai pedir p sair de novo ! CHEIO de problemas emocionais !!!! E OS DESGRAÇADOS ainda terão q pg metade do salário !!!!!! troca no Richardson URGENTE !!!!!!!!",
            "date": "2018-12-26T13:38:01",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Neto",
            "text": "Ele fez gols importantes pelo meu Vozão, seria bom ele continuar conosco",
            "date": "2018-12-26T13:20:08",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Luiz Fernando e valência demoraram encaixar e viraram titulares , paciência e persistência porque tem tudo pra ser titular também.",
            "date": "2018-12-26T11:36:19",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Moises Santos",
                    "text": "O problema é que lá no Ceará chamam ele de Leandro Cachaça.",
                    "date": "2018-12-26T12:17:24",
                    "likes": "10",
                    "unlikes": "19"
                },
                {
                    "name": "Celso Muniz",
                    "text": "Moisés, pare de intrigas, moro em Fortaleza, convivo com grandes torcedores do Vovô e nunca ouvi essa conversa.",
                    "date": "2018-12-26T12:50:06",
                    "likes": "21",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moises Santos",
            "text": "Só precisa descobrir porque lá no Ceará chamam ele de Leandro Cachaça.",
            "date": "2018-12-26T12:18:02",
            "likes": "8",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Yuri Costa",
                    "text": "deve ser por que o homem bebe muita água...",
                    "date": "2018-12-26T12:25:10",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Jose",
            "text": "Espero que até fim de março tenhamos boas noticias para o clube, com os IRMÃOS MOREIRA SALLES assumindo o futebol. Temos que continuar apoiando esse projeto.....é a nossa salvação",
            "date": "2018-12-26T12:23:13",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Santos",
            "text": "Vai jogar muito esse ano, pra mim é melhor do que o Erick.",
            "date": "2018-12-26T12:15:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "As notícias do botafogo são as mesmas, nada de novo.",
            "date": "2018-12-26T11:56:22",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Porto",
            "text": "É um jogador com características interessantes, vai ajudar muito na temporada. Agora precisa de confiança, assim como o Luiz Fernando que chegou meio tímido e depois virou peça importante no grupo. O jogador também precisa entender que não é um fora de série, e pode ser que fique no banco sem fazer biquinho e pedir pra sair, se acontecer estará provado que é jogador de time pequeno.",
            "date": "2018-12-26T11:34:52",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "A torcida do Botafogo, está ávida para assistir o novo Leandro Carvalho, que recuperou a auto estima jogando pelo Ceará. Com o Quarentinha, aconteceu a mesma coisa. Ele veio do Pará, para jogar no Botafogo, e estranhou a cidade do Rio de Janeiro. Foi emprestado ao Bonsucesso, e começou a fazer gols, retornando ao alvinegro para ser campeão em 1957.",
            "date": "2018-12-26T11:20:00",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ednilson Sousa",
            "text": "Pode até ser, mas este ano o cara se enrolava com a bola, sem ritmo, espero que mude muito.",
            "date": "2018-12-26T11:12:20",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Rocha",
            "text": "Sério que isso é jornalismo, entrevistar empresário de jogador? O empresário vai bem falar mal... Certamente, deve ter outras coisas bem mais interessantes....como as penhoras e as negociações emperradas, como andam?",
            "date": "2018-12-26T10:48:26",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Leandro Carvalho......tem potencial basta resistir as tentações da cidade maravilhosa e dedicar-se integralmente ao Botafogo.",
            "date": "2018-12-26T10:07:18",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Júnior",
            "text": "Treinador tem que ter pasciencia e preparar melhor o jogador, tem que ter muito cuidado pra nao queimar o jogador, que ele é bom ele é, agora vamos com calma a pré temporada serve pra isso.",
            "date": "2018-12-26T10:00:24",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Petardo",
            "text": "Creio que vai se destacar sim,tem tudo pra se firmar dessa vez.",
            "date": "2018-12-26T09:57:45",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Este atleta precisa apenas de maior atenção na parte física. Sofre muitas contusões, porque se expõe muito.",
            "date": "2018-12-26T09:50:14",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Reis",
            "text": "O Cenário é esse: o cara vem...arrebenta...empresário de olho grande nele convence de sair fora e o bota nao faz nada. Tô desiludido com esse elenco e a postura da diretoria. Quero muito como torcedor que esse time evolua no próximo e que não venhamos passar a vergonha que foi na Copa do Brasil quando saímos na primeira fase. E que no brasileirão não venhamos passar sufoco. Temos memória curta e não podemos fazer de conta que está tudo bem. Se não fosse a chegada do Erick e o retorno do Gatito....sei não.... A pesar de tudo fomos os únicos campeões do RJ. Saudações Alvinegras. Feliz 2019.",
            "date": "2018-12-26T09:49:27",
            "likes": "18",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Alvarenga",
            "text": "Acho q pode dar certo dessa vez.",
            "date": "2018-12-26T09:27:22",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Aproveitou bem o Brasileiro de 2018, ganhou rodagem. Vai ser muito útil em 2019.",
            "date": "2018-12-26T08:57:46",
            "likes": "46",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/empresario-aposta-em-sucesso-de-leandro-carvalho-em-sua-volta-ao-botafogo-astral-muito-positivo.ghtml",
    "team": "botafogo"
}