{
    "time": "07h00",
    "date": "22/04/2018",
    "title": "De zagueiro a volante? Benevenuto tenta se adaptar ao meio de campo no Botafogo.Após perder espaço na defesa com a volta de Carli, joia alvinegra vem sendo testada por Valentim em nova função durante os treinos e pode virar opção para esquema tático que usa trinca de marcação",
    "author": "Thiago Lima",
    "text": [
        "Quando perdeu Lindoso, suspenso pelo terceiro cartão amarelo, para a final do Campeonato Carioca, Alberto Valentim anunciou que tinha quatro opções para a vaga aberta no meio de campo. O técnico do Botafogo não revelou nomes e acabou indo na bola de segurança, escalando Matheus Fernandes. Mas uma de suas opções era a improvisação de um zagueiro como volante.",
        "Marcelo alterou o nome, pediu para ser chamado pelo sobrenome Benevenuto a partir da chegada do xará volante, ex-Vitória, e perdeu a titularidade para Carli. Mas internamente, nada mudou: o zagueiro de 22 anos, tratado como joia desde as categorias de base, continua com muito prestígio. A ponto de se pensar em utilizá-lo em outras posições para poder voltar ao time.",
        "Valentim vem testando o zagueiro como volante nos treinos. Por ser um jogador rápido e de explosão, o técnico enxerga nele características compatíveis para exercer a função. E a formação atual, com a trinca de marcadores, naturalmente oferece mais espaço para jogar. Sem contar que outros da posição estão machucados, como por exemplo o xará Marcelo e João Paulo.",
        "Mas a adaptação de um defensor no meio de campo não é algo fácil. O mais comum é ver justamente o caminho inverso: volantes, de boa estatura geralmente, que recuaram para a zaga e conseguiram se firmar. Aconteceu com Piazza, do Cruzeiro, na Copa de 70; com Edmilson, que foi convocado como zagueiro para a Seleção em 2002; com Galeano, ex-Palmeiras, no fim da carreira; com Marlon, ainda na base do Fluminense, antes de ir para o Barcelona; David Luiz do Chelsea etc.",
        "O zagueiro, que já jogou de lateral-direito com Jair Ventura e correspondeu, aceitou o desafio e vem se esforçando para tentar se adaptar ao meio de campo. Por saber que não se trata de uma improvisação simples, Valentim mostra paciência e tem sido visto conversando com o jovem nos treinos. Se a ideia será colocada em prática ainda não se sabe.",
        "Nesta segunda-feira, contra o Sport na Ilha do Retiro, pela segunda rodada do Brasileiro, a tendência é que Marcelo Benevenuto fique no banco. Titular nos últimos jogos, Matheus Fernandes torceu o tornozelo direito e é dúvida. Mesmo se for vetado, o favorito à vaga ao lado de Lindoso e Bochecha na trinca é o recém-chegado Jean, que ainda não estreou pelo clube.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Luuan Pitta",
            "text": "Espero que não jogue com 3 volantes contra o Sport, seria se apequenar demais ... Dá para ganhar lá fácil !",
            "date": "2018-04-22T09:52:57",
            "likes": "51",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Affonso Silva",
                    "text": "Vc já viu alguma coisa ser fácil para o Botafogo?Time jogou com 3 volantes contra o Palmeiras e não deixou de atacar.",
                    "date": "2018-04-22T11:03:58",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "E O QUE ESTE VALENTIN VEM FAZENDO E APEQUENAR O BOTAFOGO SEMPRE SAINDO ATRÁS DO MARCADOR COM ESTE ESQUEMA DEFENSIVO ALA JAIR VENTURA TÓ FORA.",
                    "date": "2018-04-22T11:05:21",
                    "likes": "1",
                    "unlikes": "44"
                },
                {
                    "name": "Carlos Barbosa",
                    "text": "cara como tem gente que fala besteira,se ele colocar uma trinca de volante dará mais liberdade aos laterais e aos pontas...como aconteceu contra o palmeiras que não conseguiu jogar ...esquema tatico que deixa a defesa vulnerável não sinal de grandesa e sim de burrice...valentim tá certo até pq lindoso não é volante é um meia jogando como volante",
                    "date": "2018-04-22T11:21:55",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "ESTE ESQUEMA E PARA SER USADO E QUANDO O TIME ESTA VENÇENDO E PREÇISA SEGURAR O RESULTADO ISSO SIM.",
                    "date": "2018-04-22T11:27:01",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "José Anderson",
                    "text": "O time do sport eh desorganizado, o Botafogo n precisa se expor, isso n eh se apequenar, eh um esquema de jogo, uma alternativa, o time n precisa se expor pra falar q eh maior q os outros. Desculpa, mas esse tipo de comentário me irrita, o futebol mudou faz tempo, ter a bola n diz nd, se vc n souber oq fazer, jogar no contra ataque eh alternativa mt viável, hj se tem menos espaço q antes, um time n eh maior q o outro por propor o jogo, eh maior pela sua história, jogar defensivamente eh se adequar as caracteristicas dos jogadores, o time so n precisa abdicar do ataque",
                    "date": "2018-04-22T11:28:54",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Comentador",
                    "text": "só porque o time joga com 3 volantes não quer dizer que será defensivo",
                    "date": "2018-04-22T11:37:39",
                    "likes": "24",
                    "unlikes": "4"
                },
                {
                    "name": "Gondor",
                    "text": "Pra quem não sabe, a Alemanha de 2014 (aquela que fez o Júlio César buscar 7 bolas dentro do gol no Mineirão) jogava com 5 volantes.",
                    "date": "2018-04-22T13:50:41",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Walter Zenke",
                    "text": "Jogar com 3 volantes, não significa jogar recuado ou demonstração de medo. É uma das melhores alternativas tanto para defender ou atacar, basta treinar chutes de média e longa distância, isso seria o fator surpresa que desmonta qualquer esquema defensivo adversário que teria que se preocupar não só com os atacantes.",
                    "date": "2018-04-22T16:18:09",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Noka",
                    "text": "Gondor mais aqueles volantes sabem jogar. Esses do nosso time nem merece ser chamado de profissionais. Espero que o Jean possa mudar isso que o lindoso e aquele Marcelo simplesmente não existem no jogo",
                    "date": "2018-04-22T16:49:39",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "Um meia que marque substitui um volante capenga, enquanto isso o Botafogo vai ficando para trás dos demais.",
                    "date": "2018-04-22T18:51:41",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Gondor",
                    "text": "Francisco, por que você está aqui o tempo todo dizendo que o Botafogo vai ficando para trás dos demais? Só jogamos 1 partida no campeonato e não jogamos mal, o time não venceu, mas jogou com consistência, sem passar sufoco. Vencendo o Sport amanhã, vamos ficar entre o segundo e o oitavo lugar (dependendo do saldo e do número de gols que fizermos), que é a parte de cima da tabela, enrolados com todo mundo. Isso não é ficar pra trás de ninguém.",
                    "date": "2018-04-23T00:27:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Monteiro",
                    "text": "* dominar, proteger, conduzir, passar ou chutar a bola, muito menos dar um drible.",
                    "date": "2018-04-24T13:00:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Nilson Ribeiro",
            "text": "Agora sim boto fé no Valentim, até quem enfim alguém teve a visão que eu imaginava e já havia comentado aqui, inclusive citando o exemplo do Toloi ex zagueiro do Goiás que passou pelo São Paulo e esta na Itália, o Marcelo é melhor do que ele, pois tem velocidade, desarma muito bem, precisa dosar um pouco na força pois as vezes excede, concordo que o Botafogo encontrou um ótimo volante, coloque a molecada para jogar, Matheus Fernandes, Bochecha e Marcelo, três garotos com folego e deixa os laterais e atacantes protegidos, tenho certeza que vamos para as cabeças...",
            "date": "2018-04-23T22:23:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odecio Oliveira",
            "text": "O MARCELO TEM QUE ENTRAR NA ZAGA ,FORMANDO COM CARLI E IGOR.A FORMAÇÃO IDEAL É A 3-5-2...03 ZAGUEIROS , 01 CABEÇA DE ÁREA , 02 LATERAIS, 02 ALAS E 02 ATACANTES.OS ALAS DEVEM SER LATERAIS DE ORIGEM E QUE SAIBAM ATACAR. ESSA FORMAÇÃ PERMITE ATACAR E DEFENDER COM UM MÍNIMO DE 05 JOGADORES. AS LATERAIS E O MEIO DE ÁREA ESTARÃO SEMPRE PROTEGIDOAS. ATACAREMOS PELAS LETERAIS E OS ATACANTES ESTARÃO SEMPRE NA CARA DO GOL E NÃO PRECISARÃO VOLTAR PARA MARCAR NA DEFESA.",
            "date": "2018-04-23T09:13:22",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Uitinei Figueiredo",
                    "text": "Vou Pedir para demitir o Valentim e te contratar. Não viaja....",
                    "date": "2018-04-23T16:29:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rei Silva",
            "text": "Nao inventa Valentim, você já encontrou a posição dele, RESERVA DO CARLI.",
            "date": "2018-04-22T09:18:11",
            "likes": "25",
            "unlikes": "79",
            "replies": [
                {
                    "name": "Francisco Façanha",
                    "text": "ELA VAI INVENTANDO, INVENTANDO ATE O TIME NÃO TER MAIS CAHANÇE DE NADA NO CAMPEONATO REI.",
                    "date": "2018-04-22T11:29:03",
                    "likes": "8",
                    "unlikes": "32"
                },
                {
                    "name": "Gondor",
                    "text": "Não seja pessimista antes da hora, Francisco. O campeonato mal começou, nós só jogamos 1 partida e você já está dizendo que tudo está perdido. Até agora, só o Corinthians ganhou não perdeu pontos, o resto da tabela inteira já tropeçou. Nós não estamos melhor nem pior que ninguém, está todo mundo embolado. Não é campeão quem termina na frente na primeira rodada, é campeão quem chega na frente na última rodada. E, até lá, todo mundo vai perder pontos.",
                    "date": "2018-04-23T00:33:07",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nenem França",
            "text": "JEAM , melhor ke todos os outros volantes do fogao juntos , ano passado ele foi o maior roubador de bolas do camp brasileiro jogando pelo vasquinho , nao inventa Valentim se for para improfisar , pork contrataram ele entao",
            "date": "2018-04-22T13:14:56",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Não está improvisando, está treinando alternativas. Num jogo de mata-mata de Sulamericana podemos precisar de um volante que saiba jogar como zagueiro. Não custa nada treinar e não quer dizer que o Jean não vai jogar nunca.",
                    "date": "2018-04-23T00:29:51",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Senra",
            "text": "Não tem necessidade de colocá-lo na cabeça de área, está querendo fazer isso, é pra quando Carli machucar, colocar o Yago, o 7 reserva do Corinthians pra jogar e nós da torcida ter q engolir guela abaixo como ele fez com o outro Marcelo!",
            "date": "2018-04-22T23:47:19",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "agora vai abrir o espaço para Helerson e Kanu e podemos vender o carli o luis ricardo o gilson o dudu que não estão no planejamento do Botafogo Campeão e produtor de valores.Marcinho e Fernando- Helerson - Kanu- Igor- yuri-Jonathan-Marcelo-Matheus-Gustavo-Leandrinho-Matheus Jorge-Rickson-Ezequiel-Pachú-Igor Cássio-Lucas Campos-Luan-Wenderson.e dispensa todos os uper 23 menos o Pimpão.depois os uper 26,falencia -renatinho-feioso.",
            "date": "2018-04-22T23:15:56",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ronaldo Faleiro",
                    "text": "só não concordo com a saída do Carli, no mais, perfeito.",
                    "date": "2018-04-22T23:20:49",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Porto",
            "text": "Esse moleque é muito bom jogador. Rápido, técnico e tem muita personalidade. A torcida precisa ter paciência com os jogadores oriundos da base, devem se lembrar que são jogadores em formação e vão evoluir gradualmente.",
            "date": "2018-04-22T21:47:01",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adailton Queiroz",
                    "text": "Aí sim. Esse é uma ótima opção. sempre falei isso. Mas com o Igor Rabello. O igor falha na zaga, mas vai bem no ataque. Já o marcelo é muito bom em qualquer lugar. concordo em arrumar um lugar pra ele. gostei.",
                    "date": "2018-04-22T22:35:51",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Luz",
            "text": "Três volantes já é um tremendo retrocesso, infelizmente não esperava mais um técnico inventor. O Botafogo não precisa utilizar essa estratégia perigosa e covarde. Outro indicativo de total invenção e testar o Benevenuto como volante para uma possível titularidade. Sem propósito, a não ser para uma emergência, que não é o caso.",
            "date": "2018-04-22T12:01:21",
            "likes": "10",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Francisco Marques",
                    "text": "Até que enfim acertou o técnico ao escalar 03 volantes.",
                    "date": "2018-04-22T12:15:06",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Elcir Muniz",
                    "text": "Por favor valentim não invente moda, tres zagueiros é um retrocesso agora colocar mais o marcelo zagueiro de volante é para acabar, não tem saida de bola não é um grande jogador, não inventa Valentim.",
                    "date": "2018-04-22T12:28:28",
                    "likes": "3",
                    "unlikes": "28"
                },
                {
                    "name": "Gilmar Torquato",
                    "text": "Isso, Elcir... Acho que devia colocar o Gatito no meio, o Brener de zagueiro, o Igor Rabelo no gol e o Carli de atacante... Mais ou menos assim a cabeça dos torcedores críticos demais!!! Nada presta!!!",
                    "date": "2018-04-22T19:10:10",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Qi Acima",
                    "text": "Concordo com vc. Tres volantes deixa o time sem criatividade e ofensividade. Fora Lindoso.",
                    "date": "2018-04-22T22:32:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Qi Acima",
            "text": "Marcelo nao tem tecnica para volante. Gatito Marcinho Carli Igor Gilson Matheus Bochecha Marcos V. Pimpao Brener e Kieza.",
            "date": "2018-04-22T22:29:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "atleta capitão na base.Moleque tinha na gávea porém botamofogo naquele ninho de urubus e acabouooooooacabou!",
            "date": "2018-04-22T21:59:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador",
            "text": "Pela velocidade que ele tem acredito que seja uma boa, só precisa aprimorar o passe",
            "date": "2018-04-22T09:01:06",
            "likes": "110",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alvim",
                    "text": "É possível, Marcelo é novo ainda. Acho que ele vai corresponder na nova função.",
                    "date": "2018-04-22T21:53:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Porto",
            "text": "A base vem revelando bons jogadores ultimamente como Vitinho, Dória, Gabriel, Sassá, Emerson, Gilberto, Jadson...",
            "date": "2018-04-22T21:50:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noe Dias",
            "text": "CREIO QUE PODE DAR CERTO. ATÉ PORQUE TEM PASSOS LONGOS E SABE AVANÇAR. NÃO COM A MESMA HABILIDADE DE MATHEUS F. MAS DA SIM. ESSE VALENTIM E INTELIGENTE. NAO SE ENGANE TALVEZ CONTRA SPORT NÃO, MAS A QUALQUER MOMENTO PRESENCIARMOS: GATITO- MARCINHO- CARLI- IGOR- MOISES (QUANDO RECUPERAR) - JEAN- BENEVENUTO- MATHEUS F. RENATINHO- AGUIRRE KIEZA.",
            "date": "2018-04-22T13:53:33",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Gostei da sua escalação, Noé. Só trocaria o Benevenuto pelo Buchecha, que é um ótimo jogador, só não teve muita oportunidade.",
                    "date": "2018-04-22T21:20:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elder Rocha",
            "text": "Vai dar certo mas tenho medo que nossa torcida não tem paciência e logo fica vaiando. Tem que dar força ao moleque!",
            "date": "2018-04-22T10:09:45",
            "likes": "130",
            "unlikes": "5",
            "replies": [
                {
                    "name": "David Silva",
                    "text": "Moleque de muito talento. Cria da casa. Tem que ser prestigiado e valorizado. Parabéns Valentim !",
                    "date": "2018-04-22T10:31:41",
                    "likes": "51",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "TER PACIÊNCIA ATE O TIME NÃO TER MAIS CHANCE DE NADA NO CAMPEONATO NÃO E.",
                    "date": "2018-04-22T11:31:17",
                    "likes": "1",
                    "unlikes": "26"
                },
                {
                    "name": "Gondor",
                    "text": "Francisco, estamos na segunda rodada. Até a parada pra Copa, todo mundo vai ter chance mesmo que perca todas as partidas. E a reportagem diz que ele está testando nos treinos antes de fazer no jogo, que é o certo. Se o cara não pode testar variações táticas no treino, como vamos querer que o time tenha variações táticas no jogo? E se ele está testando colocar o Marcelo pra aumentar o poder de marcação e poder jogar com Renatinho e MV juntos no meio?",
                    "date": "2018-04-22T13:54:08",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "Querido amigo ao invés disto porque não coloca um meia que marque pois isto e esquema para quem esta ganhando e quer manter o resultado e colocar 3 volantes no meio campo e absurdo para quem quer algo no campeonato.",
                    "date": "2018-04-22T18:46:56",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Valente",
                    "text": "Esse Benevenuto é MUITO estabanado. Corre demais e corre errado. Faz faltas desnecessárias, marca mal. Marcava mal na área e vai marcar mal na intermediária. Não tem futebol pra jogar nos profissionais do Botafogo. Muito limitado.",
                    "date": "2018-04-22T18:51:45",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Gilmar Torquato",
                    "text": "Carlos Valente.. Nada presta pra você!! Torcendo sempre contra! Continue assim... Basta o Gatito falhar para você pedir a cabeça dele... Nada presta no Botafogo! Torcedores críticos demais... Você é mais um de muitos! Limitado é a sua torcida para o Botafogo!",
                    "date": "2018-04-22T19:00:26",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Getulio Fonseca",
                    "text": "Não vejo característica nele como jogador de meio campo. Imagino q o treinador esteja treinando com ele pelo meio para melhorar as características como saída de bola, antecipação etc, mas como zagueiro.",
                    "date": "2018-04-22T19:00:31",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Senra",
                    "text": "Agora me diz, será q precisa disso? Hj temos Matheus Fernandes, Buchecha, Lindoso, a porcaria do Marcelo, Leandrinho q já está a disposição, Jean q acabou de chegar todos da posição. Será q precisa mesmo do Marcelo zagueiro ser adaptado na posição? E tem mais, prq nunca adaptou o Luiz Ricardo, prq esse sabe marca e tem muita abilidade pra jogar no meio!!!",
                    "date": "2018-04-22T19:04:39",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Odair Franco",
                    "text": "POIS É FRANCISCO foi com 3 zagueiros que o jair levou o time pra libertadores e se não fosse roubado no primeiro jogo com o grêmio ,talvez fosse até campeão ,zagalo jogou a copa de 70 com 5 meias e sem centro avante e foi campeão",
                    "date": "2018-04-22T19:15:54",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Gente, por favor! O Jair fez milagre e o Valentim ainda é melhor que o Jair, mas o time é apenas razoável, embora tenha tido progressos.",
                    "date": "2018-04-22T21:16:56",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Noka",
            "text": "Se Valentim colocar o Marcelo Benevenuto e porque vai se defender. É acabei de ver o provável time do Sport, jente é muito pior que o nosso Botafogo. Tem que ir pra ganhar pra cima deles Po.rra . Vamos jogar sem medo",
            "date": "2018-04-22T13:23:32",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilmar Torquato",
                    "text": "E quem disse que com 3 volantes não vamos pra cima deles!!! Está enganado!!",
                    "date": "2018-04-22T19:11:30",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Noka",
                    "text": "Eu acho esses volantes sem criatividade só sabem tocar a bola pro lado, e lentos",
                    "date": "2018-04-22T20:33:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Parece que para as posições de primeiro e segundo volantes não teremos problemas no Campeonato. A minha dúvida é quanto ao armador, o jogador do passe em profundidade, o maestro. Acho que Renatinho é um nome melhor do que o Léo, o Vinícius e o Leandrinho.",
                    "date": "2018-04-22T21:14:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Mudando um pouco de assunto.Eu queria saber porque a diretoria do Botafogo aceita jogar em dias e horários tão ruim? É quinta, segunda. Não tem nenhum sentido esse jogo do Bota com o Sport ser na segunda e o Sport é o único time pernabucano na serie A.",
            "date": "2018-04-22T19:27:10",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edno Cequeira",
                    "text": "grana do premier.",
                    "date": "2018-04-22T20:10:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Noka",
                    "text": "E falei isso outro dia dois jogos seguidos isso é de mais. Depois vai vim no domingo de manhã também, tem muitos times que não vão jogar nenhum jogo na segunda",
                    "date": "2018-04-22T20:29:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Lima",
            "text": "Isso eu sempre falei porque com o Marcelo adaptado a jogar no meio vc ganha muito em variação tática sem queimar substituições, pode recuar e fazer uma linha de 3 zag. , pode abrir de lateral e liberar o Marcinho, enfim vc abre um leque tático no time.",
            "date": "2018-04-22T20:17:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Pode dar certo , tem que apostar mesmo !",
            "date": "2018-04-22T17:02:11",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilmar Torquato",
                    "text": "Também acho que tem que apostar!",
                    "date": "2018-04-22T19:03:39",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Isaias Oliveira",
                    "text": "Dando consistência na defesa os nossos brilhantes laterais Moisés e Marcinho poderá atacar com mais liberdade sem precisar de repor com mais rapidez. Os dois laterais atacam muito bem.",
                    "date": "2018-04-22T19:56:04",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Concordo com o Valentim que a mudança de posição é a melhor opção para o Benevenuto, já que ele não tem estatura pra zagueiro e isso é importante na posição de defensor. A dúvida é onde ele se encaixa melhor: como lateral ou volante? seja qual for a nova posição escolhida, ele terá que evoluir dentro das características de uma delas, pois essas posições requer um bom desempenho defensivo e ofensivamente.",
            "date": "2018-04-22T19:07:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Com tanta gente no meio de campo, eu só espero que o Leandrinho não seja esquecido, embora acho o Marcelo não jogue na posição do Leandrinho. O Leandrinho precisa ter uma chance nesse time mais estabilizado do Valentim, pois esse cara joga mais que o Lindoso e o Matheus Fernandes. Lógico que precisa pegar ritmo como os 2 titulares citados.",
            "date": "2018-04-22T15:29:49",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "E eu espero que nunca mais lembre dessa mala Leandrinho, joga nada essa besta.",
                    "date": "2018-04-22T18:21:45",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Gilmar Torquato",
                    "text": "Um a favor, outro contra... E assim segue o jogo.. Ainda bem que o treinador não nos ouve... Iria ficar maluco!!",
                    "date": "2018-04-22T19:02:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Silva",
            "text": "Que retrocesso, enquanto os outros tão adaptando meias de bom passe para primeiro volante, por terem boa saida de bola e chegarem ao ataque, nós estamos querendo adaptar zagueiro.",
            "date": "2018-04-22T18:38:34",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gilmar Torquato",
                    "text": "Temos fazer com o que temos no momento!",
                    "date": "2018-04-22T19:01:25",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Roquim",
            "text": "Me ajuda como beque passa na necessidade e só",
            "date": "2018-04-22T18:52:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lazaro Neto",
            "text": "E isso ai BENVENUTO",
            "date": "2018-04-22T18:28:33",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etienes Rodrigues",
            "text": "Um zagueiraço! será um volantaço?...",
            "date": "2018-04-22T18:20:57",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etienes Rodrigues",
            "text": "Zagueiro zagueiro, de volante...UAU!!",
            "date": "2018-04-22T18:19:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etienes Rodrigues",
            "text": "O mister bené, como zaueiro, é zagueiro zagueiro, já de volante...Salva- nos Deus!",
            "date": "2018-04-22T18:17:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arios Ribeiro",
            "text": "para primeiro volante já temos Jean e Marcelo ! Benevenuto deve ser lat dir ! e trazer o Emerson Santos p a mesma função c eles pg salário 75 %",
            "date": "2018-04-22T12:42:13",
            "likes": "1",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Emerson Santos? Aquele que não aceitou renovar pra poder sair de graça? Que fique no banco do Palmeiras pra sempre, pra ver se aprende.",
                    "date": "2018-04-22T13:47:13",
                    "likes": "39",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Praga de botafoguense pega...",
                    "date": "2018-04-22T16:07:26",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Royy Regor",
            "text": "O Marcelo como volante de marcação é otima ideia, com ele teremos um exelente marcador e ganhamos mais um zaqueiro nas bolas aereas. O jogador irá ganhar mais qualidade, quando precisar voltar a zaga em alguma substituição. .",
            "date": "2018-04-22T14:01:22",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Marcelo é rápido e bom marcador tipo carrapato",
                    "date": "2018-04-22T16:05:27",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Milton Abreu",
            "text": "o Benevenuto seria melhor na lateral direita onde já jogou e muito bem...Marcinho até tem feito boas partidas..mas marca mal..Benevenuto marca bem e é veloz.",
            "date": "2018-04-22T09:50:19",
            "likes": "23",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Royy Regor",
                    "text": "Nem o Valencia sabe atacar.",
                    "date": "2018-04-22T14:13:03",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "O Valência só sabe centrar...",
                    "date": "2018-04-22T16:04:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Garisto",
            "text": "E ainda dizem que somos limitados quanto a valores... é só ir na base que temos muitas opções...",
            "date": "2018-04-22T16:01:57",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Simoes",
            "text": "Com a velocidade de Benevenuto... poderia ser um excelente cabeça de area... aperfeiçoar a saida de bola e chegada a area",
            "date": "2018-04-22T12:13:26",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rei Silva",
                    "text": "Cabeça de área? Ainda existe isso?",
                    "date": "2018-04-22T15:59:15",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Sempre comentei isso.O Marcelo até tem talento pra jogar de lateral ou volante,pra zagueiro é muito baixo. Parece que me ouviram.",
            "date": "2018-04-22T14:14:25",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luciano Queiroz",
                    "text": "Aham, vai nessa mesmo de altura, queria um cara de 1,95? Se o mlk é promissor e otimo na zaga não tem que ficar mudando Grandes zagueiros ai baixos pelo mundo são exemplo, ate menores que ele Puyol, canavarro, mascherano, mas caso ache esses ai muito \"estrela\"tem por exemplo indio e chicão, da altura dele e titulares nos titulos da libertadores e mundial de seus clubes",
                    "date": "2018-04-22T15:36:14",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Papassoni",
            "text": "Ótima alternativa , o bom de jogadores polivalentes , é que você consegue mudar a dinâmica do jogo sem precisar gastar uma substituição.",
            "date": "2018-04-22T14:11:12",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Arantes",
            "text": "Benevenuto pode jogar bem como meio campo e ainda ser um jogador coringa que poderá entrar em qualquer lugar da defesa pois tem recursos, alem da agilidade e boa impulsão.",
            "date": "2018-04-22T12:50:46",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Carvalho",
                    "text": "Concordo com o Pelé!",
                    "date": "2018-04-22T13:45:14",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Noka",
            "text": "Se fosse três volantes que soubesse jogar eu até concordava Mais três volantes que não sabem jogar,onde o melhorzinho e Mateus Fernandes. O cara bota 7 jogador só pra se defender ainda manda os atacantes vouta na Marcão dos laterais, isso é horrivel",
            "date": "2018-04-22T13:33:48",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wandersonpaulodeoliveirafelisberto",
            "text": "Já tinha dito isso á algum tempo boa experiência marca bem e tem velocidade so precisa se adaptar só tem um porém é a posição que no momento estamos melhor servidos mais caso seja necessário é melhor que oseu xará mais se tiver que jogar com três volantes tem que ser jean Matheus fernandes e lindoso dando liberdade para Renatinho armar fui",
            "date": "2018-04-22T13:26:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Reis",
            "text": "Se jogar ele e Jean de volantes no time, junto com Carli, Rabello e Brenner a bola aérea vai ficar muito forte !!! Em certos jogos fora de casa pode ser bem útil ter os 2 !",
            "date": "2018-04-22T13:22:52",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Reis",
            "text": "Será bastante útil na sul-americana quando precisar retrancar o time e sair no contra ataque... Só tem que aprender a ter controle de bola, conduzir melhor ela e aprender a dar passes simples redondos... armar o jogo distribuindo passes longos não vai ser a dele jamais, só o básico do passe curto ta bom.",
            "date": "2018-04-22T13:20:38",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Neves",
            "text": "Não inventa valentim! Coloca o Jean.",
            "date": "2018-04-22T12:29:56",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Edson Arantes",
                    "text": "O jean pode jogar junto dele..",
                    "date": "2018-04-22T12:47:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zaki Taam",
            "text": "O alberto Valentim é um tecnico estudioso, e procura aproveitar os jogadores disponíveis em varias posições.O benevenuto, é um excelente zagueiro, e poderá sim, se adaptar na função de primeiro volante.",
            "date": "2018-04-22T11:37:56",
            "likes": "45",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Magno Senna",
                    "text": "sempre achei que ele renderia melhor como primeiro volante, pois tem caracteristicas no mesmo, e sem falar que ele não tem altura para atuar como zagueiro. mas sempre achei ele um bom jogador e tem futuro no futebol..",
                    "date": "2018-04-22T11:43:58",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Israel",
                    "text": "Prefiro ele na lateral direita",
                    "date": "2018-04-22T12:45:16",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Santos",
            "text": "Gostei da idéia antes para ser volante só precisava ser bom marcador o famoso.\"carregador de piano\",marcar ele faz bem, tem vigor físico, toca bem na bola, não vai ser preciso fazer lançamentos nem nada do gênero só se ele quiser surpreender a ele e a massa botafoguense. Como já tinha dito antes precisamos de no mínimo 20 titulares pra brigar por vaga na libertadores e estando lá brigar pelo título. Agora vejamos é melhor um jogador testado e dando certo no meio ou um bom zagueiro na reserva do Carli?",
            "date": "2018-04-22T12:38:01",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Douglas",
            "text": "Benevenuto é melhor do que o Marcelo volante; Pensando bem, qualquer um é melhor do que esse Marcelo. Rsrsrsrs",
            "date": "2018-04-22T11:51:39",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Robson Jorge",
                    "text": "Até o gandula joga na vaga do Marcelo volante. Se duvidar, minha vó de bengala joga mais que ele",
                    "date": "2018-04-22T12:31:58",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celio Silva",
            "text": "Pode ser uma boa sim ! porém tem que aprimorar o tempo de bola, e saber marcar sem muita falta , isto é primordial para um volante . Boa sorte Marcelo Benevenuto.. precisamos de competência.. está em falta.",
            "date": "2018-04-22T12:22:38",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dietrich Stilzchen",
            "text": "Os volantes DE VERDADE da posição: Jean, Matheus Fernandes, Bochecha, Marcelo e Marcelo Benevenuto*. QUEM VINHA FAZENDO a posição tipo Lindoso, João Paulo, Bruno Silva que já saiu e na verdade rendem muito mais como meias tem q ir pra frente disputar posição com Renatinho Luiz Fernando Marcus Vinicius Leo Valencia etc..",
            "date": "2018-04-22T11:47:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Affonso Silva",
            "text": "Inventando moda, já estamos com muitos jogadores para aquela posição.Mantém o Marcelo focado na zaga, campeonato é longo e Carli ficará de fora várias vezes por contusão ou cartão.",
            "date": "2018-04-22T11:02:11",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Comentador",
                    "text": "Nenhum deles tem a velocidade do Marcelo. Lindoso é lento e o outro marcelo é horroroso",
                    "date": "2018-04-22T11:41:06",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Ótima possibilidade...ele tem tudo pra ser um excelente cabeça de area...",
            "date": "2018-04-22T09:01:03",
            "likes": "76",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Albuquerque",
                    "text": "Eu já tinha comentado isso aqui é uma grande idéia!!! Com ele na cabeça de área ele irá cobrir a lentidão do Carli e os avanços do Marcinho. Ele é muito rápido! !",
                    "date": "2018-04-22T11:09:21",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Zaki Taam",
                    "text": "Se o resultado estiver favorável, ele poderá jogar no esquema 352.",
                    "date": "2018-04-22T11:40:23",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bernardo Gonçalves",
            "text": "Nunca vi jogar nessa posição, mas acho que não daria certo... P jogar ali, n é só marcação, precisa ter afinidade com a bola no pé tbm, e isso ele não tem!!!",
            "date": "2018-04-22T11:25:38",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Gonçalves",
            "text": "Nunca vi jogar nessa posição, mas acho q não daria certo, n tem mt afinidade com a bola no pé... E os volantes que iniciam as jogadas!!",
            "date": "2018-04-22T11:20:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estevão Vidal",
            "text": "seria uma boa, até por que ele é bom na defensiva e só basta aprimorar nos passes, e coloque o Matheus f. de banco absoluto.",
            "date": "2018-04-22T11:18:55",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/de-zagueiro-a-volante-benevenuto-tenta-se-adaptar-ao-meio-de-campo-no-botafogo.ghtml",
    "team": "botafogo"
}