{
    "time": "18h01",
    "date": "25/03/2018",
    "title": "Erro nas finalizações e desatenção: por que o Botafogo perdeu a final da Taça Rio.Alvinegro perde duas chances claras ainda no primeiro tempo com Marcus Vinícius e Valencia. Alberto Valentim faz três substituições na etapa final, mas não adianta",
    "author": "Felippe Costa",
    "text": [
        "Com praticamente a mesma formação dos dois últimos jogos contra o Vasco, o Botafogo entrou em campo na tarde deste domingo para disputar a final da Taça Rio e perdeu. O resultado de 3 a 0 para o Fluminense foi marcado por dois fatores: o erro nas finalizações e a falta de atenção na marcação da defesa.",
        "Gol do Flu no início atrapalha",
        "O jogo começou equilibrado, mas foi o Botafogo que chegou com mais perigo. Logo no primeiro minuto, Marcos Vinicius arriscou de fora da área e obrigou o goleiro tricolor a saltar no canto para fazer boa defesa. Mas o bom início acabou sendo amenizado com um gol do fluminense aos 12. Após troca de passes, Pedro recebeu sozinho e marcou.",
        "Cobertura falha em Marcinho",
        "O Botafogo apostava nos ataques pelo lado direito, mas a cobertura dos volantes nas subidas de Marcinho não funcionou muito bem, e o Fluminense tentava aproveitar na velocidade de Marcos Júnior e o lateral Ayrton Lucas.",
        "Erro nas finalizações",
        "Depois do gol do Fluminense, o Botafogo teve duas chances claras de gol, mas desperdiçou. Na primeira, Marcos Vinícius recebeu cruzamento e finalizou em cima de Júlio César. Logo após, foi a vez de Valencia, que aproveitou belo lançamento de Rodrigo Lindoso, driblou o zagueiro e bateu para fora.",
        "O Botafogo voltou sem substituições no segundo tempo. O jogo seguiu equilibrado, mas foi o Fluminense que aproveitou a chance que teve. Aos 11, Pedro ajeitou com o peito para Marcos Junior que dominou na área e bateu sem chances para Jefferson.",
        "Após o lance, Valentim tirou Marcinho, que não vinha bem e chegou a ser vaiado pela torcida, e colocou Luis Ricardo. Além dele, Renatinho entrou na vaga de Marcus Vinícius. Pimpão também saiu do banco, mas as substituições pouco fizeram efeito. Na verdade, foi o Fluminense que chegou mais com perigo e teve chance de ampliar nos contra-ataques. E foi o que aconteceu aos 45, quando Jadson recebeu sozinho, avançou e tocou no ângulo para dar números finais ao clássico.",
        "Com o resultado, o Botafogo enfrentará na semifinal do Campeonato Carioca o Flamengo, na próxima quarta-feira, às 21h45 (de Brasília). Fluminense e Vasco fazem a outra na quinta-feira. Fla e Flu têm a vantagem do empate para chegarem na decisão."
    ],
    "comments": [
        {
            "name": "Cosme Campos",
            "text": "quero saber dessa diretoria ate qdo vms ter que ver esse time horrivel jogar nao adianta mudar o tecnico tem que mudar os jogadores e uma pena assistir o tal marcos vinciuus jogar isso e savanagem da diretoria",
            "date": "2018-03-26T23:29:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Coitado desse timeco Desaparecidense, menos de 3, na quarta, nem comemoro... prepare o lombo, Foguinho!!",
            "date": "2018-03-25T18:32:13",
            "likes": "17",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Mcr",
                    "text": "Calma mano! Enxugue seu lencinho pq quarta tem mais sacode.",
                    "date": "2018-03-25T19:22:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, exatamente, menos de 3 em cima da desaparecidense, nem comemoramos. Venha foguinho, que o Mengão tá fervendo!",
                    "date": "2018-03-25T19:49:08",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "O Vinicius Junior tem que jogar, kkkkk.",
                    "date": "2018-03-25T19:55:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô c.horão, sem vergonha desclassificado e pilantra é vc e seu foguinho timeco, que foi bi-eliminado em apenas 4 dias, pelo Mengão e pela Aparecidense, sendo a segunda eliminação a mais vexatória do futebol brasileiro de todos os temos, onde seu timeco precisava apenas de um empate! Seu alienado, o pior time do Rio é o foguinho e o va2quinho!",
                    "date": "2018-03-25T19:55:57",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente, Ana. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. O Vinicius Jr. vai fazer uma festa nessa zaga! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-25T20:04:35",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "João Guedes",
                    "text": "Geraldomaiorpeidãodomundo, BRENNER VAI METER DOIS GOLS Na bocão grande de Vinicius monstro",
                    "date": "2018-03-25T20:24:02",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "joanona guedes, maiorpeidão do mundo é vc, seu o.tário, brenner não fará nada, já O VINICIUS JR. VAI DETONAR com o teu foguinho de palha!",
                    "date": "2018-03-25T20:34:01",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "*de todos os tempos",
                    "date": "2018-03-25T21:14:34",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Oliveira",
                    "text": "Pessoal tem uma tal de Anabrito que aparece de vez em quando aqui para falar besteira. Sabem dizer se é mulher ou veado?",
                    "date": "2018-03-25T21:38:26",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô chorão marcos oliveira sarnento, quem fala besteira é vc e com recorrência, além de vc ser veado!",
                    "date": "2018-03-25T22:12:25",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Marcos Duarte",
                    "text": "Vinicius Jr, jogador superestimado, urubus deram golpe no Real Madrid. Mais uns meses, esse Neguebinha vai cair no ostracismo. Se fosse tão bom assim, começava jogando mas só entra no final quando o adversário ja cansou.",
                    "date": "2018-03-26T09:25:35",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marialdo Santan",
                    "text": "E O LEANDRINHO KD?????????????????????????????????????",
                    "date": "2018-03-26T10:53:24",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Vocês são piadas, esqueceram que tomaram de 4 desse mesmo time?",
                    "date": "2018-03-26T11:07:13",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Vinicius Jr. é craque, revelado pelo Mengão, fato que configurou a maior transação do futebol brasileiro e com a atipicidade que quando foi negociado, pertencia à base e tinha apenas 16 anos, o resto é inveja de chorões! E a nossa base desde o ano passado, está formando uma profusão de craques!",
                    "date": "2018-03-26T12:47:03",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "mario vidal, piada é vc e seu foguinho, contra o florminenC, jogamos com os reservas e com dois jogadores da base, recém promovidos ao profissional!",
                    "date": "2018-03-26T12:49:32",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Fogobom",
                    "text": "Vinicius Jr tem alta média de impedimento porque o beiço sempre está um pouco à frente.",
                    "date": "2018-03-26T13:48:38",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Mario Vidal, com o time reserva!!",
                    "date": "2018-03-26T15:29:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Freitas",
                    "text": "Nós apanhamos sim do flu, mas voces foi vergonhoso, tomaram de 4 e eles não tiveram pena. Detalhe, o time de vcs quase todo titular.",
                    "date": "2018-03-26T16:41:43",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jeferson Silva",
                    "text": "Carlos - Time todo reserva.",
                    "date": "2018-03-26T17:08:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Siqueira",
                    "text": "K BRITA sua rubronegra volta para a Vila Mimosa",
                    "date": "2018-03-26T17:40:18",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Siqueira",
                    "text": "Ano passado o Fla com o time Titular só conseguiu EMPATAR com o time reserva do FLUSÃO que vencia por 1X0",
                    "date": "2018-03-26T17:42:26",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "pedro siqueira que só digita o que não procede, k brita e que pertence à vila mimosa, é vc e a sua família, sua bonecona louca, portanto, voltem vo6 pra lá!",
                    "date": "2018-03-26T20:20:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "ANO PASSADO O MENGÃO FICOU INVICTO contra o florminenC, desde 2016 na verdade, em 9 jogos, COM 4 VITÓRIAS E 5 EMPATES, E CONTINUAMOS COM O TIME TITULAR, SENDO QUE O MENGÃO FOI CAMPEÃO CARIOCA INVICTO DE 2017 sobre o fluzinho terceirense, GANHANDO OS DOIS JOGOS DECISIVOS E AINDA ELIMINAMOS O florminenC da sul-americana! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-26T20:25:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "carlos freitas, vc é um chorão eremita, jogamos contra o florminenC com o time reserva e ainda com dois jogadores da base recém promovidos ( nesse ano), o zagueiro Thuler e o lateral direito Kléber!",
                    "date": "2018-03-26T20:31:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "foguinhoruim, penta-rebaixado ( 86, 93, 99, 2002, 2014) o Vinicius Jr. é craque, e carrasco de seu foguinho!",
                    "date": "2018-03-26T20:48:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 27
        },
        {
            "name": "Francisco Souza",
            "text": "Cara o problema do Lindoso é aquela barba ridícula dele. Aquele visual deixa ele com uma tremenda cara de othario. Qual é o adversário que vai respeitar um jogador com cara de othario?",
            "date": "2018-03-25T21:16:02",
            "likes": "14",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Mcr",
                    "text": "E o nome tbm né.",
                    "date": "2018-03-25T22:38:43",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Santos",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-26T18:46:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "UM PESO MORTO!!!",
                    "date": "2018-03-26T18:47:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mcr",
            "text": "E o nome tbm né.",
            "date": "2018-03-25T22:38:43",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-26T18:46:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "UM PESO MORTO!!!",
            "date": "2018-03-26T18:47:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Braz",
            "text": "Dizem que errar é humano e persistir no erro é burrice. A insistência com certos jogadores (Marcelo Benevenuto, Lindoso, Marcinho, Leo Valência) além do esquema de jogo que desde o início do ano não vem dando certo chega a ser irritante.",
            "date": "2018-03-25T20:36:02",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Sarlo",
                    "text": "E o marcelo baiano que nao joga nada????",
                    "date": "2018-03-25T21:11:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio Assis",
                    "text": "Marcinho, Falencia e Luiz Ricardo vão levar o Botafogo a ultima divisão.",
                    "date": "2018-03-26T12:39:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fogobom",
                    "text": "marcinho toma até caneta",
                    "date": "2018-03-26T13:49:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Carvalho",
                    "text": "O time tem uma cratera no meio de campo com Lindoso, Falência e aquele horroroso Marcelo, mas a culpa não é do Marcinho, alguém tem que atacar nesse time de novela, pois quando o jogador está incomodado com isso vai pro ataque e deixa a zaga descoberta para os três cabeças de bagre cobrir. O é feio mas o trenador é muito mais. Cabeçudo, arrogante e desfila na lateral do gramado para mostrar o seu estilo brega country. Nunca vi um conjunto tão ruim no Botafogo. Isso é time de quarta divisão.",
                    "date": "2018-03-26T14:32:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Oliveira",
                    "text": "Não vejo o problema no Marcinho, quando se tem um bom camisa 5 e camisa 8 os laterais crescem, pois fazem triangulações, recebem coberturas quando os laterais vão ao ataque, e o time passa a ter uma boa saida de bola, coisa que não temos.",
                    "date": "2018-03-26T14:36:45",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "O único problema do Marcinho é que é vadio ! vai pro ataque, perde todas e volta andando. Isso porque tem 22 anos de idade. O Asmático que o Cruzeiro enfiounabunda do Botafogo, se cronometrar a que distância que ele percorre durante uma partida, não dá 500 metros. E o Valentim parece estar cego com essas insistências que já provaram, não dar em nada.",
                    "date": "2018-03-26T15:29:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Clovis Conceicao",
                    "text": "Boa tarde a todos. Pessoal todos nós sabemos que o Botafogo tem um elenco horroroso, mas não é pior daqueles jogadores que arrancou da zona de rebaixamento pra ocupar a quinta posição em 2016, nem pior daqueles que chegaram as quartas da libertadores. O Valentim, assim como o Felipe querem implantar um esquema de jogo que só dará certo com jogadorea de qualidade técnica i que infelizmente não é o caso do nosso time. E isso o Jair sabia bem. Time competitivo é aquele que sabe suas limitações assim como o Abel Braga.",
                    "date": "2018-03-26T18:08:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Castro",
                    "text": "Concordo com todos, coloca três volantes de marcação e todos subindo e descendo pra marcar,como ano passado, conclusão garra em campo não custa nada.",
                    "date": "2018-03-26T18:34:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Eduardo Sarlo",
            "text": "E o marcelo baiano que nao joga nada????",
            "date": "2018-03-25T21:11:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Assis",
            "text": "Marcinho, Falencia e Luiz Ricardo vão levar o Botafogo a ultima divisão.",
            "date": "2018-03-26T12:39:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fogobom",
            "text": "marcinho toma até caneta",
            "date": "2018-03-26T13:49:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "O time tem uma cratera no meio de campo com Lindoso, Falência e aquele horroroso Marcelo, mas a culpa não é do Marcinho, alguém tem que atacar nesse time de novela, pois quando o jogador está incomodado com isso vai pro ataque e deixa a zaga descoberta para os três cabeças de bagre cobrir. O é feio mas o trenador é muito mais. Cabeçudo, arrogante e desfila na lateral do gramado para mostrar o seu estilo brega country. Nunca vi um conjunto tão ruim no Botafogo. Isso é time de quarta divisão.",
            "date": "2018-03-26T14:32:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Não vejo o problema no Marcinho, quando se tem um bom camisa 5 e camisa 8 os laterais crescem, pois fazem triangulações, recebem coberturas quando os laterais vão ao ataque, e o time passa a ter uma boa saida de bola, coisa que não temos.",
            "date": "2018-03-26T14:36:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "O único problema do Marcinho é que é vadio ! vai pro ataque, perde todas e volta andando. Isso porque tem 22 anos de idade. O Asmático que o Cruzeiro enfiounabunda do Botafogo, se cronometrar a que distância que ele percorre durante uma partida, não dá 500 metros. E o Valentim parece estar cego com essas insistências que já provaram, não dar em nada.",
            "date": "2018-03-26T15:29:18",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clovis Conceicao",
            "text": "Boa tarde a todos. Pessoal todos nós sabemos que o Botafogo tem um elenco horroroso, mas não é pior daqueles jogadores que arrancou da zona de rebaixamento pra ocupar a quinta posição em 2016, nem pior daqueles que chegaram as quartas da libertadores. O Valentim, assim como o Felipe querem implantar um esquema de jogo que só dará certo com jogadorea de qualidade técnica i que infelizmente não é o caso do nosso time. E isso o Jair sabia bem. Time competitivo é aquele que sabe suas limitações assim como o Abel Braga.",
            "date": "2018-03-26T18:08:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Castro",
            "text": "Concordo com todos, coloca três volantes de marcação e todos subindo e descendo pra marcar,como ano passado, conclusão garra em campo não custa nada.",
            "date": "2018-03-26T18:34:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Não tem reclamação, sou Botafoguense clássico é clássico o Fluminense fez três gols,mais podia também ter tomado três, finalizamos mais, melhor jogador Júlio César goleiro deles.",
            "date": "2018-03-26T06:31:56",
            "likes": "24",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Eddie",
                    "text": "Ok, só ganha quem faz gol, nosso técnico é limitado que nem o time, se não voltar para 4 4 2, vai ficar muito difícil ganhar de alguém.",
                    "date": "2018-03-26T08:04:21",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Deixei de assistir o jogo após o 2 x 0, fui ver SP X Corinthians, muito melhor e, também, revoltado com esse time do Botafogo.",
                    "date": "2018-03-26T09:01:24",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Adelício Mello",
                    "text": "A regra é clara. Basta barrar Lindoso, Valência e Luiz Fernando, que não disse ao que veio. Valentim não insista com esses caras. Se não vc pode perder seu emprego heim...",
                    "date": "2018-03-26T09:16:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Zombas",
                    "text": "Sou botafogo mas não aguento mais, nosso clube é uma vergonha, somos os menores do rio em titulos e confrontos diretos. Fluminense é muito maior que nós, não tem comparação, e ainda querem zuar os caras, a camisa deles pesa muito.",
                    "date": "2018-03-26T09:20:04",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Marialdo Santan",
                    "text": "KD O LEANDRINHO ????????????????????????????????",
                    "date": "2018-03-26T10:53:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Verdan",
                    "text": "machucado",
                    "date": "2018-03-26T11:42:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "Pelo Amor de Deus ! a coisa tá pior do que aparenta. Tem gente pedindo por Leandro ? Santo Deus ! Daqui a pouco vão pedir a volta do Arnaldo, do Gilson, do Fernandes, do Tanque... Tem piedade de nós botafoguense, SENHOR !!!",
                    "date": "2018-03-26T15:38:56",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Edson",
                    "text": "chega de ver este Marcelo zagueiro, é muito ruim.",
                    "date": "2018-03-26T16:31:20",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Eddie",
            "text": "Ok, só ganha quem faz gol, nosso técnico é limitado que nem o time, se não voltar para 4 4 2, vai ficar muito difícil ganhar de alguém.",
            "date": "2018-03-26T08:04:21",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Deixei de assistir o jogo após o 2 x 0, fui ver SP X Corinthians, muito melhor e, também, revoltado com esse time do Botafogo.",
            "date": "2018-03-26T09:01:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelício Mello",
            "text": "A regra é clara. Basta barrar Lindoso, Valência e Luiz Fernando, que não disse ao que veio. Valentim não insista com esses caras. Se não vc pode perder seu emprego heim...",
            "date": "2018-03-26T09:16:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zombas",
            "text": "Sou botafogo mas não aguento mais, nosso clube é uma vergonha, somos os menores do rio em titulos e confrontos diretos. Fluminense é muito maior que nós, não tem comparação, e ainda querem zuar os caras, a camisa deles pesa muito.",
            "date": "2018-03-26T09:20:04",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marialdo Santan",
            "text": "KD O LEANDRINHO ????????????????????????????????",
            "date": "2018-03-26T10:53:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Verdan",
            "text": "machucado",
            "date": "2018-03-26T11:42:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Pelo Amor de Deus ! a coisa tá pior do que aparenta. Tem gente pedindo por Leandro ? Santo Deus ! Daqui a pouco vão pedir a volta do Arnaldo, do Gilson, do Fernandes, do Tanque... Tem piedade de nós botafoguense, SENHOR !!!",
            "date": "2018-03-26T15:38:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson",
            "text": "chega de ver este Marcelo zagueiro, é muito ruim.",
            "date": "2018-03-26T16:31:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Morais",
            "text": "Porque o Gatito não estava em campo, e nós ficamos lembrando do passado do Jefferson... o que passou passou, ele já foi um grande goleiro, mas hoje já não é mais o mesmo. Não tem vibração, não sai do gol, não tem mais explosão. Que encerre logo a carreira!",
            "date": "2018-03-25T18:18:11",
            "likes": "35",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Ferreira",
                    "text": "tambem vejo dessa forma. o botafogo precisa de resultados positivo, titulos, e nao de lembranças. JEFERSON, APOSENTADORIA URGENTE. NAO TEM MAIS CONDIÇAO. AINDA DIZ QUE ESTAR EM FORMA., DEUS ME LIVRE.",
                    "date": "2018-03-25T18:39:30",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "MAURICIO COUTO",
                    "text": "SÓ NA ABA DO CLUBE, ACABOU PRO JEFFERSON.",
                    "date": "2018-03-25T19:26:00",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Arson Mlambda",
                    "text": "O Gatito tá na seleção deles. A culpa dos gols não foi do Jefferson. Os 3 gols foram com o atacante de cara para ele. Falha de colocação da zaga (Marcelo B. / passe de peito, passe p a direita na frente dele), da cobertura do lateral (Marcinho) direito que não volta e do próprio lateral direito que não sabe defender.",
                    "date": "2018-03-25T21:18:49",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Botafoguense",
                    "text": "Engraçado que a torcida critica tanto o Jefferson, mas nestes jogos que o Botafogo perdeu(tirando o de ontém) e os gols que tomou contra o Vasco na nossa vitória, foi o Gatito que tomou e não o Jefferson, ou seja já da pra ver que a culpa não é do goleiro. A culpa é da defesa ridícula que temos no momento, Carli já!",
                    "date": "2018-03-26T18:25:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Ferreira",
            "text": "tambem vejo dessa forma. o botafogo precisa de resultados positivo, titulos, e nao de lembranças. JEFERSON, APOSENTADORIA URGENTE. NAO TEM MAIS CONDIÇAO. AINDA DIZ QUE ESTAR EM FORMA., DEUS ME LIVRE.",
            "date": "2018-03-25T18:39:30",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MAURICIO COUTO",
            "text": "SÓ NA ABA DO CLUBE, ACABOU PRO JEFFERSON.",
            "date": "2018-03-25T19:26:00",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arson Mlambda",
            "text": "O Gatito tá na seleção deles. A culpa dos gols não foi do Jefferson. Os 3 gols foram com o atacante de cara para ele. Falha de colocação da zaga (Marcelo B. / passe de peito, passe p a direita na frente dele), da cobertura do lateral (Marcinho) direito que não volta e do próprio lateral direito que não sabe defender.",
            "date": "2018-03-25T21:18:49",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafoguense",
            "text": "Engraçado que a torcida critica tanto o Jefferson, mas nestes jogos que o Botafogo perdeu(tirando o de ontém) e os gols que tomou contra o Vasco na nossa vitória, foi o Gatito que tomou e não o Jefferson, ou seja já da pra ver que a culpa não é do goleiro. A culpa é da defesa ridícula que temos no momento, Carli já!",
            "date": "2018-03-26T18:25:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Oliveira",
            "text": "É sempre isso, há anos. Erros e mais erros. Jogador profissional que não sabe finalizar não dá. Só fazem isso na vida, nada mais. Se eu errasse a metade estaria demitido, sem choro nem vela. O Jefferson também demonstrou que acabou. Em outros tempos teria evitado, pelo menos, dois gols. O Fluminense jogou melhor e ganhou o jogo, só isso. Não entendendo essas cenas ridículas de jogadores que ficam se debatendo, arrancando os cabelos, depois de uma jogada pífia.",
            "date": "2018-03-25T19:53:07",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Oliveira",
                    "text": "Elenco?",
                    "date": "2018-03-25T21:49:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Oliveira",
                    "text": "O Botafogo é o clube do meu coração, mas tá difícil de aguentar. Tá difícil de torcer. Pessoal, vi o Garrincha jogar, Nilton Santos, Jairzinho, Paulo Cesar, Marinho, Gerson, Leônidas, Manga, Amarildo, Roberto, Didi e por aí vai. Ia ver treinos em Gen Severiano e saia de lá satisfeito. Várias gerações de craques. Quem é craque hoje? Eu era um moleque de 8 ou 10 anos. Hoje não dá, infelizmente. De qualquer forma, FOGO!",
                    "date": "2018-03-25T22:04:42",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Alguns postando contra o Jeferson mas acho que não errou nos gols do Flu pois os caras foram na cara dele por falhas na defesa e não do goleiro.",
                    "date": "2018-03-26T09:11:35",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Garisto",
                    "text": "Quando não temos jogadores para armar um time ofensivo, então é melhor jogar num 4x3x2x1 e fechar a casinha para sair rápido com dois jogadores velozes pelas laterais e o Kieza pra finalizar como nos tempos do Jair Ventura...",
                    "date": "2018-03-26T16:59:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Oliveira",
            "text": "Elenco?",
            "date": "2018-03-25T21:49:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Oliveira",
            "text": "O Botafogo é o clube do meu coração, mas tá difícil de aguentar. Tá difícil de torcer. Pessoal, vi o Garrincha jogar, Nilton Santos, Jairzinho, Paulo Cesar, Marinho, Gerson, Leônidas, Manga, Amarildo, Roberto, Didi e por aí vai. Ia ver treinos em Gen Severiano e saia de lá satisfeito. Várias gerações de craques. Quem é craque hoje? Eu era um moleque de 8 ou 10 anos. Hoje não dá, infelizmente. De qualquer forma, FOGO!",
            "date": "2018-03-25T22:04:42",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Alguns postando contra o Jeferson mas acho que não errou nos gols do Flu pois os caras foram na cara dele por falhas na defesa e não do goleiro.",
            "date": "2018-03-26T09:11:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Garisto",
            "text": "Quando não temos jogadores para armar um time ofensivo, então é melhor jogar num 4x3x2x1 e fechar a casinha para sair rápido com dois jogadores velozes pelas laterais e o Kieza pra finalizar como nos tempos do Jair Ventura...",
            "date": "2018-03-26T16:59:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Siqueira",
            "text": "Ora, se a defesa não falhar não terá gol, ora bolas",
            "date": "2018-03-26T17:39:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonilson Cerqueira",
            "text": "O vexame de ontem contra o Fluminense será repetido quarta-feira contra o Flamengo, Comissão Técnica, Diretoria ninguem consegue enxergar que o problema do nosso Botafogo é R Lindoso, esse cara faz o que no meio de campo? é um a menos, não ajuda na zaga, no ataque não soma nada, na marcação é um ZERO a esquerda e esse problema vem desde o Jair Ventura. ACORDA VALENTIM, coloca Dudu no lugar de Lindoso ou vc vai perder o emprego. Que Deus nos ajude !!!",
            "date": "2018-03-26T12:41:28",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mark Brito",
            "text": "Diretoria fracassada , técnico fracassado, jogadores fracassados, ou seja, fracasso sempre ..",
            "date": "2018-03-26T16:26:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Santos",
            "text": "eu não pago mais pra ver esse time!!",
            "date": "2018-03-26T12:15:51",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Eu já cancelei a assinatura da TV. Cansei de ser humilhado e de ver o nome do meu time sendo denegrido.",
                    "date": "2018-03-26T15:35:13",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Leo Valencia. ....não é um craque ...apenas um jogador razoável, mas sem ele a coisa estaria bem pior, correu , chutou ,cruzou, bate faltas, escanteios e voltou para marcar, jogou na esquerda e depois no meio , foi o jogador dcomo Botafogo com maior participação no jogo , agora para quem esperava um craque de bola o que todos sabiam q não era......ai é outra coisa....",
            "date": "2018-03-25T20:11:48",
            "likes": "27",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eduardo Sarlo",
                    "text": "Meio quilo lutou mas nao deu pra ele...kk",
                    "date": "2018-03-25T21:12:16",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Carvalho",
                    "text": "Concordo com vc Luiz. O Valencia não é nenhum craque, mais é um jogador importante para o time. Triste é aturar Lindoso e os dois Marcelos",
                    "date": "2018-03-25T21:59:09",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Rogerio Assis",
                    "text": "Falencia é importante para o time falir",
                    "date": "2018-03-26T12:38:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Elias",
                    "text": "Este mesmo Léo Valência teve duas chances no primeiro tempo de talvez mudar a história da partida, uma o goleiro defendeu e a outra foi por cima do travessão.",
                    "date": "2018-03-26T14:38:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Meio quilo lutou mas nao deu pra ele...kk",
            "date": "2018-03-25T21:12:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Concordo com vc Luiz. O Valencia não é nenhum craque, mais é um jogador importante para o time. Triste é aturar Lindoso e os dois Marcelos",
            "date": "2018-03-25T21:59:09",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Assis",
            "text": "Falencia é importante para o time falir",
            "date": "2018-03-26T12:38:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Este mesmo Léo Valência teve duas chances no primeiro tempo de talvez mudar a história da partida, uma o goleiro defendeu e a outra foi por cima do travessão.",
            "date": "2018-03-26T14:38:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Concordo com você, José Albuquerque! No departamento de futebol do Botafogo só tem BURROS ! Os \"caras\" procuram, procuram (ou pelo menos dizem que procuram) e acabam sempre contratando o que tem de pior no mercado. Encontrar jogadores melhores que Marcinho, L. Ricardo, Marcelo (os dois), Ruindoso, Falência, L. Fernando, Arnaldo, Gilson, etc, qualquer leigo em futebol encontra.",
            "date": "2018-03-26T15:19:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Albuquerque",
            "text": "O Botafogo diz que tem um departamento de inteligência, mas no entanto tem um departamento de burrice. Não possível que nesse País tão grande não tenha volantes melhores do que essas duas pragas \"Lindoso e Marcelo\", são muitos lentos, não acompanham as jogadas e por isso deixam a defesa tão exposta. Com essas duas morrinhas não tem defesa boa...O Marcus Vinícius está muito mal. Tem que colocar o Pimpão e o Valência fica no meio.",
            "date": "2018-03-26T08:51:02",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogerio Assis",
                    "text": "Valencia ???? tem certeza ?",
                    "date": "2018-03-26T12:35:38",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Elias",
                    "text": "Renatinho e Kieza urgente!!!!!!!!!!!!!!!!!!",
                    "date": "2018-03-26T14:39:35",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elias",
            "text": "Toda bola levantada na área do Botafogo é perigo de gol, acho que está faltando a experiência do Joel Carli na defesa, no meio campo está faltando aquele jogador que sabe distribuir bem a bola e prender a bola quando for necessário e no ataque, estamos precisando da volta do Kieza e da estréia do Aguirre urgente.",
            "date": "2018-03-26T14:34:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alves",
            "text": "Ah quanta falta GATITO FAZ!!!!!!!!!! VÔMITO e uma MÚMIA PARALÍTICO! !!!1111",
            "date": "2018-03-26T12:32:13",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Assis",
            "text": "Marcinho , Luiz Ricardo e Valencia querem ganhar o que ?",
            "date": "2018-03-26T12:31:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noka",
            "text": "Cara eu tenho vergonha deu mesmo por torcer pro Botafogo, só hoje percebi que é um time pequeno, infelizmente não consigo torcer pra outro time vou ter que aguentar essa bosta de time .",
            "date": "2018-03-25T19:16:01",
            "likes": "25",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mcr",
                    "text": "Nossa mano! Quantos anos vc tem??",
                    "date": "2018-03-25T22:41:55",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Zombas",
                    "text": "eu vou mudar de time enquanto é tempo, prefiro virar tricolor, os caras são campeões com frequencia, dão alegria a torcida, a partir de agora sou Fluminense, o botafogo só foi grande em 1960.",
                    "date": "2018-03-26T09:23:12",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Noka",
                    "text": "Trinta e um hehehe não dá pra mudar mais",
                    "date": "2018-03-26T11:42:58",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Moises Santos",
            "text": "JEFERSON não está bem. MOISÉS caindo sozinho um monte de vezes e voltando andando. VALENCIA chutando mal para o gol duas vezes. BRENER perdendo gol feito. Melhorou um pouquinho com a entrada do Pimpão, mas o pior foi o JEFERSON. Não dá para culpar todo mundo, eles chutaram 3 bolas para o gol e as 3 entraram.",
            "date": "2018-03-25T21:26:50",
            "likes": "17",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Mas foram chutes na cara do goleiro Moisés. A falha foi dos defensores e não há goleiro que pegue. Sejamos justus!",
                    "date": "2018-03-26T09:14:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marialdo Santan",
                    "text": "E O LEANDRINHO???????????????????????????",
                    "date": "2018-03-26T10:54:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Lima",
                    "text": "A saga do botafogo é jovem rápida mais lenta no raciocínio, volta do xerife urgente, sabemos que ele não um jovem, mais ele na minha opinião faz a diferença se coloca bem. Se forem analisar os jogos a nossa saga não oferece segurança nenhuma. Mescla experiência com juventude é um bom caminho.",
                    "date": "2018-03-26T11:19:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mario Vidal",
            "text": "Esqueceram de citar o gol que Brenner Batoré perdeu de cara com o gol quando ainda tava 0 x 0.",
            "date": "2018-03-26T11:08:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Marcelino",
            "text": "Mudanças ja , enquanto ha tempo ,o campeonato Brasileiro esta as portas .",
            "date": "2018-03-26T10:58:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marialdo Santan",
            "text": "KD O LEANDRINHO????????????????????????????",
            "date": "2018-03-26T10:56:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marialdo Santan",
            "text": "KD O LEANDRINHO??????????????????????????????",
            "date": "2018-03-26T10:56:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ambpmep",
            "text": "Temos um técnico metido a besta , que cismou que esse elenco limitadíssimo pode jogar a la italiana . Insiste com Valência , Marcinho . Volta com o Carli , arma o meio com 3 volantes de marcação e joga nos contrataques . Na frente Luis Fermando ou Pimpão e Brenner ou Kieza . Volta com Arnaldo , que marca pelo menos .",
            "date": "2018-03-26T09:48:44",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marialdo Santan",
                    "text": "kd o LEANDRINHO????????????????????????????",
                    "date": "2018-03-26T10:53:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eddie",
            "text": "Uma boa dupla sertaneja, Valência e Valentim, fora do meu Botafogo de Futebol e Regatas, não dá mais esse dois no meu clube, outra coisa, fora também presidente amador.",
            "date": "2018-03-26T07:58:22",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Por falar em presidente, com o anterior tivemos mais participação nos problemas do Clube. O atual some, quase não temos notícias dele. Ou está trabalhando muito e sem tempo ou, então, está omisso em relação ao time de futebol. De qualquer maneira, queremos atitude dessa diretoria pois o time vai mal.",
                    "date": "2018-03-26T09:04:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Moura",
                    "text": "o presidente do botafogo deve estar junto com o crivela, nimguem sabe, ninguem viu",
                    "date": "2018-03-26T09:46:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marialdo Santan",
                    "text": "kd o leandrinho ????????????????????????????????????",
                    "date": "2018-03-26T10:52:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gerson Santos",
            "text": "VALENTIM, ESTE MEIO DE CAMPO TA JOGANDO PARECENDO JOGO DE MULHERES, MARCUS VINICIUS NÃO COMBATE E SO FICA ESPERANDO BOLA NOS PES.",
            "date": "2018-03-26T08:11:14",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Esse Marcus Vinícius foi mais um golpe dado pelo Cruzeiro no Botafogo. Até é um jogador com certa habilidade mas assiste o jogo, chega a quase dormir, some em campo, precisa enfiar o dedo na tomada de 220 v ... Até hoje somente fez uma partida que agradasse a torcida e tem mais , nunca termina uma partida. Por ser asmático seu preparo físico é deficiente e isso influi nos jogos e o time perde com isso.",
                    "date": "2018-03-26T08:59:16",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marialdo Santan",
                    "text": "por onde anda o Leandrinho??????????????????????????",
                    "date": "2018-03-26T10:52:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Haroldo Ferreira",
            "text": "BOTAFOGO É SÓ VERGONHA CHACOTA TRISTEZA MELANCOLIA DECEPÇÃO OLHEM PRA CARA DO JEFERSON DO IGOR DO MARCUS VINICIUS ELES JÁ ENTRAM DERROTADOS EM CAMPO É UMA LÁSTIMA",
            "date": "2018-03-26T10:50:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valerio Valim",
            "text": "Enquanto insistir com Marcelo na zaga vai tomar geleada, a teimosia do Valentim já tá humilhando os botafoguenses",
            "date": "2018-03-25T20:06:50",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eddie",
                    "text": "E o Leo Falência, vcs não falam nada? Na minha pelada ele entra no quarto time.",
                    "date": "2018-03-26T08:00:33",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Levi Marcelino",
                    "text": "E sem criaçao .",
                    "date": "2018-03-26T10:31:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Hexafla",
            "text": "Na boa,deixando o futebol de lado,quero indicar para vcs o manual do inquilino,nele vcs encontram seus direitos e deveres,caso tenham problemas futuros com o aluguel do engenhão",
            "date": "2018-03-26T10:02:51",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter",
            "text": "Igor Rabelo o nome do jogo. O melhor jogador do Flu!!!",
            "date": "2018-03-26T09:28:31",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcos Moura",
                    "text": "avenida igor rabelo continua funcionando bem para os adversarios, pessimo zagueiro",
                    "date": "2018-03-26T09:42:12",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael",
            "text": "Pimpão não pode ser reserva... Marcus Vinícius esquece... Espero que Kieza jogue na próxima",
            "date": "2018-03-26T09:57:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Júnio",
            "text": "A Defesa sem o Carli é uma bosta! Essa é a verdade!",
            "date": "2018-03-26T09:46:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Marcinho, Lindoso e Renato de Israel, não foram os piores. O pior foi o VALENTIM. Ainda não aprendeu (não passa de um aprendiz) a escalar nosso BOTAFOGO. FORA VALENTIM.",
            "date": "2018-03-26T09:38:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Botafogo jogou contra ele próprio, perdeu gols demais, já está complicado e vai ficar mais ainda.",
            "date": "2018-03-26T09:27:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odecio Oliveira",
            "text": "JOGANDO COM 02 ZAGUEIROS E SEM ALAS NUNCA HAVERÁ MARCAÇÃO NAS LATERAIS .SERÁ SEMPRE UM CONTRA UM.PRECISA MUDAR A FORMAÇÃO PARA 3-5-2....03 ZAGUEIROS...01 CABEÇA DE ÁREA ...02 LATERAIS...02 ALAS E 02 ATACANTES.OS ALAS DEVEM SER LATERAIS DE ORIGEM.ATACAREMOS E DEFENDEREMOS COM UM MÍNIMO DE 05 JOGADORES E ESTAREMOS LIVRES DE CONTRA ATAQUES.AS LATERAIS E O MEIO DE ÁREA ESTARÃO SEMPRE PROTEGIDAS E OS ATACANTES NÃO PRECISARÃO VOLTAR PARA MARCAR NA DEFESA.",
            "date": "2018-03-26T08:52:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Souza",
            "text": "Nosso Botafogo tem um elenco muito limitado, não inspira confiança nenhuma!",
            "date": "2018-03-26T09:06:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Giudice",
            "text": "o que me deixa chateado é ver time de garotos ganhar e ossgarotos do botafogo não serem aproveitados",
            "date": "2018-03-26T09:01:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "O Botafogo precisa reagir e logo. Defesa tomando muitos gols, meio campo deficiente, ataque perdendo muitos gols. No ataque ainda temos esperanças com a vinda de Aguirre e ainda temos Kiesa e Brener que fazem seus golzinhos. Precisamos de um meio campo habilidoso, alô diretoria, e reforço na defesa (lat dir) e zagueiro (e o que veio do Corinthians?), mais um cabeça de área marcador e que saiba sair jogando. Ou seja, umas 4 contratações pontuais! Alô Montenegro, e a promessa?",
            "date": "2018-03-26T08:52:44",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dirson Brandao",
            "text": "Jéferson muito frio e apático... sem confiança.. Kd aquele Jéferson? Kd nosso paredão? não consegue ter mais as atuações que os levou a se tornar nosso ídolo.. está desmotivado.. não tem mais chances de ir a copa? isso não é motivo para tanto desanimo no gol.. logico que nosso time precisa muito melhorar, más boas atuações e segurança começa pelo gol, enfim... parece que Jéferson só esta pensando em sua aposentadoria...",
            "date": "2018-03-26T08:19:17",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Oliveira",
                    "text": "Nosso problema é meio de campo, quando se tem um bom meio de campo, todos setores melhoram, esse é o ponto forte do Fluminense, o toque de bola, a desmarcação, mas todos esses itens depende da qualidade tecnica desses jogadores, no nosso time tem: Lindozo e Marcelo e aí? o que podemos esperar, somente derrota.",
                    "date": "2018-03-26T08:46:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Hcastro",
                    "text": "Ou esse pseudo-técnico coloca o Carli ou não vamos ganhar nada esse ano!!!!!",
                    "date": "2018-03-26T08:49:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Filho",
            "text": "tudo o Botafogo perdeu, tem que ajustar algumas coisas , mas a postura que tem eu estou adorando, ta jogando como Botafogo, parte pra dentro, não é igual ao time do ano passado que só dava chutão. Assim q acertar a defesa e os caras pararem de perder gols feitos vamos engrenar.",
            "date": "2018-03-26T08:39:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Nascimento",
            "text": "Não foram erros nas finalizações simplesmente. O goleiro do fluminense pegou muito. Agora o problema é o setor defensivo. Três gols no contra ataque. A defesa bateu cabeça. O Carli tem que voltar rapidamente.",
            "date": "2018-03-25T18:12:58",
            "likes": "39",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Os jogadores do Botafogo sem nenhuma exceção tiveram uma atuação horrorosa e pífia, ninguém se salvou nessa partida, faltou tudo, futebol, determinação e um mínimo de força de vontade. O time do Botafogo inexistiu nessa partida, e se repetirem esse tipo de atuação levarão uma goleada humilhante do Flamengo. O time e todos os jogadores tiveram uma atuação simplesmente abaixo da critica! Todos mereceram notas menores até do que zero!",
                    "date": "2018-03-25T20:51:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Belau",
                    "text": "Esse técnico ainda não percebeu o tá muito distante um do outro demora muito pra chegar na marcação o meio e um burraco",
                    "date": "2018-03-26T08:35:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Patrício Rios",
            "text": "O Gilberto, o Jadson e o Júlio César, quando foram revelados pelo Botafogo, não jogavam nada. O Jadson, jogador sem brilho, o Gilberto, um peladeiro que transformava a lateral numa avenida; inclusive, foi por essa avenida que os flatulentos nos eliminaram numa Copa do Brasil. E o Júlio César, um goleiro frangueiro que entregou alguns jogos para nossos adversários, sem nenhum remorso. Ontem, resolveram jogar o que nunca jogaram no Fogão.",
            "date": "2018-03-26T08:15:22",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Reis",
            "text": "Estes \"Jogadores\" tem mais é que justificar com vitórias que é o que vale, acooooorrrrddddaaaaaa BOTAFOGO !!!",
            "date": "2018-03-26T08:07:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "Marcelo, três jogos, três amarelos. Impressionante. O Airton era muito melhor. Pode voltar para Israel.",
            "date": "2018-03-25T21:12:38",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Falcão",
                    "text": "OBS: ATÉ O FINAL DO ANO JEFERSON VAI GANHAR 400 PILAS POR MÊS. É O DINHEIRO MAIS FACIL DO MUNDO. OU SEJA. MAIS DE QUATRO MILHÕES ATÉ O FINAL DE ANO..MOLE MOLE ISSO QUE É MOLEZA..",
                    "date": "2018-03-26T07:12:40",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Souza",
            "text": "O Valência falou em entrevista a uma rádio depois do jogo que a partir de abril a torcida do Botafogo vai ver quem é o Valência.",
            "date": "2018-03-25T20:50:22",
            "likes": "9",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Ubiraci Nascimento",
                    "text": "kkkkkkkkk",
                    "date": "2018-03-25T23:16:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Braz",
                    "text": "De vê ser diferente, sem está murrinha com a camisa 10. Oh Valentim! Oh Valentim! Tira este cara do time, não acerta nada.",
                    "date": "2018-03-26T06:40:37",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Francisco Souza",
            "text": "O pior não é nem a derrota pois já estamos muito acostumados com isso. O pior é ver que o Fluminense perdeu seus oito principais jogadores do ano passado e mesmo assim montou um time competitivo enquanto o Bota é essa bagunça que vemos dentro de campo.",
            "date": "2018-03-25T21:07:23",
            "likes": "31",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Souza",
                    "text": "No entanto... O Flu enfrentou um.",
                    "date": "2018-03-26T00:00:26",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "sou Flu, mas o nosso time é horroroso tanto é que vcs tiveram muitas chances",
                    "date": "2018-03-26T02:28:44",
                    "likes": "8",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sergio Souza",
            "text": "O Flu é um time que tem um padrão de jogo. O que me impressiona nesse time é a sua capacidade em fazer os FRAMENGUISTAS torcerem pro vasquinho eliminar o FLU. Pois sabem que nao ganham. O primeiro jogo, 4 X O, o segundo, moralmente, 2X1. O terceiro, se nao houver erro de arbitragem... kkk...kkk... Eu sei! kkk...kkk...",
            "date": "2018-03-25T23:52:24",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noka",
            "text": "Oq tem de errado no meu comentário que vcs não posta ? Ana Brito só fala besteira nem botafoguense e é vocês postam tudo que ela fala isso não pode . Podem perguntar ao Arnaldo se pode",
            "date": "2018-03-25T19:36:38",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Faro",
            "text": "Técnico bom é o que traz vitórias, a escalação esta nas mãos dele. Este time não é pior e nem tão diferente do time que estava com o Jair.",
            "date": "2018-03-25T22:23:42",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Braz",
            "text": "A desculpa pro Carli estar fora do time é porque ele é lento na marcação, mas se ninguém tá marcando mesmo então põe o Carli. O Gum é rápido, o Rever e o Juan são rápidos o Paulão e o Erazo são rápidos? Técnico teimoso e diretoria omissa.",
            "date": "2018-03-25T22:21:32",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/erro-nas-finalizacoes-e-desatencao-por-que-o-botafogo-perdeu-a-final-da-taca-rio.ghtml",
    "team": "botafogo"
}