{
    "time": "03h00",
    "date": "11/11/2018",
    "title": "Análise: cirúrgico e sem se preocupar com a bola, Botafogo decide clássico na etapa inicial.Alvinegro termina o jogo com 31% de posse, mas, com extrema organização, é eficiente no primeiro tempo e neutraliza peças ofensivas do Flamengo",
    "author": "Fred Gomes",
    "text": [
        "O Botafogo não precisou de posse de bola para vencer, com certa facilidade, o Flamengo por 2 a 1 no Nilton Santos. Definiu a parada no primeiro tempo com uma atuação de muita entrega, mais uma vez, e que provou o quanto Zé Ricardo sabe enfrentar o clube onde estreou no futebol profissional.",
        "",
        "O Botafogo foi cirúrgico no primeiro tempo. Com muito menos posse de bola do que o arquirrival (terminou a etapa com 28%), dificilmente não foi incomodado. O Flamengo chegava até a intermediária, mas não conseguia penetrar diante de linhas tão bem montadas.",
        "Erik, autor do primeiro gol numa jogada de muita velocidade e esperteza dele, que aproveitou ótimo lançamento de Valencia, já mordia desde o início. Não deixava Réver e Renê saírem com tranquilidade e voltava constantemente para auxiliar Marcinho na perseguição a Vitinho.",
        "",
        "Embora não ficasse tanto com a bola, o Botafogo era muito mais objetivo. Aos 30 minutos, tinha três finalizações, enquanto o rival não somava nenhuma ainda. Numa delas, ousadia de Valencia, que, com vários alvinegros na área e sem muito ângulo para tentar o gol direto, resolveu bater fechado. Deu certo.",
        "Depois, foi só cozinhar e seguir deixando o adversário cada vez mais longe da área.",
        "",
        "Na etapa final, um susto logo no início com uma falha de todo o sistema defensivo. Paquetá e Pará trocaram passes com tranquilidade até o lateral cruzar. Ninguém chegou duro. A bola passou por toda a zaga, e nenhum alvinegro viu o ex-botafoguense Vitinho aparecer para diminuir.",
        "",
        "Assim como no primeiro tempo, o Botafogo deixou a bola com o Flamengo. Terminou a partida com 31% de posse. Mas fez bons contra-ataques. Erik perdeu duas ótimas chances, Valencia levou perigo em outra oportunidade que poderia ter matado o duelo, e Pimpão ainda colocou uma bola na trave.",
        "O Botafogo foi paciente e, com uma atuação muito positiva coletivamente, não deixou o Flamengo fazer nada de produtivo. Brenner, que costuma ser o único atacante a não voltar, chegou a formar a segunda linha por diversas vezes.",
        "",
        "Se já havia evoluído contra o Corinthians, o atacante foi figura decisiva no jogo. Usou de sua habitual velocidade para ganhar de Réver antes de bater com muita calma no gol marcado.",
        "Além da participação ofensiva, desde os minutos iniciais incomodou - e muito - a saída de bola do Flamengo pelo lado esquerdo. Réver e Renê terão pesadelos com ele. Foi o líder de roubadas de bola do Botafogo, com três.",
        "",
        "No segundo tempo, poderia ter feito em outras duas oportunidades, mas, apesar dos gols perdidos, foi um dos grandes nomes.",
        "O outro grande destaque foi Valencia. Não pelo gol de extrema inteligência, mas também por não desistir. Foi o maior finalizador (com cinco), correu para recuperar bolas e pegou na lateral com um carrinho de zagueiro. Se não se estica, daria o contra-ataque ao rival.",
        "",
        "Gilson, com muita velocidade, foi uma das principais peças ofensivas do Botafogo. Puxou muitos contra-ataques, deu opção pelo lado esquerdo por diversas vezes e ganhou muitas disputas com Pará.",
        "No segundo tempo, deu lugar a Moisés, que inibiu a ofensividade do Flamengo por aquele setor. Marcou bem e também apareceu ofensivamente. Boa mexida.",
        "",
        "Zé, assim como nos outros três jogos em que enfrentou o Flamengo desde a saída da Gávea, não deixou o adversário jogar.",
        "Montou um meio-campo muito organizado na marcação, e o rival só cercava, cercava e nada fazia. Rodava a bola e nada conseguia de mais efetivo. Mérito do treinador, estudioso e que conhece muito bem seu ex-clube.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Juarez Lopes",
            "text": "Tá na cara que o Framengo perdeu porque tava desfalcado! Desfalcado do Zé Roberto Wright!",
            "date": "2018-11-11T15:39:20",
            "likes": "51",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eanes Silva",
                    "text": "Cadê os malas que entravam aqui torcendo pela queda do Botafogo? Pra que outra alegria do que vencer o urubu?",
                    "date": "2018-11-11T15:49:45",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Silva",
                    "text": "JÁ GANHOU DOS DESDENTADOS AGORA PODE ATÉ CAIR",
                    "date": "2018-11-11T19:37:26",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Almir não és BOTAFOGUENSE e sim contra o outro. deixe disso e trate de vestir nossa camisa, lavada e do lado certo. Os outros são os outros.",
                    "date": "2018-11-12T16:45:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eanes Silva",
            "text": "Cadê os malas que entravam aqui torcendo pela queda do Botafogo? Pra que outra alegria do que vencer o urubu?",
            "date": "2018-11-11T15:49:45",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "JÁ GANHOU DOS DESDENTADOS AGORA PODE ATÉ CAIR",
            "date": "2018-11-11T19:37:26",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Almir não és BOTAFOGUENSE e sim contra o outro. deixe disso e trate de vestir nossa camisa, lavada e do lado certo. Os outros são os outros.",
            "date": "2018-11-12T16:45:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pinheirão",
            "text": "Diretoria não cometer os erros de planejamento desse ano. Ver se Zé Ricardo quer continuar o trabalho ano que vem. Contratar de vez Jean, Eric, Moisés. Trazer de volta Arnaldo. Dispensar Zé Ricardo, Dudu, Aguirre, João Pedro, Marcelo, Marcos Vinícius. Emprestar alguns para ganhar rodagem.",
            "date": "2018-11-11T19:44:43",
            "likes": "10",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luiz Piredda",
                    "text": "Nao é Ze Ricardo e sim Luiz Ricardo",
                    "date": "2018-11-11T21:24:38",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "bota os dois fora.",
                    "date": "2018-11-12T16:43:13",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Carvalho",
            "text": "Fomos EFICAZES, ou seja jogamos FOCADOS no objetivo - VENCER. Temos que continuar focados para tentar chegar no mais alto patamar. Estamos com 41 ptos, podemos chegar aos 56 e tomar o lugar do Atle. MG. Para tanto precisamos ganhar duas decisões importantíssima, na quinta na casa da Chape e logo de pois em casa contra o Inter. Vencendo em Chapecó no jogo seguinte a torcida se encarrega da vitória no NILTÃO. Pra frente FOGÃO.",
            "date": "2018-11-12T16:40:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Teixeira",
            "text": "Agora é fechar 2018 com vaga na sul-americana ou beliscar uma vaga na pré-libertadores. Procurar investidores para quitar essa dívida para 2019 montar uma equipe competitiva. Entrega o clube para os irmãos Moreira Salles!!!",
            "date": "2018-11-12T14:55:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wilson Malgueiro",
                    "text": "Quem escreve o texto deve ter mais cuidado. \"com menos posse de bola ;... dificilmente NÂO foi incomodado\". Quer dizer, foi MUITO incomodado. Português nos redatores",
                    "date": "2018-11-12T15:28:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ewerton Gomes",
            "text": "Só eu que acho o Brenner um a menos? Não faz gols (só de pênalti), não corre, dificilmente acerta um passe (matador de contra-ataques), cai mais que o Neymar na copa e ainda querem renovar com ele? Pelo amor de Deus!",
            "date": "2018-11-12T14:33:05",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jose",
            "text": "VISUALIZEM ESSA POSSIBILIDADE: um empresário dono de banco e de uma mineradora tem a intenção de assumir o clube, montar uma estrutura de ponta (CT), equalizar a divida e formar um time compatível com as nossas tradições, exigi apenas, que o clube se transforme em empresa. Porém, diretores retrógrados, rejeitam essa ideia. Pergunto: Será que esses Diretores tem o direito de exterminar o sonho de milhões de Botafoguenses que sofrem há décadas com Administrações que não trazem resultados, tão pouco deixaram algum legado para o clube? Será que esses Diretores podem ser chamados de Botafoguenses?",
            "date": "2018-11-12T08:05:32",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelio Machado",
                    "text": "De onde vem essa história?",
                    "date": "2018-11-12T08:32:46",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Coutinho",
                    "text": "QUEM SERIA ESSE EMPRESARIO? SERÁ QUE É OS IRMÃOS SALES? QUEM TIVER A RESPOSTA QUAL SERIA O EMPRESARIO QUEIRA INFORMAR A NAÇÃO ALVINEGRA. SAUDAÇÕES ALVINEGRAS!!!",
                    "date": "2018-11-12T10:01:32",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diquinho",
            "text": "Me respondam por favor uma pergunta... Porque o Rodrigo Aguirre não tem oportunidade ?",
            "date": "2018-11-12T07:49:16",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandro Chagas",
                    "text": "Pq , na minha opinião. No botafogo, ele não mostrou para que veio. Não fico que ele seja, mais esta muito ruim . Mais ou menos da mesma característica, e realidade do clube, sou milhões de vezes mais o Max Lopes",
                    "date": "2018-11-12T08:30:10",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Albernaz",
            "text": "A diferença foi a disposição. Time que não tem qualidade técnica, tem que correr o dobro.",
            "date": "2018-11-12T07:51:48",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Não é hora de falar em barca. Temos 5 partidas e neste ponto no ano passado fomos o pior time entre os 20, o unico que não venceu nem um joguinho nas ultimas 5 rodadas. O clube está durinho e contraindo dividas, que não fazia há 3 anos. Não podemos cair de jeito nenhum.",
            "date": "2018-11-12T07:51:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "CADE A CABRITINHA?",
            "date": "2018-11-11T16:09:09",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "Saulo-Diego-Andre-Marcinho-Elivelton-Benevenuto-Igor-Kanu-Helerson-Gabriel-Glauber-Pimenta-Yuri-Lucas Barros-Matheus-Gustavo-Leandrinho-Wenderson-Rickson-Caio Alexandre-Pedro Paulo-Pachu-Pedro-Ezequiel-Gorne-Igor Cássio-Rhuan-Ramonzinho-Lucca Motta-Jonathan-Vinicius Foguinho e mantendo Gatito-Carli-João Paulo como experientes contratando meia e 2 atacantes para começar o elenco de 2019.vamos ganhar fogoooooooo!orçamento real sem contar com vendas de atletas.",
            "date": "2018-11-11T19:27:00",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-11T14:07:47",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-11T14:37:52",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Esse é o Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-11-11T15:07:38",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "B Ccorrea",
            "text": "Acabou o gás, periga de ficar fora da Liberta...",
            "date": "2018-11-11T12:27:39",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bota K",
                    "text": "Esse time do framengo é um fracasso absoluto, segundo maior investimento da America Latina não ganha nada.KKKKKKK",
                    "date": "2018-11-11T16:06:45",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "João Manes",
                    "text": "PAGARAM UMA FORTUNA NO VITINHO.O CARA NÃO TEM ESSA BOLA TODA.SÃO AQUELAS COZITAS MAIS.",
                    "date": "2018-11-11T18:24:45",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Contando com os desfalques time para 5 feira....Gatito , Marcinho, Joel Carli , Igor Rabello, Gilson ,Jean ,Joao Paulo ,Luiz Fernando e Leo Valencia ; Aguirre e Erick.",
            "date": "2018-11-11T16:16:32",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Manes",
                    "text": "O LUIZ.O AGUIRRE NÃO JOGA.TEM ALGO MUITO ESTRANHO.EU NÃO SEI COMO O BREMER ENTRA NESSE TIME.MEU DEUS ELE E MUITO RUIM .BREMER NÃO.CONHEÇO BEM NOSSO TIME CLUBE NA VERDADE,O BOTAFOGO QUANDO PEGA A MÃO SAI DEBAIXO.ELE PEGOU.",
                    "date": "2018-11-11T18:22:21",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Laird Hamilton",
            "text": "Teve gostinho de final pois o bota se isola na fuga do rebaixamento e o fla deu adeus ao título. Descontou o xhorooo com um fôlego e deixou o outro no cheirinho",
            "date": "2018-11-11T18:13:47",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Brilhantíssima vitória mas ... onde estava o marcador de Vitinho na hora do gol dos urubus? O lat dir Marcinho, onde estava? Marca muito mal !!!",
            "date": "2018-11-11T15:28:03",
            "likes": "9",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Ribamar",
                    "text": "Ainda não surgiu e janais surgirá, um jogador perfeito. O Marcinho não é la grande coisa, mais uma falha em uma partida é dispensável.",
                    "date": "2018-11-11T16:03:01",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Luíz Medeiros",
                    "text": "Olha de novo o lance. Marcinho estava na bola com Diego. O Diego faz uma carga nas costas do Marcinho e tira ele da jogada. Na verdade foi um erro coletivo que acontece, isso é futebol. Para se forma uma equipe leva muito tempo. Com estes times de empresários as coisas ficam difíceis. Precisamos ter calma e escolher quem está com o Botafogo ou está só querendo aparecer e se mandar. Isso vale para o técnico também. Espero que um dia a pessoas que dirigem o nosso Botafogo pensem diferente. Não é mandando todos embora e contratando outros novos que vamos conseguir bons resultados.",
                    "date": "2018-11-11T16:27:51",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-11T09:02:02",
            "likes": "6",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Emanoel Silva",
                    "text": "Idiots.",
                    "date": "2018-11-11T18:11:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Roberto",
            "text": "Análise do jg: FOGÃO vence o lamingu, time frouxo e p.eidão. Simples assim.",
            "date": "2018-11-11T11:03:43",
            "likes": "46",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-11T12:13:06",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Manes",
                    "text": "MERECE UM AGRADECIMENTO DA GALERA ALVINEGRA PELO APOIO NAS PIORES FASES.RESPOSTA O BOTAFOGO NÃO VAI SER CAMPEÃO DA SEGUNDONA,PORQUE ELE NÃO VAI CAIR.TEVE PEITO E RESPEITO AOS DEMAIS.FAIXA NO ESTÁDIO.OBRIGADO PELO APOIO E CONFIANÇA.OBRIGADO BOLSOFOGO.",
                    "date": "2018-11-11T17:18:38",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos",
            "text": "Aí meu Deus como eu tô nojento hj kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-11T16:38:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Manes",
                    "text": "E DO FLA FOI GANHAR DO COBRELOA KKKKKK",
                    "date": "2018-11-11T17:28:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Manes",
            "text": "POR FAVOR ,A QUEM DE DIREITO TIRA ESSE BREMER DO TIME DO BOTAFOGO.ESSE ATLETA NÃO PODE VESTIR A CAMISA DO GLORIOSO BOTAFOGO.PLEASE PER FAVORE,AYUTO.TIRA FORA BREMER. DO NOSSO GLORIOSO QUE FOI RESPONSÁVEL POR TREIS CAMPEONATOS MUNDIAIS PARA NOSSO BRASIL.CLARO COM A AJUDA DE OUTROS ATLETAS .",
            "date": "2018-11-11T17:08:59",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-11T15:39:45",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-11T16:09:40",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Esse é o Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-11-11T16:38:58",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Verdadepura",
            "text": "Esse é o único título importante que os nanicos do Rio ganham.",
            "date": "2018-11-11T07:30:24",
            "likes": "9",
            "unlikes": "153",
            "replies": [
                {
                    "name": "Mario Disa",
                    "text": "E vocês, que nem isso ganham.....deve ser muito ruim ser freguês do \" nanico \", né? Ver o Botafogo com estádio. Ver seu time que mesmo com a ajuda da arbitragem, da globo, não ganhar nada....kkkkk... só no cheirinho.",
                    "date": "2018-11-11T07:49:46",
                    "likes": "117",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Vieira",
                    "text": "Flamengo bico seco.kkkkkkk",
                    "date": "2018-11-11T07:54:40",
                    "likes": "93",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Costa",
                    "text": "Parabéns pro melhor do Rio, atual campeão e terror dos mulambos!",
                    "date": "2018-11-11T08:52:28",
                    "likes": "83",
                    "unlikes": "0"
                },
                {
                    "name": "Ivan Nassur",
                    "text": "Framengo, que ser campeão com Pará, Aarão, César, Rever, Uribe. Cheirinho.... cheirinho.... kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-11T11:36:10",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Maria",
                    "text": "Uai e o tal willian arão estava em campo?",
                    "date": "2018-11-11T11:51:14",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Amilton",
                    "text": "Arão?e tem algum jogador chiado Arão no Flamengo? Deve ser muito ruim que eu não conheço",
                    "date": "2018-11-11T16:28:17",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mario Disa",
            "text": "E vocês, que nem isso ganham.....deve ser muito ruim ser freguês do \" nanico \", né? Ver o Botafogo com estádio. Ver seu time que mesmo com a ajuda da arbitragem, da globo, não ganhar nada....kkkkk... só no cheirinho.",
            "date": "2018-11-11T07:49:46",
            "likes": "117",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Vieira",
            "text": "Flamengo bico seco.kkkkkkk",
            "date": "2018-11-11T07:54:40",
            "likes": "93",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Costa",
            "text": "Parabéns pro melhor do Rio, atual campeão e terror dos mulambos!",
            "date": "2018-11-11T08:52:28",
            "likes": "83",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Nassur",
            "text": "Framengo, que ser campeão com Pará, Aarão, César, Rever, Uribe. Cheirinho.... cheirinho.... kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-11T11:36:10",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Maria",
            "text": "Uai e o tal willian arão estava em campo?",
            "date": "2018-11-11T11:51:14",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amilton",
            "text": "Arão?e tem algum jogador chiado Arão no Flamengo? Deve ser muito ruim que eu não conheço",
            "date": "2018-11-11T16:28:17",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amilton",
            "text": "Agora e jogar sem medo contra a chapecoense jogar pra ganhar vamos pra tudo ou nada contra eles e quem sabe não vamos a uma pré libertadores se Deus permitir, tem aí uma sul-americana que pra mim o Atlético e favorito e se o cruzeiro acabar a preguiça chega entre os seis assim como o Atlético paranaense alimentando mais duas posições",
            "date": "2018-11-11T16:22:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Parabéns a todos",
            "date": "2018-11-11T16:01:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "henrique judice",
            "text": "Sou um dos que mais critica esse atual botafogo, pois bem também sei elogiar, parabéns Zé Ricardo deu um nó neles...parabéns Mattheus Fernandes monstro no meio, parabéns Rabello ganhou todas, parabéns Gilson melhor partida no botafogo, parabéns Valência foi fundamental para a vitoria......",
            "date": "2018-11-11T13:56:54",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Na hora de elogiar vamos elogiar sim, depois as críticas construtivas para acerto!",
                    "date": "2018-11-11T15:31:29",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "NÃO ENTENDO PORQUE MUITOS TORCEDORES IMPLICAM TANTO COM VALÊNCIA,PRA MIM MESMO NOS MOMENTOS MAIS DIFICEIS,FOI UM DOS MAIS REGULARES. GILSON,VALÊNCIA, E LINDOSO,QUE JOGA DE VOLANTE E JÁ FEZ GOLS DECISIVOS, NÃO MERECEM TANTA CRITICA DA TORCIDA. NOSSO MAIOR PROBLEMA É EXTRA CAMPO,NÃO DE ELENCO.",
            "date": "2018-11-11T13:35:11",
            "likes": "34",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "NÃO SE ILUDA ISSO É MILAGRE.",
                    "date": "2018-11-11T14:03:03",
                    "likes": "4",
                    "unlikes": "21"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Cabral",
            "text": "Fred, acho que vc assistiu a outra partida. Vc fala como se o Botafogo tivesse dominado o jogo. De outro lado, não menciona as chances que o Flamengo teve de empatar e até virar o jogo. Sei não. Cadê a imparcialidade?",
            "date": "2018-11-11T12:53:27",
            "likes": "1",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Clovis Conceicao",
                    "text": "Que chance sua amaba?",
                    "date": "2018-11-11T13:29:02",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Fernandes",
                    "text": "as chances de empate dos mulambos, foram muito menos do que do fogão ampliar. Vai te catar.",
                    "date": "2018-11-11T14:54:46",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edmundo Furtunato",
            "text": "Não, o botafogo não teve a posse da bola, mas soube jogar mesmo estando sem ela. O botafogo não foi o melhor, os jogadores do flamengo é quem não souberam, não quiseram, não foram cobrados ou jogaram para serem campeões. Mais uma vez entregaram o jogo e perderam mais um título este ano. O torcedor precisa mostrar para esses jogadores, que não são palhaços, basta não assistirem os próximos jogos desse campeonato, é doloroso mas pra mim o campeonato acabou, não assisto nenhuma das partidas restantes.",
            "date": "2018-11-11T10:39:54",
            "likes": "25",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Clovis Conceicao",
                    "text": "O famerda ja ganhou seus titulos, o de maior torcida sem titulos. Eles se vangloriam por isso então ta bom, pra que Carioca, não vale nada. Brasileiro? Estou disputando a liberta. Libertadores Estamos em tres competições. Enfim mas uma participação melancólica pra desespero da globo e de toda amidia puxa saco.",
                    "date": "2018-11-11T13:37:19",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Matos",
                    "text": "Mesmo no funfo do poço, piada nacional, só no cheirinho os mulambos sao petulantes...querem desmerecer o adversário em vez de assumirem o fracaso...lá em cima JC está vendo isso...e tome cheirinho....!!!!",
                    "date": "2018-11-11T14:21:04",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Clerton Machado",
            "text": "Flamengo, time de mascarados, quanta saudade de jogadores e atletas , legítimos, que davam seu sangue: Zico, Júnior, Andrade, Leandro e tantos outros naqueles anos. Hoje, pasmem, só jogam pensando na grana, a equipe que se lasquei!!!",
            "date": "2018-11-11T09:18:59",
            "likes": "22",
            "unlikes": "8",
            "replies": [
                {
                    "name": "José Da",
                    "text": "Esse juiz jogava muito no Flamengo. Kkkkkkk",
                    "date": "2018-11-11T12:39:05",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Soares",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-11T13:51:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Srdbs",
            "text": "De novo o tal cheirinho... de pipoqueiros... kkkkkk",
            "date": "2018-11-11T13:50:36",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Costa",
            "text": "Se até o parmera jogou retrancado contra o Mengo imagina o foguinho. Só a um jeito de enfrentar o Fla e conseguir alguma coisa e todas as equipes do Brasil ja sabem se der sorte de fazer o primeiro gol o time do Fla desmonta.",
            "date": "2018-11-11T10:48:48",
            "likes": "5",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Rogério",
                    "text": "Nossa ! todo mundo jogou recuado com o fremengo ! 5 torneios e todo mundo c medo do time amarelão. se liga seu time é amarelão",
                    "date": "2018-11-11T13:09:21",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Tutu Oliveira",
                    "text": "Botafogo não goleou o Menguinho na véspera do seu aniversário de 123 anos porque não quis. Pois poderia ter aplicado uma goleada como no aniversário de 77 anos, mas ficou com dó. rsrsrs",
                    "date": "2018-11-11T13:33:07",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-11T13:35:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Pinto",
            "text": "Esse time do flamengo e uma vergonha. Nunca o Fla pagou tão bem e em dia. O que se vê é um time sem sangue, acomodado com a derrota. Um bando de mascarados",
            "date": "2018-11-11T13:08:05",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvestre Santos",
            "text": "A vida do Flamengo é ajudar os times pequenos a não cair. Essa desgraça desse Fla vive ajudando os pequenos do Rio a não caírem.",
            "date": "2018-11-11T12:11:22",
            "likes": "4",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Tutu Oliveira",
                    "text": "A vida do Flamengo é ser humilhado pelo Botafogo. 1 - Goleadas foram várias: 9 x 2, 7 x 1, 6 x 0, 5 x 0 ... / 2 - Gols de todos os tipo: bicicleta, calcanhar, voleio, baila comigo, letra, cavadinha ... / 3 - Festa: 4 anos do Maracanã, 77 anos do Flamengo, 60 anos do Zico, 450 anos do Rio ... / 4 - Humilhamos foram muitas: sentar em campo, abandonar o jogo, dar volta olímpica de ré, enterrar medalhas e etc / 5 - Estragamos: as despedidas de Zico e Léo Moura, o sonho do tetra por 2 vezes ... / 6 - Até com: os Reservas já ganhei.",
                    "date": "2018-11-11T12:56:59",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "José Cicarello",
                    "text": "Bingo, Rogério!",
                    "date": "2018-11-11T13:05:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tutu Oliveira",
            "text": "O aniversário de 123 anos do Flamengo é na próxima Quinta - Feira (15 de Novembro). O Botafogo já presenteou o rival com 5 dias de antecedência. Não foi um presente como o de 77 anos (15 de Novembro de 1972), mas os Flamenguistas gostaram. rsrsrs",
            "date": "2018-11-11T13:04:48",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Pinto",
            "text": "Se o Lomba demitiu o Carpegiani depois da derrota para o Botafogo no começo do ano, por que ele não aproveita e pede demissão agora? Seria grande ajuda para o clube",
            "date": "2018-11-11T13:00:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Souza",
            "text": "Flamengo e freguês",
            "date": "2018-11-11T12:51:49",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rocha",
            "text": "Flamenguista come \"mulato velho e arrota bacalhau\" !!!!!!",
            "date": "2018-11-11T12:48:56",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kal Alves",
            "text": "Parabéns Fogão ! Mas há de se acertar a lateral direita, treinem o Benevenutto pra posição. Não se iludam com Marcinho...",
            "date": "2018-11-11T12:48:35",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-11T10:34:38",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.lifE",
                    "date": "2018-11-11T11:41:29",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Roberto",
                    "text": "kkkkkkkkkkkk Antônio Garisto, na boa. Pela sua foto, acho q esse Rodrigo t chamou d b.roxa. kkkkkkkkkk",
                    "date": "2018-11-11T12:47:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luis Frazão",
            "text": "Time do Flamengo não merece ser campeão , perder para foguinho é o fim da picada !",
            "date": "2018-11-11T07:22:10",
            "likes": "55",
            "unlikes": "198",
            "replies": [
                {
                    "name": "Genivaldo Santos",
                    "text": "Daria, se dê por satisfeito por ter ganho do maior do Rio. Contente-se com o décimo lugar no campeonato kkk",
                    "date": "2018-11-11T12:36:07",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Waldik Mesquita",
                    "text": "Se perder gols valesse pontos? estaríamos na liderança",
                    "date": "2018-11-11T12:43:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Geraldo Filho",
            "text": "Esse time do Flamengo me dá vergonha. Fora Everton Ribeiro.",
            "date": "2018-11-11T12:42:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-11T12:35:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Torres",
            "text": "Sorte de time pequeno e azar de time grande foi o jogo de ontem perde pro Botafogo foi palhaçada da vergonha",
            "date": "2018-11-11T12:34:05",
            "likes": "0",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robert Carvalho",
            "text": "Vamos Fogão!!!",
            "date": "2018-11-11T12:28:51",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Carneiro",
            "text": "O Fortaleza Esporte Clube foi ,no ano do seu centenário, campeão da série B do campeonato brasileiro. A Globo não deu nenhuma ênfase a esse título inédito. Óbvio que é por conta do clube ser do nordeste. O internacional qdo foi campeão da série B teve outro tratamento. No esporte espetacular muitos torcedores esperavam por uma reportagem especial. Nada teve.",
            "date": "2018-11-11T11:54:28",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Audair Santos",
                    "text": "Benedito Barbosa, sua mãe foi para segunda divisão quantas vezes kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-11T12:24:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Medeiros",
                    "text": "O campeão da serie B foi o america mg",
                    "date": "2018-11-11T12:28:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felippe Neto",
            "text": "Perder para o FOGÃO é normal para o framengu.....",
            "date": "2018-11-11T12:23:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dente Direto",
            "text": "Galera , tô chegando agora.... Estava ajudando o REVER. Tá procurando o ERICK desde ontem. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-11T12:22:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Meirelles",
            "text": "Kkkkkk era para ser 7x1",
            "date": "2018-11-11T12:15:07",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/analise-cirurgico-e-sem-se-preocupar-com-a-bola-botafogo-decide-classico-na-etapa-inicial.ghtml",
    "team": "botafogo"
}