{"time": "ceará", "title": ["Pedro Ken destaca carisma do Ceará e garante que luta contra o Z-4 não acabou ", "\"Somos a esperança de clubes menores\", destaca o jogador"], "author": ["GloboEsporte.com"], "text": " Mesmo lutando na parte de baixo da tabela desde que o Brasileirão começou, quando o Ceará passou 12 jogos sem conseguir uma vitória sequer, a temporada foi marcada por muita festa nas arquibancadas por parte do torcedor. A paixão alvinegra faz a equipe apresentar a 6ª melhor média de público da 1ª divisão com 24.147 pagantes. Pedro Ken destaca que o carisma do clube tem conseguido atrair simpatizantes de todo o Brasil, além de ajudar o Vovô a \"derrubar gigantes\" do futebol.    - O Ceará é o time queridinho do Brasil. Eu tenho recebido muitas mensagens de outos estados, torcedores de outros clubes que têm elogiado muito o trabalho que vem sendo feito aqui. Somos a esperança de clubes menores, com menos orçamento e mídia, mas temos demonstrado que, com uma diretoria correta, com um treinador competente, um grupo de guerreios comprometidos, e com uma torcida apaixonada que vai ao estádio, faz a festa e nos empurra, nós conseguimos fazer um bom campeonato e derrubar gigantes - afirmou.  O momento do Ceará é completamente outro dentro da Série A do Campeonato Brasileiro. Se o campanha fosse dividida em capítulos, o Vovô lutou para sobreviver no início e agora passa a buscar sonhos mais altos nos 19 jogos finais do certame com a 5ª melhor campanha do returno. Ocupando a 13ª colocação com 37 pontos, quatro mais que a Chapecoense, primeiro integrante do Z-4, o volante Pedro Ken ressalta que a luta contra o rebaixamento ainda não acabou.  - Precisamos manter o mesmo pensamento. Não podemos desviar do que está dado certo, que é pensar a cada jogo. Agora, dá uma tranqulidade maior, mas isso não vai nos acomodar. Sabemos que ainda não terminou o campeonato e da mesma forma de quando estávamos na zona, não desistimos, agora que a gente conseguiu sair, não podemos baixar a guarda porque é um campeononato muito difícil, temos visto equilíbrio - declarou.  O próximo jogo do Ceará no Brasileirão acontece diante do Sport, segunda-feira (5), às 19h, na Ilha do Retiro. A partida é mais uma decisão para o técnico Lisca já que o Leão pernambucano está na 18ª posição com 33 pontos, e vem triunfos consecutivos sobre Vasco e Grêmio. ", "date": "01/11/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/pedro-ken-destaca-carisma-do-ceara-e-garante-que-luta-contra-o-z-4-nao-acabou.ghtml", "id": 50}