{"time": "ceará", "title": ["Força de Ricardinho, comemoração \"triste\" e confiança na Série A: Chamusca mira elite", "Após se sentir mal e deixar Castelão no título estadual, técnico do Ceará afirma que está liberado para trabalhar, diz não ter receio de pressão na Série A e evita detalhar reforço"], "author": ["Thaís Jorge "], "text": " Marcelo Chamusca não tem no currículo ainda a Série A do Campeonato Brasileiro, como técnico. Isso só até o sábado (14), quando o Ceará enfrenta o Santos na elite, fora de casa. O comandante alvinegro está confiante para a estreia na competição. E diz estar recuperado, após queda de pressão na final diante do Fortaleza do estadual, quando o Ceará ficou com o título. Em entrevista exclusiva ao GloboEsporte.com/ce, Chamusca comenta sobre os bastidores do domingo, quando foi tranquilizado pelo meia Ricardinho, no intervalo, no vestiário, sobre a atuação do time.  O meia afirmou a Chamusca, que pensava ainda em retornar à beira de campo, que o time estava cumprindo o planejado e tinha condição de ser campeão. Apesar do título, Chamusca revela ter ficado triste por não estar junto do elenco no Castelão para levantar a taça. \"Sofrimento duplo\", declara. Mas já olha para frente, mirando a Série A. Questionado sobre reforços, prefere não detalhar posições carentes. Segundo ele, não seria ético fazer isso. Mas reconhece que novas caras chegarão a Porangabuçu. A seguir a entrevista completa.    Na verdade, é a minha primeira vez como treinador. Já disputei como auxiliar. Já disputei no Bahia, com Avaí, com São Caetano, Sport. A minha expectativa é positiva. A Série A é, digamos, o objetivo de todo treinador. Ter a oportunidade de disputar desse nível, com melhor estrutura. Temos capacidade e competência. Entendemos que é muito difícil, de nível muito alto, jogos de excelência, mas com grande motivação por acreditar no planejamento, na nossa força e no nosso torcedor, força no Castelão.    Não, não penso em quatro jogos. Penso no próximo adversário. Não tenho nenhuma preocupação com essa questão de cobranças, de críticas. Quem não sabe conviver com isso não pode ser dessa profissão. Me preparo a cada adversário. Meu desafio é fazer um grande jogo contra o Santos. Um adversário por vez.    - É muito difícil responder uma pergunta como essa depois de conquistar um título, com duas vitórias diante do rival. Um laboratório para o Brasileiro. Estou muito tranquilo quanto às decisões. Vamos reforçar, mas não quero falar de posições. Não seria ético e justo. Precisamos de análise de performance e de mercado para não errarmos o tiro. Contratar dentro do cenário, com investimento mais baixo, precisamos ser criteriosos. Não acho ético indicar posições. Vamos contratar porque existe uma necessidade.  ?  - Na verdade, o que ocorreu de fato é que eu senti um mal-estar durante o jogo. Desde o início, eu já estava com desconforto que foi se acentuando depois no jogo. Depois do gol, conversei com o Dr. Joaquim Garcia, que conversou com o plantonista do jogo. Ele me orientou a subir para os vestiários. Mediram pressão, olharam batimento cardíaco. Quando subi, foi se acentuando. Eu queria voltar, não queria deixar a minha equipe só. Isso gerou uma ansiedade. Eles tentaram fazer o eletro (eletrocardiograma, exame do coração) no vestiário, mas a máquina não funcionou. Os médicos do Ceará acharam mais coerente e mais seguro em um hospital. Complicou um pouco porque eu queria voltar para o jogo. No intervalo, o Ricardinho me tranquilizou, dizendo que o jogo estava bem controlado, que a gente conseguiria conquistar o título. Ele me tranquilizou. No hospital, fiz todos os exames. Não mostrou situação fora da normalidade. Era uma situação de um ataque emocional: taquicardia, angina, dor no peito, tive ânsia de vômito. A gente está tratando, não tenho restrição. Agora precisp traçar um planejamento para pesquisar o que ocorreu, em 2015, e três anos de novo.  ?  - Para mim, foi um sofrimento duplo. Eu estava dopado, sonolento, estava fora da normalidade por conta dos remédios. Feliz por conquistar o título, mas triste por não estar lá comemorando com a nossa torcida e levantando a taça. Fizemos 17 jogos antes com muita intensidade. Hoje, estou bem e vou fazer o meu trabalho no clube. Fiquei triste de não ter participado. Queria comemorar. Mas não tenho do que reclamar. Fizeram o melhor para me tratar o mais breve possível para eu estar com o meu time. ", "date": "10/04/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/forca-de-ricardinho-comemoracao-triste-e-confianca-na-serie-a-chamusca-mira-elite.ghtml", "id": 444}