{"time": "ceará", "title": ["Felipe Jonatan festeja sequência na titularidade e destaca Lisca: \"Ânimo foi lá para cima\"", "Lateral-esquerdo do Ceará confessa que já estava pensando em pedir para ser emprestado e agora agarra chance de atuar como titular"], "author": ["Thaís Jorge "], "text": " O lateral-esquerdo Felipe Jonatan já pensava em pedir à diretora do Ceará para retornar à base ou ser emprestado para atuar. Foi quando Lisca chegou ao comando do clube. Com Marcelo Chamusca, Felipe aparecia como a quarta opção, Hernandes, Rafael Carioca e Romário estavam antes. Agora, ele já soma três jogos como titular, após a lesão de João Lucas e vem desempenhando bom papel em campo.    - São três jogos seguidos na titularidade. Na verdade, no começo do campeonato, eu não esperava isso. Com o Marcelo Chamusca, eu era a quarta opção. Eu estava em pensamento de voltar para base e ser emprestado. Com o Jorginho, ele gostava de mim, mesmo com o pouco trabalho. O Lisca dá moral para a base, trabalha muito. Não tem medo de colocar. E estou na melhor maneira possível. No começo da temporada e do Brasileiro, eu não imaginava que estaria em uma sequência tão importante - afirmou o jovem, em entrevista ao GloboEsporte.com nesta terça-feira (19).   Nos últimos três jogos, contra Corinthians, América-MG e Vitória, foram sete pontos dos nove possíveis. O jogador atribuiu a boa pontuação à relação que Lisca, comissão técnica e atletas vêm criando. Na temporada, Felipe Jonatan realizou sete jogos: três pelo Cearense, um pela Copa do Nordeste e três pela Série A.  - Eu acho que o time estava desmotivado antes da chegada do Lisca. Nunca passou na nossa cabeça de desistir, mas a gente sabia que era difícil. Com a chegada do Lisca, o ânimo foi lá para cima. Não só com o Lisca, comissão e atletas e buscamos manter o Ceará na Série A.  Até o fim desta semana, o Vovô ainda realiza mais três treinos em Porangabuçu. No sábado (22), o Alvinegro realizará treino apronto no CT do Internacional. Em Porto Alegre-RS, o Ceará enfrenta o Grêmio, pela 26ª rodada do Brasileiro, no domingo (23), às 11 horas, na Arena do Grêmio. Felipe Jonatan comenta a importância da partida.  - Eu acho que é um jogo muito difícil pelo que o Grêmio apresenta não só no Brasileiro, mas na Libertadores. A gente espera ir lá, retrancado, mas esperamos em uma bola fazer o resultado fora de casa. ", "date": "19/09/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/felipe-jonatan-festeja-sequencia-na-titularidade-e-destaca-lisca-animo-foi-la-para-cima.ghtml", "id": 117}