{"time": "ceará", "title": ["Pedro Ken leva suspensão por uso de substância indevida e não sabe quando volta a jogar", "Departamento jurídico do Ceará e atleta dizem que suplemento alimentar contaminada foi motivo do \"doping\"; enquanto espera julgamento, volante trata dores no quadril"], "author": ["Roberto Leite"], "text": " O volante Pedro Ken, do Ceará, está suspenso preventivamente de jogos oficiais pelo clube. O motivo seria um doping na partida com o Santa Cruz, em 26 de setembro de 2017, ainda pela Série B do Campeonato Brasileiro. O atleta teria feito uso de anastrozol (fármaco indicado para o tratamento do câncer de mama em mulheres pós-menopáusicas. Para atletas, ele é usado durante ciclos para mascarar o uso de anabolizantes e estimulantes) e foi pego no exame. No entanto, jogador e clube se defendem e dizem que suplementos que o Ken tomava estavam contaminados com a substância.  - A gente foi notificado em relação ao jogo com o Santa Cruz, de uma substância que não estava naquelas dos suplementos que eu tomava. A quantidade era baixíssima, quase 0. Pedimos contra-prova, que deu positiva também. Então, contratei uma advogada, que tem experiência no assunto, e junto com o Departamento Jurídico do Ceará, estão traçando a estratégia de defesa. Eu sempre tomei suplementos manipulados. Até agora nunca tinha acontecido nada. Mandamos esses suplementos para serem examinados e acabou dando contaminação - contou Pedro Ken.    No entanto, enquanto o julgamento não ocorre (não há data ainda para que aconteça), o atleta fica impedido de treinar e jogar pelo clube. E mais do que isso: a suspensão preventiva obriga que o contrato de Ken com o Ceará fique suspenso. Com isso, ele não pode receber o seu salário. Como o último jogo do volante pelo Vovô foi em 4 de março, contra o Fortaleza, o atleta deve estar sem seus rendimentos por cerca de dois meses. Durante este período, o clube tentava reverter a suspensão e não divulgou oficialmente a situação do atleta.  O Departamento Jurídico do Ceará estuda como será a defesa do jogador e como está processo, que corre em segredo de Justiça.  - A suspensão preventiva não tem prazo de duração. Até o momento, não há análise de rescisão de contrato. Porque confiamos na inocência do atleta. Mas temos interesse de que julgamento seja rápido - diz o direitor de assuntos jurídicos do clube, Jamilson Veras.  Enquanto isso, Pedro ken se trata de dores no quadril. Ele as vinhas sentindo desde o ano passado e só faria o tratamento adequado na parada da Série A para a Copa do Mundo, entre os meses de junho e julho. Contudo, com a suspensão decretada, o Departamento Médico do clube resolveu inicia-lo logo.  - O atleta tem um problema clínico com diagnóstico de imagem comprovado. Com a suspensão, antecipamos o tratamento que seria feito somente na Copa. É um quadro inflamatório que o atleta vinha apresentando desde o fim do ano passado. Com a suspensão, nós optamos pelo tratamento seguindo protocolo, sem acelerar. Foram feitas ondas de choque e trabalho fisioterápico. Agora, estamos no período de transição, com reforço de massa muscular, ganho de potência e condicionamento aeróbico - explicou o médico Henrique Bastos.  Antes, titular no meio-campo alvinegro, Pedro Ken só pode acompanhar os colegas nas partidas pela Copa do Nordeste e pela Série A do Campeonato Brasileiro. Por sinal, o Vovô entra em campo nesta quinta-feira (10), a partir das 21h45, no Estádio Rei Pelé, quando encara o CRB, pelas quartas de final do Nordestão. ", "date": "08/05/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/pedro-ken-leva-suspensao-por-uso-de-substancia-indevida-e-nao-sabe-quando-volta-a-jogar.ghtml", "id": 391}