{"time": "ceará", "title": ["Z-4 na Série A, favorito no Nordestão: Ceará vira chave para torneio regional", "Campanha do Vovô na Série A contrasta com desempenho na Copa do Nordeste. No primeiro, ainda não venceu. No segundo, é o time de maior aproveitamento na fase de classificação"], "author": ["GloboEsporte.com"], "text": " A vida na Série A não está fácil. Z-4, dois pontos em quatro jogos, apenas um gol marcado... Mas quando a chave vira para a Copa do Nordeste, o Ceará muda de patamar e passa a ser um dos favoritos na competição regional. As quartas de final vão começar para o Alvinegro de Porangabuçu. Contra o CRB, na quinta-feira (10), a equipe do técnico Marcelo Chamusca entra em campo favorito.  +   Na primeira fase da competição, o Ceará teve a melhor campanha. Foram 13 pontos, quatro vitórias e nove gols de saldo, superando Vitória e ABC, que também alcançaram os 13 pontos. O favoritismo se reflete em alguns pontos. Um deles era a boa fase de Arthur, vice-artilheiro do Nordestão, com quatro gols, mas que ainda não balançou as redes na Série A.  A defesa também é sólida. Até agora, no Nordestão, o Ceará levou apenas três gols em seis jogos. Média excelente, que garantiu a melhor posição entre todos os 16 times na fase de classificação. Na Série A, no entanto, em quatro jogos, o Ceará já sofreu seis gols.  Outro fator determinante para a boa campanha na Copa do Nordeste é a invencibilidade em casa. Nos três jogos da fase de classificação, três vitórias. Nas quartas de final, inicia a disputa contra o CRB fora de casa para decidir em seus domínios. Bom para o Ceará, que tem um retrospecto favorável na competição.  O duelo contra o CRB está marcado para a quinta-feira, a partir das 21h45. O GloboEsporte.com acompanha os detalhes do duelo em tempo real meia hora antes de a bola rolar. Marcelo Chamusca terá o time inteiro à disposição, já que só joga novamente pela Série A na segunda-feira. ", "date": "07/05/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/z-4-na-serie-a-favorito-no-nordestao-ceara-vira-chave-para-torneio-regional.ghtml", "id": 393}