{"time": "ceará", "title": ["Ricardinho comemora gol contra o Inter e reforça momento de união no Ceará", "Meia balançou as redes após oito meses durante o empate com o Internacional na Arena Castelão, nesse domingo (11), pela 33ª rodada da Série A do Campeonato Brasileiro"], "author": ["GloboEsporte.com"], "text": " O jogo contra o Internacional, nesse domingo (11), contou com o brilho de um velho conhecido da torcida do Ceará. Titular no meio-campo, Ricardinho marcou o gol de empate do Vovô na Arena Castelão aos 41 do primeiro tempo, reencontrando o caminho das redes após oito meses. O jogador dividiu os méritos da atuação com os companheiros de ataque.    - A gente procurou subir um pouco mais as linhas. Acho que o Cuesta foi tentar virar o jogo e deu no peito do Calyson, que carregou e passou para o Arthur. Eu fiquei esperando o momento para chegar antecipando e consegui, chegando ao gol. A gente vem treinando muito, buscando se achar dentro de campo, Arthur e Calyson foram muitos importantes na assistência, só cheguei para finalizar. Mérito do grupo e da equipe para a sequência do campeonato - afirmou.  Reserva em parte da temporada, Ricardinho ganhou espaço no elenco com a lesão de Juninho Quixadá, que só volta na última rodada do Brasileirão. Aos 32 anos, o meia frisou que o momento é de união no plantel alvinegro para a luta contra o rebaixamento.  - Cabe a gente está preparado sempre. Temos buscado trabalhar para, no momento da opotunidade, a gente poder ajudar. O que colocamos dentro do grupo é para ficar ligado, focado, trabalhar forte que o momento vai aparecer e que a gente possa está ajudando um ao outro - declarou.  O Ceará volta a campo nesta quarta-feira (14), às 20h (horário local), contra o Bahia. A partida acontece na Fonte Nova, em Salvador, e é válido pela 33ª rodada da Série A do Campeonato Brasileiro. Na tabela, o Vovô ocupa a 15ª posição com 38 pontos, enquanto o tricolor baiano é o 11º com 41. ", "date": "12/11/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ricardinho-comemora-gol-contra-o-inter-e-reforca-momento-de-uniao-no-ceara.ghtml", "id": 39}