{"time": "ceará", "title": ["Wescley comenta sobre recuperação e diz que confia no Ceará: \"Vamos sair dessa situação\" ", "Meia do Ceará se recupera de lesão "], "author": ["GloboEsporte.com"], "text": " Tratando de uma lesão no joelho, o meia Wescley segue fora do Ceará. O jogador tem feito academia, para ganhar músculo, bicicleta e corrida sem impato. O jogador comentou sobre a atual situação dele e o cronograma para o tratamento. Enquanto o jogador se recupera, o Ceará segue na luta para sair do Z-4 da Série A do Brasileiro.  - Estou na fase de ganhar massa muscular. Durante esse período parado eu perdi muito músculo. Tenho trabalhado muitos exercícios de força. Está tudo dentro do planejado. Tenho me dedicado bastante e contado com a ajuda de todos do clube para retornar no tempo certo. Não podemos ter pressa e acelerar as etapas. A próxima fase do tratamento no campo que trabalha mais a parte coordenativa e o ganho do condicionamento físico - comenta.  O Ceará joga contra o Vitória, na Arena Castelão, a partir das 16 horas do sábado (15), pela 25ª rodada da Série A do Campeonato Brasileiro. A equipe que deve começar jogando no próximo sábado (15) deve ser: Everson; Samuel Xavier, Tiago Alves, Luiz Otávio e Felipe Jonatan; Edinho, Richardson e Juninho Quixadá; Calyson, Leandro Carvalho e Arthur. Wescley lamenta não poder reforçar a equipe.  - É muito ruim só assistir e não poder ajudar como eu gostaria. Fico feliz em ver a grande evolução que a equipe está tendo pós-Copa e tenho certeza que vamos sair dessa situação. Vou trabalhar muito para poder voltar e me juntar aos meus companheiros e assim contribuir para esse crescimento do Ceará - encerra. ", "date": "14/09/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/wescley-comenta-sobre-recuperacao-e-diz-que-confia-no-ceara-vamos-sair-dessa-situacao.ghtml", "id": 128}