{"time": "ceará", "title": ["Lisca monta Ceará na retranca, estratégia não segura Inter e Vovô perde mais uma", "Alvinegro de Porangabuçu sofre revés para o Internacional fora de casa, pela Série A"], "author": ["GloboEsporte.com"], "text": " A estratégia de Lisca era bem clara contra o Internacional. O Ceará iria se resguardar na defesa e tentar o contra-ataque para beliscar uma oportunidade de gol no Beira Rio. Mas não foi o que aconteceu. Depois de muita retranca, o  e freou o que o torcedor pensou que seria uma reação após a primeira vitória sobre o Sport na rodada passada.  + +   Inicialmente num 4-3-3 no ataque, e num 4-4-2 na defesa, o Alvinegro foi montado numa retranca que segurou o Internacional durante todo o primeiro tempo. Chances de gol? Nenhuma. Felipe Azevedo e Arthur tentaram, de longe, dois chutes quase a esmo. Danilo Fernandes não teve trabalho algum.  Na etapa complementar, Lisca apostou em velocidade. Colocou Luidy na vaga de Felipe Azevedo. Logo na sequência, Leandro Damião quase abriu o placar. Mas logo no lance seguinte, o Ceará sucumbiu à pressão do Inter, que abriu o placar. Quando Eder Luís e Calysson (que fez sua estreia) entraram, a ideia era imprimir velocidade ao Vovô. Mas o que se viu foi uma linha de cinco tentando segurar ainda mais a pressão colorada em casa.  O Ceará abusou nos passes errados. Foram 46, no total. Com menos posse de bola, desarmou mais que o Inter (26 a 15). . Dos 39 cruzamentos, 24 foram errados. E das nove finalizações, quatro foram no caminho certo da meta colorada. Nenhuma com perigo real de gol.  Se a estreatégia era de retranca, funcionou. Quase o tempo todo. Mas no detalhe, ao levar o gol, o Vovô não conseguiu reagir. As peças de reposição no segundo tempo não funcionaram e, mais uma vez, o Alvinegro se vê na necessidade de reconstruir, peça por peça, o alicerce para sair da zona de rebaixamento.  O Ceará agora encara o Fluminense, mas somente pela rodada 16. O jogo está marcado para o sábado (28), no Presidente Vargas, às 16 horas. O Ceará segue com apenas oito pontos conquistados até aqu e ocupa a lanterna da Série A do Campeonato Brasileiro. ", "date": "24/07/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/lisca-monta-ceara-na-retranca-estrategia-nao-segura-inter-e-vovo-perde-mais-uma.ghtml", "id": 243}