{"time": "ceará", "title": ["Ceará x Fluminense terá apenas sócio-torcedores do Vovô e mil torcedores do Flu", "Motivo foi a dificuldade de entrada da torcida que compareceu ao jogo contra o Sport, na quarta-feira (18)"], "author": ["GloboEsporte.com"], "text": " O Estádio Presidente Vargas será o \"caldeirão\" do Ceará para os próximos na Série A do Campeonato Brasileiro. Com isso, Ceará x Fluminense também sai da Arena Castelão e chega ao PV. O jogo será no sábado (28), às 16 horas, e terá um fato inédito no futebol cearense: apenas sócio-torcedores alvinegros e mil torcedores da equipe carioca poderão acompanhar o confronto das arquibancadas.  A diretoria do Vovô solicitou a mudança do local e recebeu a resposta positiva nesta sexta-feira (20). Como os dirigentes esperam um bom público, semelhante ao da partida com o Sport, confeccionou 17 mil ingressos para deixar à disposição do sócio-torcedores adimplentes, que podem fazer a retirada nas lojas oficiais do clube. O motivo disso foi a dificuldade de leitura dos cartões de sócio, no sistema do PV.      Com isso, nenhum torcedor que não for sócio-torcedor poderá adquirir ingresso para esta partida. Apenas a torcida visitante pode comprar bilhetes, que custarão R$ 100 (inteira) e R$ 50 (meia).  Os torcedores oficiais terão acessos às cadeiras sociais e/ou arquibancadas (planos ouro e diamante) e às arquibancadas nos setores azul e laranja (planos prata, bronze e outros).  Ceará x Fluminense será no Estádio Presidente Vargas, às 16 horas do sábado (28), pela 15ª rodada da Série A do Campeonato Brasileiro.  - Loja Oficial Sou Mais (Avenida Dom Luís, 500 – Shopping Aldeota - Piso L1 - Aldeota)- Loja Oficial Sou Mais (Avenida Oliveira Paiva, 2797 - Shopping Granito)- Loja Oficial Sou Mais (Rua Senador Pompeu, 1099 - Shopping Camelo 2 - Centro)- Loja Oficial Sou Mais (Avenida João Pessoa, 3532 - Damas)- Loja Oficial Sou Mais (Rua 45 – Nº 63 - Ponto Shopping - Maracanaú - CE) ", "date": "20/07/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ceara-x-fluminense-tera-apenas-socio-torcedores-do-vovo-e-mil-torcedores-do-flu.ghtml", "id": 248}