{"time": "ceará", "title": ["Nem tão \"Doido\" assim: Lisca festeja Ceará fora do Z-4, mas vê 11 pedreiras pela frente ", "Técnico do Vovô assumiu o time no caos e agora respira fora da zona de rebaixamento"], "author": ["Beatriz Carvalho "], "text": " Jogos difíceis e resultados lamentáveis marcaram o início do Ceará na Série A do Campeonato Brasileiro. Marcelo Chamusca e Jorginho - com sua passagem relâmpago pelo clube - não conseguiram resolver a crise nos resultados do Vovô. O nome de Lisca passou a ser comentado, e clima era de desconfiança. Conhecido da torcida, será que o \"Lisca doido\" resolveria? Neste domingo (30), mostrou que, sim, pode resolver. O treinador buscou fortalecer a defesa do Vovô, começou conquistando empates, tomando poucos gols. Aproveitou a parada para a Copa do Mundo e pôs ordem na casa. Organizou ataque, e chegou à série de triunfos do Alvinegro. A 6º melhor campanha pós-Copa, com sete vitórias, quatro empates, quatro derrotas e a conquista de um lugar fora do Z-4. Para o comandante, agora restam 11 partidas para garantir a permanência do G-4.    - Nós vivemos de alento na Série A do Brasileiro e conseguimos mais um nessa vitória contra a Chapecoense. Foi um resultado em cima de uma equipe muito bem montada pelo Guto Ferreira, mas ainda restam 11 pedreiras pela frente - garante.  Lisca ainda relembrou a experiência que viveu no Ceará, em 2015. O técnico garantiu ao time a permanência na Série B. Resume a experiência com uma frase: \"O que vale é a última rodada\". O técnico comemorou a primeira virada do Ceará no Brasileirão. Em três minutos, o time bateu a Chapecoense, na Arena Castelão.  - Corrigimos e conseguimos fazer nossa primeira virada, nunca tínhamos virado em um jogo. Ainda conseguimos uma excelente vitória que nos credencia a ficar mais próximos da nossa meta que é os 44/45 pontos. Quatro vitórias e dois empates que nos deixam próximos dos nossos objetivos - ressalta.  O Ceará deve enfrentar o Cruzeiro, na 28ª rodada do Brasileirão, no Mineirão. O horário e o dia da partida ainda não foram definidos.        - Nessa reta final, temos vários times grandes, e a postura é jogo a jogo. É decisão para todo mundo. O Campeonato tá maravilhoso, tanto para cima quanto para baixo. Fora os do meio da tabela, como Corinthians e Cruzeiro. Que estão em outras competições. Palmeiras vem crescendo lá em cima.    - A torcida vem adorando o campeonato, a média de público anda maior que nos outros anos. Então temos que pensar jogo a jogo, não interessa se é fora ou dentro de casa. Vamos valorizar os três pontos, e seguir trabalhando. Vamos esperar a definição com o Cruzeiro, que ainda está indefinido, que é uma coisa que nos atrapalha um pouco a nível de planejamento, mas entendemos a posição do Cruzeiro que é nosso representante na Libertadores, Copa do Brasil e Campeonato Brasileiro. Se fosse o Ceará também gostaríamos de ter esse privilégio. Então estamos de acordo e vamos nos adequar ao calendário do time.    - O Brock fez uma grande partida contra o Paraná. Pela direta, Valdo, e pela esquerda, Brock. Tenho confiança nos quatro. Vai jogar quem estiver no melhor momento. Tiago entrou bem, o time firmou, deve retornar. O Valdo tem muita confiança nossa. Tentei trabalhar ele em outros clubes. O presidente, Robinson de Castro, disse que ele era um jogador que estava nos planos, não podia liberar. Ali atrás eu estou tranquilo. A briga é sadia e deles. Vou escalando quem estiver no melhor momento. ", "date": "01/10/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/nem-tao-doido-assim-lisca-festeja-ceara-fora-do-z-4-mas-ve-11-pedreiras-pela-frente.ghtml", "id": 99}