{"time": "ceará", "title": ["Lisca se derrete em elogios a Juninho e comenta sobre jogo com Atlético-PR: \"Pedreira\"", "Ceará venceu o Paraná por 1 a 0 no Castelão"], "author": ["Thaís Jorge "], "text": " Após a vitória diante do Paraná, o técnico do Ceará, Lisca, se derreteu em elogios pelo volante Juninho, autor do gol. Lisca refutou as críticas que o jogador já sofreu da torcida e garante que nas próximas rodadas quer somar o máximo de pontos possíveis. Ele falou que o foco agora é pensar somente no Atlético-PR, próximo jogo da elite. Não quer voltar da Arena da Baixada sem pontos.  +   - Jogaram juntos contra o Fluminense (Juninho e Richardson). Sou fã desse jogador (Juninho), acho que ele sofre com precoceito de jogador e da própria imprensa. Ele é um cara que tem todas as ferramentas: passe, chute, ambidestro, ele bate falta, ele marca, ele é um baita de um profissional. Eu tenho muito prazer de trabalhar com o Juninho. Ele cresceu em um momento importante da competição.  Após vencer o Paraná, por 1 a 0, com gol do volante Juninho, na noite de quinta (22), o elenco se reapresenta, na tarde desta sexta-feira, em Porangabuçu. O foco agora é a penúltima rodada do Brasileirão diante do Atlético-PR. Com apenas dois dias para se preparar, antes da partida contra os atleticanos, o técnico Lisca comandará atividade integrada, no Vovozão, com os atletas não relacionados para a última partida e com os suplentes. Os demais participarão e trabalhos regenerativos no departamento médico do clube. Em coletiva, Lisca garantiu que será o confronto com o Furacão é um \"pedreira\".  - Grande jogo. Tenso, nervoso. O Paraná um time de meninos, muito bem organizado pelo Dado. Na segunda etapa, ele foi colocando cada vez mais meninos, de 19, de 18. Mas sem o peso. A gente intenso. Sabíamos que esses três pontos seriam importantes. Parabenizar os jogadores, os torcedores. O torcedor fez a gente dar o algo mais. Já vamos nos concentrar para domingo. Mais uma pedreira, que é o Atlético-PR, para tentar buscar os pontos que nos colocar mais próximo dos objetivos. ", "date": "23/11/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/lisca-se-derrete-em-elogios-por-autor-de-gol-juninho-e-comenta-sobre-jogo-com-atletico-pr-pedreira.ghtml", "id": 19}