{"time": "ceará", "title": ["Chamusca admite placar \"justíssimo\" contra Fla e declara que Corinthians preocupa", "Técnico do Ceará reclama dos erros de passes, da falha no setor criativo e afirma que time está consciente da dificuldade contra o atual campeão da competição"], "author": ["Thaís Jorge "], "text": " Após a derrota por 3 a 0 contra o Flamengo, o técnico Marcelo Chamusca foi realista diante dos erros do Ceará, principalmente na parte de criação. O comandante do Vovô admitiu que o time não soube render e que o placar foi \"justíssimo\". O próximo compromisso é contra o Corinthians no domingo (6), às 11 horas, pela quarta rodada da Série A do Brasileiro, fora de casa.  - No jogo de domingo passado, a proposta foi a mesma (contra o São Paulo). A diferença está um pouco no mérito do adversário (o Flamengo), que fez o melhor jogo na competição. Fez um jogo muito forte, de imposição. Foi muito superior durante todo o jogo. A gente não pode esquecer disso. Eu acho que, no primeiro tempo, nós tivemos muita dificuldade. Principalmente, na parte ofensiva do jogo. Demos muita condição de contra-ataque ao Flamengo. Erramos muito na transição. Muito ansiosos para definir a última bola e pecávamos muito nesse aspecto - afirmou Chamusca.  O Ceará se reapresenta na tarde desta segunda-feira (30), mirando o time paulista, em Porangabuçu, às 16 horas.  :  - Não criamos as oportunidades, mesmo às vezes entrando na área do adversário com um certo espaço. Eles vieram com uma proposta de jogar em nosso erro. Principalmente no contra-ataque do Vinicius Júnior pelo lado esquerdo. O Diego que ficava mais próximo ao Henrique Dourado também.  - Tentamos consertar no intervalo. Voltamos melhor. Tivemos uma oportunidade com o Arthur. Mas tomamos o segundo gol e desestabilizamos. O jogo ficou mais difícil. Jogar contra um adversário desse nível, com grau de investimento do Flamengo, com 2 a 0, o jogo ficou difícil. No final, ainda tomamos um gol de bola parada. Faltou mais jogo, mais qualidade para entrar no campo do adversário. O adversário fez o melhor jogo, aproveitou os nossos erros e construiu com mérito o resultado do jogo.  - O Reina fez uma semana muito boa de treinamentos. Mostrou uma dinâmica muito boa de movimentação mais intensa e mais qualificada. E nós tomamos a decisão de usar o Reina e segurar o Wescley. Hoje, o coletivo não funcionou. A fase ofensiva. O adversário soube aproveitar muito bem com méritos para os atletas que eles têm.  - Nós tivemos alguns momentos de lucidez. Muito pouco na fase ofensiva. No segundo tempo, quando a gente criou, o jogo já estava definido. Com Carioca, chute do Wescley e início de jogo no chute de Arthur. O adversário estava bem postado e soube se aproveitar dos errros. Placar justíssimo. Nós temos de aprender com as lições.  - Claro que me preocupa (jogar contra o Corinthians). O atual campeão, perdeu o jogo de domingo, precisa se reabilitar. Esse é o nosso desafio. Nós estamos conscientes do grau de dificuldade. Mas não tem de ficar lamentando. Vamos fazer um jogo-treino nesta segunda e já vamos pensar no Corinthians. ", "date": "30/04/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/chamusca-admite-placar-justissimo-contra-fla-e-declara-que-corinthians-preocupa.ghtml", "id": 411}