{"time": "ceará", "title": ["Robinson de Castro é reeleito presidente do Ceará ", "Sem oposição, a chapa do atual presidente foi a única inscrita "], "author": ["Rafaela Brasileiro"], "text": " Aconteceu na noite desta segunda-feira (19), na sede do Ceará Sporting Club, a votação para a presidência do clube pelos próximos três anos. Sem oposição e com apenas a chapa do atual presidente inscrita, Robinson de Castro foi eleito para o próximo triênio. Os conselheiros compareceram para votar no estádio Vovozão.    Robinson Passos de Castro e Silva é formado em Ciências Contábeis e Direito pela Universidade de Fortaleza (UNIFOR), com mestrado em Controladoria pela Universidade Federal do Ceará (UFC) e pós-graduação nos cursos de Administração Financeira e Contabilidade, perito e auditor Independente.  Além de presidente do Ceará Sporting Club, atuou como Secretário Municipal de Desenvolvimento Econômico e também preside o Conselho Regional de Contabilidade (CRC). É Presidente da Controller Auditoria e Assessoria Contábil S/S. Diretor da Rede Nacional de Contabilidade – RNC e membro da rede Moore Stephens International, que está entre as dez maiores empresas de auditoria do mundo.  A chapa encabeçada pelo atual mandatário do Vovô também conta com Raimundo Pinheiro, primeiro vice-presidente, e Carlos Moraes, segundo vice-presidente.  Veja abaixo o currículo de Robinson dentro do Ceará  2008 – 2º Vice-presidente2009 – 2º Vice-presidente2010 – 1º Vice-presidente2011 – 1º Vice-presidente e diretor de futebol2012 – 1º Vice-presidente e diretor de futebol2013 – 1º Vice-presidente e diretor de futebol2014 – 1º Vice-presidente e diretor de futebol2015 – 1º Vice-presidente e diretor de futebol2015 – Eleito presidente no mês de outubro2016 – Presidente e diretor de futebol2017 – Presidente e diretor de futebol2018 – Presidente e diretor de futebol. ", "date": "19/11/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/robinson-de-castro-e-reeleito-presidente-do-ceara.ghtml", "id": 27}