{"time": "ceará", "title": ["Lisca diz que Ceará pensa em vitória contra Grêmio, mas brinca: \"Espero que eles estejam ainda um pouco com sono\"", "Técnico diz que Vovô tem evoluído ainda mais e esperar ver \"um jogaço\" no domingo (23), em Porto Alegre. Equipe cearense possui a 3ª melhor campanha do returno do Brasileirão"], "author": ["Roberto Leite"], "text": " Lisca está ciente de que a partida diante do Grêmio não será nada fácil. Principalmente, se o técnico Renato Gaúcho escalar todos os seus titulares - o que é provável, pois o time gaúcho não atua no próximo meio de semana. E, mesmo com a 3ª melhor campanha do returno da Série A do Campeonato Brasileiro, o treinador alvinegro sabe que, em Porto Alegre, não há espaço para vacilos em campo.    - Nós estamos em um momento importante. Pós-Copa, nós também estamos em 5º nas últimas 13 rodadas. Agora, a nossa realidade é um primeiro terço muito ruim e o segundo terço muito bom. Vamos agora para o terceiro e último, derradeiro e decisivo, né? Só jogos difíceis. O Grêmio, talvez é uma das equipes que tem o melhor padrão de conjunto, de circulação de bola... Tá envolvido na Libertadores, mas não joga na outra semana. Então, deve vir com força máxima - pontuou Lisca, em entrevista ao GloboEsporte.com, durante festa gaúcha na Capital cearense, lembrando que a partida será a primeira de muitas difíceis que o Ceará vai ter até o fim do campeonato.  No entanto, Lisca está confiante de que o Vovô possa pensar em uma vitória, caso a partida caminhe para uma situação favorável. O histórico recente do Alvinegro de Porangabuçu mostra bons resultados fora de casa, como a vitória sobre o Flamengo, em um Maracanã lotado, por 1 a 0.  - Mas o Ceará tem demonstrado que está preparado para encarar todos os adversários, com muito respeito, com muita humildade. E eu acho que o maior respeito é você se preparar bem e querer ganhar do adversário. E é isso que nós vamos tentar fazer. Um jogo dificílimo, domingo, às 11 horas da manhã. Espero que eles estejam ainda um pouco com sono - finalizou, com um tom bem-humorado.  A partida entre Grêmio e Ceará vai ser às 11 horas do domingo (23), na Arena do Grêmio, em Porto Alegre, pela 26ª rodada da Série A do Campeonato Brasileiro. ", "date": "19/09/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/lisca-diz-que-ceara-pensa-em-vitoria-contra-gremio-mas-brinca-espero-que-eles-estejam-ainda-um-pouco-com-sono.ghtml", "id": 116}