{"time": "ceará", "title": ["Lisca avalia evolução do Ceará no Brasileirão e atesta: \"Permanência para nós seria um título\"", "Após o empate, o Vovô permanece na 8ª posição na classificação do returno"], "author": ["Beatriz Carvalho"], "text": " O Ceará garantiu o empate com o Fluminense e saiu satisfeito com a atuação do time e o ponto conquistado fora de casa. Restando três rodadas para o final da competição, a equipe alvinegra busca se manter na Série A depois do início difícil. Nos últimos três jogos do time, o Vovô tem mostrado sinais de cansaço e caído de produção. Hoje, o time ocupa a 8ª posição na classificação do returno. Lisca avalia evolução do Ceará no Brasileirão e foca na permanência.  - Era uma situação muito complicada, todo mundo nos dava como rebaixados. Pós-Copa a gente não largou nem do grid, largou dos boxes. Cinco pontos em 36 disputados, pior início da história da Série A. Essa é uma grande verdade. Refizemos alguns conceitos do time, tivemos chegadas que nos ajudaram. Ficamos felizes de poder chegar na parte final com alguma oportunidade, trabalhamos muito para isso. Não vamos nos queixar muito. Agora é dar uma caprichada para conseguir essa permanência, que para nós seria um título - avalia.  - Como ficamos muito atrás, para escapar temos que fazer campanha de G-7, G-6, e nós estamos fazendo. Hoje demos uma caída, nas últimas quatro rodadas, para você ver a dificuldade. Vamos ter que, em 29 rodadas, fazer uma campanha de Libertadores - completa.  O Ceará assumiu a 14ª posição e chegou a 39 pontos, dois a mais que o América-MG, o primeiro do Z-4. Para chegar aos 45 pontos (pontuação que os matemáticos consideram ideal para a permanência), o Alvinegro poderá contar com a sua torcida em dois dos três jogos que restam para o fim da competição. O Vovô, além de jogar contra o Paraná em casa, também enfrentará o Vasco em Fortaleza na última rodada.  - Na verdade, a turma lá debaixo está patinando, não somente nós. A maioria está com dificuldades para fazer os três pontos. Nós chegamos a 37, há quatro rodadas atrás, e todos lá no Ceará disseram que o time tinha se encaminhado. Eu fui o primeiro a dizer que não era nada disso, é uma briga muito parelha. São seis, sete times brigando por três vagas que ninguém quer. Esse ponto também soma, nos dá oportunidade de estar na nota de corte, que hoje é uma incógnita. É valorizar todo jogo e encarar esse jogo do Paraná com muita seriedade e respeito. Sei da força da torcida, dos meninos - garante.  O time entra em campo na quinta-feira (22), quando enfrenta o Paraná, às 21h, na Arena Castelão. Nas duas últimas rodadas, o Alvinegro ainda tem pela frente o Atlético-PR, fora de casa e o Vasco, em Fortaleza.    - É um ponto. Claro que a gente gostaria dos três, seria muito importante, até pelo que o jogo mostrou. As principais oportunidades foram nossas. Nós conseguimos controlar bem o Fluminense, nós tivemos duas bolas paradas do Juninho, no final do jogo o time se lançou. Erramos no último passe, na escolha, na definição. Mas também não vamos ficar lamentando muito. Essa parte final da competição está bem difícil para nós. Não temos tempo para treinar, e é uma situação que todos os treinadores estão comentando. É estranho, porque o campeonato vem de semana em semana e quando chega na hora decisiva, são cinco rodadas acavaladas. Nós já vamos jogar na quinta-feira, contra o Paraná. Mas a teoria não entra em campo, e o Paraná está muito bem nesse final. Valorizando muito os meninos. Jogadores de qualidade buscando seu espaço.    - Futebol moderno não tem mais um time titular, ainda mais em uma competição longa e com esse final acavalado. Então é escolher bem os jogadores, descansar eles. Estamos a oito dias fora de casa, tomamos um gol aos 48 lá, um gol pesado. Hoje jogamos melhor, não tomamos gol e isso é muito bom para nós.    - Entramos com oito jogadores pendurados, usamos alguns por questões físicas, técnicas. Felipe voltou, Edinho sentiu um pouco. Arthur tem dois cartões e está muito desgastado. Vamos ver bem e escolher bem os substitutos, mas não será só nós que teremos esse problema de cartões. A falta do Richardson não foi para cartão, não concordo muito com essa sequência. As faltas não foram definitivas, foram lances de hoje, mas é o critério que tem. Parabenizar esse trio de arbitragem, atuou muito bem. ", "date": "20/11/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/lisca-avalia-evolucao-do-ceara-no-brasileirao-e-atesta-permanencia-seria-um-titulo.ghtml", "id": 25}