{"time": "ceará", "title": ["Chamusca destaca evolução do Ceará contra Corinthians: \"Fizemos nosso melhor jogo\"", "Técnico do Ceará relembra a performance do time em outros jogos e comenta que, com elenco completo, \"mecânica\" voltou a funcionar"], "author": ["Beatriz Carvalho"], "text": " Evolução. Essa é a palavra que define a atuação do Ceará no empate por 1 a 1 contra o Corinthians, fora de casa, segundo o técnico Marcelo Chamusca. Após o resultado, Chamusca mostrou satisfação com a partida feita pelo grupo. O comandante do Vovô relembrou performance do time nos outros jogos da Série A e avaliou que a equipe fez o melhor jogo deste o retorno à elite do futebol.    - Tivemos um jogo muito bom contra o São Paulo, conseguimos neutralizar bem o time e criar situações. O primeiro tempo do jogo contra o Santos também foi notável. O ponto fora da curva foi contra o Flamengo. Neste domingo, mostramos um espírito maior e uma postura que a competição exige. Fizemos nosso melhor jogo pela dificuldade, pela atmosfera em que jogamos - afirmou o comandante.  O Ceará tem uma semana movimentada pela frente, isso porque a equipe se prepara para enfrentar o CRB na quinta-feira (10), em Maceió, pela Copa do Nordeste. Na segunda-feira (14), o confronto é com o América-MG, na Arena Castelão.    - Nas duas fases da partida fizemos um jogo muito equilibrado e muito consistente. É sempre muito dificil jogar aqui, para todos os times. Hoje vivenciamos essa atmosfera e o modo como a torcida joga com o time.  - No primeiro tempo conseguimos em uma ou duas situações roubar bola e trabalhar na área do adversário. No segundo foi mais difícil, mas conseguimos em algumas situações. O time desarmou muito e teve muito espírito. Garantir um ponto não é para se comemorar, mas a postura do time no confronto e como encarou o atual campeao brasileiro, sim. Saímos daqui com muito mais pontos positivos e confiança do que saímos do confronto com o Flamengo.  - Quando perdemos o Ricardinho e Richardson, perdemos esse equilíbrio no meio do campo. A falta era notável porque tínhamos uma equipe com uma mecânica pronta. E tivemos muitos êxitos em alguns jogos com grandes equipes seguindo essa mecânica, o time funcionava muito bem. A expectativa é que eu voltasse a ter esses jogadores que estavam fora para ter um maior equilíbrio.  - É até interessante entrar em seu quarto jogo sem marcar. O gol dá à equipe uma confiança maior, já estávamos sendo muito cobrados por isso. Tudo isso vai nos dando confiança para seguir nosso trabalho.  - Optei pelo Elton pela experiência, maturidade e pela característica do jogo. Elton se entrosa bem com Ricardinho e foi importante para que a equipe voltasse a ter a mecânica que fez com que tivéssemos sucesso. Também foi para tirar um pouco da pressão em cima do Arthur. A posição inicialmente era do Elton, depois saiu porque ficou doente, o Arthur assumiu e foi interessante deixá-lo. Neste domingo, o Elton demonstrou grande comprometimento e fez um grande jogo. ", "date": "06/05/2018", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/chamusca-destaca-evolucao-do-ceara-contra-corinthians-fizemos-nosso-melhor-jogo.ghtml", "id": 396}