{
    "time": "17h48",
    "date": "27/11/2018",
    "title": "Com baixas importantes, América-MG inicia semana de decisão contra o Fluminense.Meia Ruy e atacante Aylon, que desfalcaram equipe diante do Bahia, seguem no departamento médico e são dúvidas para duelo no Maracanã, no domingo",
    "author": "GloboEsporte.com (*)",
    "text": [
        "O elenco do América-MG se reapresentou na tarde desta terça-feira para a semana mais importante da temporada. O time enfrenta o Fluminense no próximo domingo, pela última rodada do Brasileirão, e a permanência na elite do futebol nacional está em jogo.",
        "+ Salum cobra tratamento de neutralidade contra o Fluminense em reunião na CBF",
        "A semana começou com dúvidas para o técnico Givanildo Oliveira. O meia Ruy, com dores na coxa direita, e o atacante Aylon, com entorse no tornozelo direito, ficaram no departamento médico e não participaram do treinamento em campo com os atletas que atuaram por menos de 45 minutos na vitória sobre o Bahia, no domingo. Os titulares fizeram trabalho regenerativo. De acordo com a assessoria de imprensa do América-MG, ambos são tratados como dúvida para a partida, que será no Maracanã, domingo, às 17h (de Brasília).",
        "Em meio a essas duas incógnitas, há três jogadores que com certeza não estarão em campo: Norberto, Robinho e Giovanni. Norberto recebeu o terceiro cartão amarelo na vitória diante do Bahia, enquanto os outros dois pertencem ao Fluminense e, por força de contrato, não podem atuar contra o clube carioca.",
        "Para a vaga na lateral direita, Aderlan é o reserva imediato, porém, outra alternartiva seria deslocar o volante Juninho para a função. De fora da partida, Norberto lamenta estar ausente em um momento tão importante.",
        "- Estou triste por não poder ir para esse último jogo, mas eu confio nos meus companheiros e acredito que a gente possa sair dessa. Estarei torcendo demais na frente da televisão, vibrando e mandando boas energias para a equipe.",
        "Sem poder contar com Norberto, Givanildo encerrará o Brasileirão sem conseguir repetir o time, já que precisou mudar, também, nas outras quatro rodadas em que comandou a equipe. A primeira, diante do Internacional, ocorreu com a ausência do zagueiro Messias, suspenso pelo terceiro cartão amarelo. Na rodada seguinte, o volante Leandro Donizete, por questões contratuais, não pôde enfrentar a equipe santista. Zé Ricardo e Ademir foram, respectivamente, desfalques diante de Palmeiras e Bahia.",
        "No departamento médico seguem o goleiro Jori, com tendinite nas duas coxas, o volante David com fratura no joelho e Ruy com problema muscular na coxa direita.",
        "(*) Com informações de Maurício Paulucci, repórter do Grupo Globo",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Edivaldo Gomes",
            "text": "O maior adversário do América será a arbitragem!",
            "date": "2018-11-30T10:24:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Campos",
            "text": "Aqui um cruzeirense torcendo pro América continuar na série A,de olho nos 6 pontos de novo ano que vem.",
            "date": "2018-11-28T17:07:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Delcio Reis",
                    "text": "Vai para seu quintal Maria.",
                    "date": "2018-11-29T09:05:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Araújo",
            "text": "O Givanildo vai merecer uma estátua no Indepa sr conseguir tirar mais esse leite de pedra e ajudar esses jogadores a jogar a melhor partida do ano saindo com a vitória e permanência!",
            "date": "2018-11-28T00:28:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Ailon fora é REFORÇO ,pois não fez nada ate agora , mas o Givanildo deveria reforçar o meio com Donizete ,Zé Ricardo ,e Juninho ,ou Cristian ,Mateuzinho ,R.moura e Ademir , pois nos jogos em casa eu percebi um buraco no meio campo . ACREDITA AMERICA !!!",
            "date": "2018-11-27T20:42:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "Gostei do comentário! escalação que parece boa. ACREDITA AMÉRICA!!!",
                    "date": "2018-11-27T23:10:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Agrizzi",
            "text": "Aylon de fora é Reforço importantíssimo; Rui como sempre vive no DM. Eles de fora são muito importantes. Que permaneçam lá.Não fizeram nada nesse campeonato a não ser dar serviço ao DM.",
            "date": "2018-11-27T19:19:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-baixas-importantes-america-mg-inicia-semana-de-decisao-contra-o-fluminense.ghtml",
    "team": "américa-mg"
}