{
    "time": "13h47",
    "date": "27/06/2018",
    "title": "Com presença de cinco jogadores sub-20, América-MG faz treino em local diferente.Atletas dos juniores participaram do trabalho tático com os profissionais em um campo particular na cidade de Confins, região metropolitana de Belo Horizonte",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG realizou, na manhã desta quarta-feira, o terceiro treinamento da “intertemporada” visando à sequência do Brasileirão. O segundo trabalho em campo da semana foi realizado na Arena da Bola, em Confins. A principal novidade da atividade foi a presença de cinco jogadores das categorias de base: os goleiros Elzo e João Pedro, os zagueiros Rafael Batista e Zé Leandro e o volante João Gabriel.",
        "+ CLIQUE AQUI para ler mais matérias do Atlético-MG",
        "Pela primeira vez desde o retorno após a folga de dez dias, os jogadores fizeram o trabalho inteiramente em campo. O técnico Ricardo Drubscky orientou treino tático focado na construção de jogadas e cobrou muita movimentação dos atletas sem a bola.",
        "O zagueiro Lima e o atacante Luan, lesionados, assim como o meia Matheusinho, em transição após se recuperar de cirurgia no joelho direito, foram os únicos do elenco que ficaram no CT Lanna Drumond nesta quarta. O grupo americano volta a campo na manhã desta quinta-feira, quando treina em dois períodos no centro de treinamentos alviverde.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Evandro Silva",
            "text": "tem que começar a avaliar o dpm do america, por que a recuperação do matheusinho ta demorando de mais . era uma previsão de 6 meses e já tem uns 10 meses quase ! os que machucam demora um ano pra voltar ta osso",
            "date": "2018-06-29T16:43:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dayve Piva",
            "text": "Trwino de construção de jogadas...bom sinal... estamos precisando muito..... Podia treinar cruzamentos e faltas.... tbm ta beeeeeem capenga....",
            "date": "2018-06-28T00:53:24",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gomes",
            "text": "Vamos pra cima deles coelhoooo!!!",
            "date": "2018-06-27T17:00:52",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-presenca-de-jogadores-sub-20-america-mg-realiza-treino-em-confins.ghtml",
    "team": "américa-mg"
}