{
    "time": "13h02",
    "date": "16/03/2018",
    "title": "Enderson Moreira repete time no último treino antes de pegar o Boa Esporte.Treinador manteve escalação que entrou em campo na quinta-feira; meia Ruy é apresentado",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG está pronto para receber o Boa Esporte neste sábado, às 19h (de Brasília), no Independência, em jogo válido pelas quartas de final do Campeonato Mineiro. Nesta sexta-feira, o técnico Enderson Moreira mando a campo o mesmo time que treinou na véspera. Sendo assim, o Coelho deve começar a partida com João Ricardo, Norberto, Messias, Rafael Lima e Giovanni; Zé Ricardo, Juninho e Serginho; Marquinhos, Aylon e Rafael Moura.",
        "+ CLIQUE AQUI para ler mais matérias do América-MG",
        "Há a possibilidade de o meia Ruy, de volta ao clube e que foi apresentado na manhã desta sexta-feira, entrar no lugar de Serginho. Em campo, os jogadores fizeram um treino de criação de jogadas ofensivas seguidas de finalização. Depois, o treinador americano comandou um coletivo, em campo reduzido, focando nas bolas paradas - ofensivas e defensivas. No fim da atividade, houve cobranças de pênaltis.",
        "Veja como foi a apresentação de Ruy:",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Laureci",
            "text": "Ruim",
            "date": "2018-03-24T23:07:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Deus abençoe Ruy!!! Vai arrebentar no coelhao",
            "date": "2018-03-16T20:15:03",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "Tomara que não seja 2 jogos x 1 mês no DM",
                    "date": "2018-03-17T09:24:33",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dayve Dmp",
            "text": "Olha.... duas boas contratacoes se encaminhando. Bons sinais..",
            "date": "2018-03-16T20:41:20",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Newerton Ramalho",
                    "text": "Isto mesmo Ruy no lugar do Serginho, porque ele nós já conhecemos muito bem, o Serginho teve a sua oportunidade e ficou devendo.",
                    "date": "2018-03-16T21:37:56",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Pitaco",
            "text": "COEEEEEEEEEEELHOOOOOOOOOO!!!!!!!!!!!!!",
            "date": "2018-03-16T18:27:52",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Boa contratação !!!Será de grande utilidade ...",
            "date": "2018-03-16T18:19:45",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/enderson-moreira-repete-time-no-ultimo-treino-antes-de-pegar-o-boa-esporte.ghtml",
    "team": "américa-mg"
}