{
    "time": "14h57",
    "date": "28/11/2018",
    "title": "Messias enfatiza importância de Givanildo Oliveira na retomada da confiança do América-MG.Zagueiro destacou o diferencial do atual técnico como ponto chave para a sequência da equipe no Campeonato Brasileiro: \"A gente olha para ele e fala, esse cara é diferente dos outros\"",
    "author": "Isamara Fernandes (*)",
    "text": [
        "Há pouco mais de dez dias no comando do América-MG, Givanildo Oliveira já é um dos principais responsáveis pela nítida mudança de comportamento da equipe americana dentro de campo. A retomada de confiança e do empenho por parte dos jogadores são alguns dos pontos destacados pelo zagueiro Messias, que deu todo os créditos ao técnico do Coelho.",
        "+América-MG coloca finanças em jogo na rodada final\n+Presidente cobra neutralidade contra o Fluminense",
        "",
        "+Faça uma simulação para a última rodada do Brasileiro",
        "- O Givanildo, cara, ele ganha a gente sem falar uma palavra. Ele não é muito de falar, de chamar jogador individualmente, não é muito de papo extracampo. É um cara simples, que ganha a gente com o olhar, a gente olha para ele e fala, esse cara é diferente dos outros, não que os outros não tenham qualidade, mas quando olhamos para ele, queremos fazer algo a mais, porque ele é um cara que cativa a gente, é muito sincero, do bem - completou o zagueiri.",
        "O América-MG vai até o Rio de Janeiro, neste domingo, em busca da permanência na Série A diante do Fluminense, às 17h (de Brasília). E para Messias, a semana de preparação para o duelo final é crucial para a concentração e para a mentalização do resultado no fim de semana.",
        "- Com certeza, é uma semana decisiva, a gente vai jogar o jogo do ano, vencendo permanecemos na primeira divisão e eu não gosto nem de pensar na possibilidade da derrota. Quero pensar na vitória, concentrar na vitória e fazer um grande jogo para que ela venha. Com muita tranquilidade, porque o que tiver que acontecer, Deus já preparou para gente então, é ir tranquilo, concentrado e fazer um grande trabalho.",
        "Sobre a arbitragem, o zagueiro não escondeu a preocupação, assim como o presidente do América-MG, Marcus Salum que esteve em reunião com o presidente e diretor da CBF para cobrar neutralidade na escolha do juíz da partida.",
        "- Olha, não posso dizer que não preocupa, mas eu espero que tenha uma arbitragem muito qualificada e que ninguém de fora influencie no jogo, que ele seja decidido dentro do campo e que o melhor vença. Então espero que os onze que entrarem, os três das substituições decidam o jogo, o futebol é para isso, para ser decidido dentro de campo, dentro das quatro linhas.",
        "Treinamento",
        "Focado na decisão diante do Fluminense, o América-MG seguiu, na manhã desta quarta-feira, a preparação para o confronto. A atividade foi diferente para os goleiros em relação aos jogadores de linha. No primeiro momento, as atividades foram voltadas para a parte física, na academia, com exercícios de mobilidade.",
        "No segundo momento, os atletas foram a campo e em espaço reduzido, os atletas trabalharam fundamentos voltados para velocidade nas triangulações e conclusão das jogadas.",
        "*Com colaboração de Jaime Júnior",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/messias-enfatiza-importancia-de-givanildo-oliveira-na-retomada-da-confianca-do-america-mg.ghtml",
    "team": "américa-mg"
}