{
    "time": "07h17",
    "date": "12/08/2018",
    "title": "Apesar de alerta, Adilson lamenta falha crucial em 1ª derrota à frente do Coelho.Depois de vencer Inter e Santos e empatar com o Palmeiras, América-MG é batido em Salvador, em jogo pela 18ª rodada do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Jogando fora de casa, o América-MG não conseguiu segurar a pressão do Bahia e sofreu a primeira derrota sob o comando do técnico Adilson Batitsta. A equipe mineira, que vinha de vitórias sobre Internacional e Santos e de empate sem gols com o Palmeiras, acabou perdendo por 1 a 0 para o Tricolor, nesse sábado, na Arena Fonte Nova (confira os principais lances da partida no vídeo acima).",
        "+ CLIQUE AQUI e leia mais notícias do América-MG",
        "Antes de a bola rolar, Adilson surpreendeu ao escalar a equipe com três zagueiros (Matheus Ferraz, Messias e o recém-contratado Paulão), deixando o time mais uma vez sem um atacante de ofício, como foi diante de Santos e Palmeiras. A intenção era fortalecer o setor defensivo diante do forte esquema de ataque adotado pelo adversário. No entando, o treinador reconheceu que o América-MG teve outros problemas em campo, principalmente na armação.",
        "- Não fizemos um bom primeiro tempo, tivemos um pouquinho de dificuldade. O objetivo era neutralizar, principalmente, as penetrações, as chegadas dos volantes, do Vinícius, os lados, e a bola aérea, que a gente sabia que tinha essa penetração e acabamos sofrendo o gol. No processo de construção, a gente teve um pouco de dificuldade em caprichar na saída, a inversão foi boa, mas não aproveitamos. Tenho que enaltercer a dedicação, o empenho, a luta, a entrega, a gente arriscou um pouco no segundo tempo (...), mas pecamos um pouquinho.",
        "Um dos pontos mais citados pelo treinador durante a coletiva foi a jogada do gol sofrido pelo Coelho. Adilson ressaltou por várias vezes que alertou o time para marcar o zagueiro Tiago, que cabeceou livre após o escanteio, resultando no rebote que Gilberto mandou para as redes de João Ricardo (reveja o lance no vídeo acima).",
        "- Foi trabalhado, foi alertado, mas a gente não pode tirar o mérito do Tiago. Foi um rebote e, nessa corrida, teve a penetração, faltou o bloqueio. A gente não tira o mérito do cabeceio do defensor, que tem um bom tempo de bola. Isso nós alertamos, tínhamos um time alto com os três (zagueiros) mais o Giovanni e o Carlinhos, que tem um bom tempo de bola, mas isso faz parte. Quase fizemos um (gol), teve uma ou duas metidas, o Giovanni chutou com o goleiro fora, então faz parte do jogo.",
        "Adilson reconheceu que Enderson Moreira, técnico do Bahia e ex-treinador do América-MG, levou vantagem no jogo por conhecer bem o elenco do time mineiro.",
        "- É sempre importante você conhecer o atleta. Eu conheço alguns do lado do Bahia, ele (Enderson) vivenciou isso aqui, mudou um pouquinho a maneira de jogar, também fazia linha de três, no 4-2-3-1, mas é sempre importante você conhecer e passar para os atletas. Eu avisei e alertei na palestra sobre o Tiago, do cabeceio, a gente sabe do potencial do atleta, infelizmente cometemos alguns erros de posicionamento e tempo. Não posso tirar o médito da batida, do cabeceio e da inteligência de penetrar.",
        "Depois do jogo em Salvador, o América-MG se concentra na partida contra o Fluminense, no próximo domingo, às 19h (de Brasília), no Independência. Os jogadores terão folga na segunda-feira e retomam os treinos na terça-feira para a partida, que fecha o primeiro turno do Brasileirão.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Fernando Chagas",
            "text": "falha do goleiro.",
            "date": "2018-08-13T22:28:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "E eu que achava o Givanildo um retranqueiro de primeira , mas o Adilson é campeão !!! Time que joga pra empatar , geralmente perde .",
            "date": "2018-08-12T20:12:13",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "engracado que falavamos a mesma coisa do enderson e vimos ontem um bahia atacango 90 minutos.",
                    "date": "2018-08-13T06:36:45",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Mesquita",
                    "text": "Com o Enderson tínhamos um padrão de jogo.",
                    "date": "2018-08-13T09:00:14",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "ah para",
                    "date": "2018-08-13T20:25:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Bandeira",
            "text": "engracado que falavamos a mesma coisa do enderson e vimos ontem um bahia atacango 90 minutos.",
            "date": "2018-08-13T06:36:45",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Mesquita",
            "text": "Com o Enderson tínhamos um padrão de jogo.",
            "date": "2018-08-13T09:00:14",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "ah para",
            "date": "2018-08-13T20:25:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Coelho é serie B e vai demorar para voltar a elite do futebol ou NUNCA MAIS.",
            "date": "2018-08-13T11:06:09",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Jogo de ataque contra defesa. O Bahia encurralou um adversário que já entrou em campo amedrontado, cheio de jogadores defensivos e nenhum atacante, e o 1 x 0 foi pouco para quem mandou no jogo. Ainda teve a perda inacreditável de um gol no final, onde Vinicius arrancou e só tinha pela frente o bom goleiro mineiro.",
            "date": "2018-08-12T07:54:04",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "A síndrome de pardal abaixo novamente nesse Adilson, o America já ganhou as partidas que tinha que ganhar com esse treinador. O cara já começou a inventar, 3 zagueiro, Paulão lento pela direita, 3 volantes parece carinho de parque (bate-bate) só tem volante, o Ruy um meia armador jogando no ataque praticamente sozinho seu companheiro de ataque o narrador nem falou o nome. E Marquinho, Judvan, Matheusinho, no banco.",
                    "date": "2018-08-12T09:54:53",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "leonardo alves",
                    "text": "Feliz dias dos pais nação Americana. Aki o Adilson Errou totalmente no planejamento jogou pra perde não escalou atacante não colocou o Christian nem no banco por que isso, também acho que o Judivam e horrível temos atacantes melhores na base e agora temos a obrigação de ganhar do fluminense que vai ser um jogo muito mais difícil Força Coelhão",
                    "date": "2018-08-12T10:01:06",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Otto",
                    "text": "DEFENDER SIM, MAS DEIXAR CHRISTIAN, MATHEUSINHO E ZE RICARDO DE FORA DO TIME EH PEDIR PRA SER REBAIXADO.",
                    "date": "2018-08-13T09:28:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Otto",
                    "text": "PELO AMOR DE DEUS, WESLEY, RENAN E MAGRÃO NUNCA JOGARAM NADA...",
                    "date": "2018-08-13T09:29:11",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Santos",
            "text": "A síndrome de pardal abaixo novamente nesse Adilson, o America já ganhou as partidas que tinha que ganhar com esse treinador. O cara já começou a inventar, 3 zagueiro, Paulão lento pela direita, 3 volantes parece carinho de parque (bate-bate) só tem volante, o Ruy um meia armador jogando no ataque praticamente sozinho seu companheiro de ataque o narrador nem falou o nome. E Marquinho, Judvan, Matheusinho, no banco.",
            "date": "2018-08-12T09:54:53",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "leonardo alves",
            "text": "Feliz dias dos pais nação Americana. Aki o Adilson Errou totalmente no planejamento jogou pra perde não escalou atacante não colocou o Christian nem no banco por que isso, também acho que o Judivam e horrível temos atacantes melhores na base e agora temos a obrigação de ganhar do fluminense que vai ser um jogo muito mais difícil Força Coelhão",
            "date": "2018-08-12T10:01:06",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otto",
            "text": "DEFENDER SIM, MAS DEIXAR CHRISTIAN, MATHEUSINHO E ZE RICARDO DE FORA DO TIME EH PEDIR PRA SER REBAIXADO.",
            "date": "2018-08-13T09:28:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otto",
            "text": "PELO AMOR DE DEUS, WESLEY, RENAN E MAGRÃO NUNCA JOGARAM NADA...",
            "date": "2018-08-13T09:29:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "magrao nao sabe ate agora o que eh futebol.. e o wesley ate agora a unica coisa que fez foi colecionar canetadas. time ta jogando NADA igual antes. ficou muito claro ontem onde era o problema e nao era o tecnico.",
            "date": "2018-08-12T17:29:10",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Marcio , o problema não é o técnico , e sim o esquema do técnico ...kkkkkkkk",
                    "date": "2018-08-12T21:16:47",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Mesquita",
                    "text": "Não concordo, o problema continua sendo \"diretoria\".",
                    "date": "2018-08-13T08:59:27",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joaquim Cunha",
            "text": "Desculpe Zé Ricardo.",
            "date": "2018-08-13T08:53:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "GOSTO DO FUTEBOL DO GERSON MAGRÃO / MAS , ERRA MUITOS PASSES E PERDE GOL DE FRENTE PARA O GOLEIRO NA PEQUENA ÁREA - FOI O QUE ACONTECEU CONTRA O PALMEIRAS !!! CONTINUO ACHANDO QUE NO CONTRATO DO JUNINHO PÉ DE BREQUE TEM ALGUM ITEM QUE OBRIGA O AMÉRICA ESCALA-LO !!!",
            "date": "2018-08-12T19:02:12",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Julio Sincero",
                    "text": "Se vc gosta do magrão é sinal q vc n entende nada d futebol",
                    "date": "2018-08-12T22:56:39",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Dias",
            "text": "Adilson,\" parabéns\", achei que nunca mais iria ver Magrão no time. Quanto mais Renan e Magrão juntos. Agora só falta o \"grande\" Luan. Amigos americanos, o Magrão dá 30 toques no jogo e 30 erros. E mais, o Bahia perdeu 2 ou 3 gols. Time sem ataque e lembrar que o Cristian ficou de fora",
            "date": "2018-08-12T08:11:25",
            "likes": "37",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "já era previsto...mais do mesmo. Eterno Prof. Pardal.",
                    "date": "2018-08-12T10:25:26",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "pior que entre o magrao e o luan o luan ainda eh melhor.",
                    "date": "2018-08-12T17:36:43",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "Márcio, entre Magrão, Luan e Renan não tem ninguém melhor do que o outro. Tem só quem é pior do que o outro.",
                    "date": "2018-08-12T22:35:05",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Rozensvaig",
            "text": "já era previsto...mais do mesmo. Eterno Prof. Pardal.",
            "date": "2018-08-12T10:25:26",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "pior que entre o magrao e o luan o luan ainda eh melhor.",
            "date": "2018-08-12T17:36:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Márcio, entre Magrão, Luan e Renan não tem ninguém melhor do que o outro. Tem só quem é pior do que o outro.",
            "date": "2018-08-12T22:35:05",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Depois que viu a escalação do América, o Enderson deu entrevista falando que ia pra cima, atacar o tempo todo. Será porque???",
            "date": "2018-08-12T21:27:43",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "E pensar que o Cristian e o Zé Ricardo não foram nem relacionados , para levar o Renan dorminhoco oliveira !!! QUE DUREZA ...",
            "date": "2018-08-12T20:18:40",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Semana passada eu critiquei o magrão e me chamaram de CORNETA... E agora , vão falar o que ???",
            "date": "2018-08-12T19:40:42",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "bahia contou com a ajuda da arbitragem que deu um impedimento inexistente no primeiro tempo, fora algumas inversões de faltas ! Infelizmente, talvez venha aquela velha rotina do futebol para o América: ganhamos dos grandes e perdemos para os pequenos!",
            "date": "2018-08-12T10:14:33",
            "likes": "11",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Antonio Araújo",
                    "text": "Mas tenho que admitir que o Coelhão só jogou bem depois que levou o gol e está faltando ataque nesse time do América tbm. Rafael Moura em boa fase (o que não vejo desde o jogo contra o são paulo) está fazendo muita falta!",
                    "date": "2018-08-12T10:21:57",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Natanael Santos",
                    "text": "Se o Bahia é pequeno, o coelhinho é minúsculo!",
                    "date": "2018-08-12T11:04:57",
                    "likes": "14",
                    "unlikes": "12"
                },
                {
                    "name": "Rafael Moreira",
                    "text": "Antonio, além do America vc torce pra qual outro time?",
                    "date": "2018-08-12T11:29:25",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Rafael, torço só para o Coelhão, sei que é comum torcedores na bahia, em especial em salvador serem mistos (bahia e flamengo por exemplo), em Minas é menos comum (embora também exista) mas não é o meu caso.",
                    "date": "2018-08-12T12:23:25",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Natanael, não se deve colocar o bahia no rol dos times grandes que ano a ano brigam na parte de cima da tabela, disputam libertadores, bahia tá todo ano brigando contra Z4, perde título para sampaio correia etc. Falar que esse time é grande sem ter ganho nada de expressivo nesse século? Seja coerente!",
                    "date": "2018-08-12T12:27:36",
                    "likes": "9",
                    "unlikes": "9"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "ontem tava feio demais o juizao dando aquela forcinha e querendo aparecer mais que o necessario",
                    "date": "2018-08-12T17:36:03",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "Que vergonha, Antônio, o seu inconformismo de torcedor mau perdedor desse time minúsculo, e vir aqui atacar o vencedor e alegar de forma ridícula erro de arbitragem que jamais existiram. Para um time covarde e encurralado o tempo todo, foi pouco o 1 x 0, pois o Bahia ainda perdeu no último lance o gol mais feito do brasileirão.",
                    "date": "2018-08-12T18:07:31",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "George Dantas",
                    "text": "erros",
                    "date": "2018-08-12T18:08:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "erros",
                    "date": "2018-08-12T18:08:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "...de arbitragem que ninguém viu e nem existiu.",
                    "date": "2018-08-12T18:08:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Olavo Resende",
                    "text": "América foi mal escalado, jogou péssimo.",
                    "date": "2018-08-12T18:48:12",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Nos colocam juízes do nordeste contra time do nordeste, lógico que pesou algumas vezes nas marcações, em especial do impedimento!",
                    "date": "2018-08-12T18:55:34",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Antonio Araújo",
            "text": "Mas tenho que admitir que o Coelhão só jogou bem depois que levou o gol e está faltando ataque nesse time do América tbm. Rafael Moura em boa fase (o que não vejo desde o jogo contra o são paulo) está fazendo muita falta!",
            "date": "2018-08-12T10:21:57",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natanael Santos",
            "text": "Se o Bahia é pequeno, o coelhinho é minúsculo!",
            "date": "2018-08-12T11:04:57",
            "likes": "14",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Moreira",
            "text": "Antonio, além do America vc torce pra qual outro time?",
            "date": "2018-08-12T11:29:25",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Rafael, torço só para o Coelhão, sei que é comum torcedores na bahia, em especial em salvador serem mistos (bahia e flamengo por exemplo), em Minas é menos comum (embora também exista) mas não é o meu caso.",
            "date": "2018-08-12T12:23:25",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Natanael, não se deve colocar o bahia no rol dos times grandes que ano a ano brigam na parte de cima da tabela, disputam libertadores, bahia tá todo ano brigando contra Z4, perde título para sampaio correia etc. Falar que esse time é grande sem ter ganho nada de expressivo nesse século? Seja coerente!",
            "date": "2018-08-12T12:27:36",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "ontem tava feio demais o juizao dando aquela forcinha e querendo aparecer mais que o necessario",
            "date": "2018-08-12T17:36:03",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Que vergonha, Antônio, o seu inconformismo de torcedor mau perdedor desse time minúsculo, e vir aqui atacar o vencedor e alegar de forma ridícula erro de arbitragem que jamais existiram. Para um time covarde e encurralado o tempo todo, foi pouco o 1 x 0, pois o Bahia ainda perdeu no último lance o gol mais feito do brasileirão.",
            "date": "2018-08-12T18:07:31",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "erros",
            "date": "2018-08-12T18:08:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "erros",
            "date": "2018-08-12T18:08:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "...de arbitragem que ninguém viu e nem existiu.",
            "date": "2018-08-12T18:08:48",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Olavo Resende",
            "text": "América foi mal escalado, jogou péssimo.",
            "date": "2018-08-12T18:48:12",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Nos colocam juízes do nordeste contra time do nordeste, lógico que pesou algumas vezes nas marcações, em especial do impedimento!",
            "date": "2018-08-12T18:55:34",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiloshi Baba",
            "text": "acho que os times de hoje se preocupam muito com os atacantes e se esquecem de ver a bola viajando, por isso acho que joao ricardo falhou pois ficou marcando o edigar junior e quando teve que dar passos para tras , nao teve tempo suficiente para se posicionar para fazer a defesa, pois o cabceio era defensavel",
            "date": "2018-08-12T12:31:20",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "poxa.. falar que o joao ricardo falhou e crucificar demais o goleiro que fez a primeira defesa e aliviar demais pra zaga que deixou o cara cabecear e nao tinha ninguem pra afastar a bola no segundo lance, nao?",
                    "date": "2018-08-12T17:35:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Não tenho acompanhado muito notícias esses dias. O Robinho (atacante) ainda vai estrear?? Já teve o nome publicado no bid?? De qqr forma, é evidente que não joga contra o Fluminense, pois vem emprestado.",
            "date": "2018-08-12T15:33:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "A armação, quem fazia, era o Serginho (grande camisa 10). Vendeu-se o Serginho..... É lógico que agora, o time tem problemas de falta de armador, o que tbm prejudicou o ataque. Consequentemente, o treinador nem colocou atacante, pois não tem armador nenhum em grande fase (o que tinha foi embora vendido).... Futuramente, o técnico tem que descobrir algum esquema que funcione. Trabalhando o trio Renan - Matheuzinho - Ruy na armação/ataque; e He Man de centroavante. Algo assim.",
            "date": "2018-08-12T15:26:48",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vegeta",
            "text": "jogar com 2 laterais pra cada lado é muita burrice.. com uma contusão boba e um cartão vc nao tem lateral para o jogo seguinte. ninguém enxerga isso? sem atacantes.. pra que escalar um meia sendo que esse nao tera pra quem tocar?",
            "date": "2018-08-12T08:48:17",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "Adilson deveria ter improvisado somente um jogador na lateral. Nos dias de hj 3 zagueiros só num segundo tempo em que o time esteja ganhando. Ele deve mesclar mais jogadores jovens no time titular e pelo menos um atacante de velocidade para puxar os contra ataques. Precisa corrigir tb o posicionamento nas bolas paradas, pois temos jogadores altos. No mais Adilson está indo bem, pois não adianta querermos jogar pra cima que não temos jogadores pra isso...",
                    "date": "2018-08-12T14:36:28",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Sincero",
            "text": "E tem mais o galinho desmanchou seu time quase todo e consegue precionar seus adversarios e praticamente já escapou da segundona. E o america só da vexame. Time covarde e pipoqueiro",
            "date": "2018-08-12T14:34:21",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Sincero",
            "text": "E mais o baea jogou na quarta no uruguai, ta em 3 competiçoes, o AFC descansado e os caras n deram conta d acompanhar os jogadores do baea. Infelizmente a segundona é logo ali",
            "date": "2018-08-12T14:32:12",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Sincero",
            "text": "E outra coisa esse weslei jogando é uma tragédia, só sabe tomar caneta, e christian nem no banco. E o tal de magrão e renam lesma oliveira eu nem falo. Nservem nem pro boa esporte. Podem anotar aí com esses amebas o rebaixamento é certeza",
            "date": "2018-08-12T14:30:05",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Sincero",
            "text": "Falei aq q o AFC perderia pro baea na sexta. Previsível demais. Time q só se defende n ganha. Aquela vitoria contra o santos que perdeu 8 chances claras de gol n vai acontecer de novo. Onde ja se viu jogar com 3 zagueiros, 3 volantes, um lateral de armador e o armador d centroavante? é logico q n vai dar certo, avisem la pro prof. pardal",
            "date": "2018-08-12T14:27:34",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Smidt",
            "text": "Inadmissível jogar tão recuado contra o \"poderoso\" Bahia. Adilson no momento máximo de professor pardal. Faz o simples...",
            "date": "2018-08-12T12:37:37",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/apesar-de-alerta-adilson-lamenta-falha-crucial-em-1a-derrota-a-frente-do-coelho.ghtml",
    "team": "américa-mg"
}