{
    "time": "11h22",
    "date": "12/09/2018",
    "title": "Jogadores não aproveitados por Adilson Batista reforçam sub-23 do América-MG.Sabino, Ricardo Silva, Christian, Zé Ricardo e Ademir estão com o grupo que disputa o Brasileiro de Aspirantes; time joga nesta quarta-feira pela segunda fase da competição",
    "author": "GloboEsporte.com",
    "text": [
        "O elenco do América-MG que disputa o Campeonato Brasileiro de Aspirantes ganhou o reforço de cinco jogadores que não vinham sendo aproveitados pelo técnico Adilson Batista no grupo principal. Em princípio, os zagueiros Sabino e Ricardo Silva, os volantes Christian e Zé Ricardo, e oatacante Ademir vão ajudar o sub-23 no compromisso desta quarta-feira: às 15h (de Brasília), tem o primeiro jogo na segunda fase da competição, contra Atlético-PR, em São José dos Pinhais (PR).",
        "+ CLIQUE AQUI para ler mais notícias do América-MG",
        "O quinteto treinou pela primeira vez com o grupo sub-23 na segunda-feira, quando o profissional estava de folga. Não há um planejamento em relação aos próximos jogos. De acordo com informações do clube, a situação será sempre analisada antes de cada partida.",
        "Sabino subiu para os profissionais no início do ano, mas ainda não estreou. Ricardo Silva foi contratado para o Brasileiro, só que ainda não teve uma oportunidade com Adilson Batista.\nChristian, que vinha sendo muito utilizado com Enderson Moreira, não jogou desde que ele saiu. Zé Ricardo já teve três oportunidades, mas não se firmou. Uma a mais que Ademir - opção para o segundo tempo nas duas chances.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Leandro Mendes",
            "text": "Christian tem futebol para ser titular no lugar do Wesley que só tem experiência nada mais. Vai entender né.",
            "date": "2018-09-12T12:44:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "BRENO MAGALHÃES",
                    "text": "Sim, tem alguma coisa errada... nos comentários! 53% de aproveitamento nos dez jogos do Adilson Batista! Sétima melhor campanha! E as nossas promessas jogaram bastante com o Enderson e Drubsky. Resultado: zona de rebaixamento depois de 14 rodadas! Fora Adilson!",
                    "date": "2018-09-12T15:02:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Breno , uma coisa não tem nada a ver com a outra . Será que o time estava naquela situação por causa do zé ricardo e o cristian ??? Será que o time esta nessa situação por causa do wesley e o luan ??? Fica aí a pergunta !!!",
                    "date": "2018-09-12T15:59:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "Não vou nem discutir a ida de Cristian e Zé Ricardo para os aspirantes. Acho estranho mas tudo bem. Agora, defender a permanencia do Luan que voltou nos ultimos dois Jogos aí fica difícil. Primeiro jogo(Vasco) discretíssimo, ninguém nem notou.Segundo (Ceará) foi abaixo da crítica. Só bundada , lentidão e reclamação.",
                    "date": "2018-09-12T18:17:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Carvalho",
                    "text": "O problema principal é este mesmo, poucos justificam ser titulares, por mostrarem futebol superior aos que foram ao aspirante. Entra técnico sai técnico e os mesmos que não se justificam são escolhidos e os mesmos que são mais jovens, mostram qualidade, são preteridos.",
                    "date": "2018-09-13T23:24:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mauricio",
            "text": "Christian 10x0 Wesley",
            "date": "2018-09-12T13:53:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Barbosa",
                    "text": "A experiência não deu certo o time sub-23 que vinha fazendo uma boa campanha, perdeu hoje do Atlético do Paraná.",
                    "date": "2018-09-12T22:16:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Barbosa",
                    "text": "A experiência não deu certo; o time sub-23 perdeu hoje para o Atlético-PR. Só uma pergunta? O que vale mais, um grupo forte na série A cuja permanência da equipe pode valer muita coisa, reforçado com jogadores jovens, ou um grupo de jovens reforçando uma equipe que já vem bem num campeonato sub-23 que não vale nada? Disseram que os jogadores foram para o time sub-23 para se manterem em atividade. Se fossem aproveitados no time titular poderiam estar em atividade.",
                    "date": "2018-09-12T22:34:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Difícil entender, tinha que apoiar o valoroso grupo que fez a campanha na 1a. fase, deixamos de ser um clube formador de talentos, para sermos reis das contratações. O que desanima é verificar que o América não mais promove bons valores e contrata jogadores mais caros, mais velhos cuja maior parte não apresenta futebol superior aos formados no clube. Os três que estão no aspirante, têm qualidade para no mínimo ficarem na reserva.Assisti 4 jogos do aspirantes, sendo 2 no Independência, time aguerrido com bons valores, que deveriam ser prestigiados e mesmo utilizados em breve.",
                    "date": "2018-09-13T23:21:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diego Henrique",
            "text": "cade o matheusinho não esta mais no america",
            "date": "2018-09-13T15:32:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vegeta",
            "text": "acho que adilson agradou alguns e desagradou outros. suspeito disso com a saída do judvan e ai esta a confirmação. se ele conseguir manter o bom aproveitamento ta tudo bem.. contratem o wagner",
            "date": "2018-09-12T20:12:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Espedito Guimaraes",
                    "text": "este tal de JUDIVAN é foguete molhado !!! Não jogou aqui e nem no CSA !!!",
                    "date": "2018-09-13T05:02:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Espedito Guimaraes",
            "text": "PESSOAL ESTRESSADO !!!! DEIXA O HOMEM TRABALHAR !!! 4 VITÓRIAS VALEM MAIS QUE 4 EMPATES !!!! 4 VITÓRIAS = 12 PONTOS - 4 EMPATES = 4 PONTOS !!!! ATÉ AGORA O ADILSON TEM CRÉDITO COM A TORCIDA !!!! SEI NÃO ............... ACHO QUE PEGAREMOS LIBERTADORES !!!!",
            "date": "2018-09-12T20:36:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otto",
            "text": "AGORA A COISA DANOU-SE...... OS CRAQUES CHRISTIAN E ZE RICARDO FORA DO ELENCO..... QUE DEUS AJUDE O COELHAO A NÃO SER RABAIXADO.....",
            "date": "2018-09-12T19:24:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Carvalho",
            "text": "Não entendi. Cristian e Zé Ricardo têm futebol para o time principal, são novos, cheios de vontade.Ademir mostrou qualidade. Entra técnico sai técnico e os mesmos quepouco mostram continuam sendo titulares. Comparando-se Cristina e Zé Ricardo com Wesley e Juninho, fico com os 2 primeiros e o mesmo em relação ao David, apesar de q.",
            "date": "2018-09-12T18:39:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger",
            "text": "Tem que ser feita uma campanha pela torcida pela escalação do Christian e Zé Ricardo.",
            "date": "2018-09-12T18:16:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCELO AMORIM",
            "text": "A França foi campeã do mundo utilizando jovens jogadores. Já o Adilson, fica conversando fiado, falando que acompanha futebol europeu, mas encosta nossas jovens promessas, em vez de utilizá-las. Zé Ricardo e Cristian são dois baita jogadores. Tem alguma coisa errada nessa história!",
            "date": "2018-09-12T14:19:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio",
            "text": "Zé Ricardo 1000x0 Wesley",
            "date": "2018-09-12T13:59:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/jogadores-nao-aproveitados-por-adilson-batista-reforcam-sub-23-do-america-mg.ghtml",
    "team": "américa-mg"
}