{
    "time": "08h00",
    "date": "02/05/2018",
    "title": "Ataque põe fim a jejum às vésperas de sequência do América-MG como visitante.Rafael Moura marca diante do Vitória, e setor ofensivo do Coelho volta a balançar as redes adversárias depois de mais de um mês",
    "author": "GloboEsporte.com",
    "text": [
        "Animado com a segunda vitória em três jogos no Brasileiro, o torcedor América-MG também comemora o fim do jejum dos atacantes da equipe. Diante do Vitória, na segunda-feira, o meia Marquinhos e o atacante Rafael Moura fizeram os gols do triunfo americano no Independência (veja como foi no vídeo acima).",
        "+ Coelho soma pontos que demorou quase meio turno em outras edições da Série A",
        "O resultado encerrou a sequência negativa dos atacantes do Coelho, que não balançavam as redes adversárias desde o dia 17 de março, quando o próprio Rafael Moura garantiu a vitória sobre o Boa Esporte, pelo Campeonato Mineiro. Para o técnico Enderson Moreira, o importante é o número de oportunidades criadas no estilo de jogo praticado pela equipe, dando chance a todos de finalizar.",
        "- A nossa equipe joga de uma maneira muito coletiva. Você vai ver que vários jogadores tiveram boas oportunidades (diante do Vitória). O América é uma equipe que cria várias situações, a gente não tem a característica de apenas um jogador fazer gol. Muitos jogadores chegam à frente, Carlinhos teve oportunidade, Serginho, os volantes até tiveram chance no finalzinho. É uma característica natural da equipe, que é esse jogo coletivo de muitos atletas finalizando.",
        "O América-MG terá dois compromissos fora de casa na sequência do Brasileiro. Neste sábado, às 19h (de Brasília), o Coelho enfrenta o Vasco, no Rio de Janeiro, pela quarta rodada da competição. Depois, o time vai a Fortaleza para jogar com o Ceará, no dia 14. Na visão de Enderson Moreira, o estilo de jogo deve ser o mesmo apresentado diante do Flamengo, quando, na opinião dele, a derrota por 2 a 0 para o Rubro-Negro não traduziu o que a equipe mostrou em campo.",
        "- Jogo nosso contra o Flamengo acho que é uma resposta. Não fomos para lá só para poder só se defender. Fomos para jogar e acho que fizemos um ótimo jogo, mas o placar talvez não tenha realmente mostrado o que foi a partida. Nossa ideia sempre é essa, são jogos extremamente difíceis, precisa ter muita atenção e concentração para não sofrer os gols, ter força para jogar, mas que a gente possa ter, acima de tudo, capacidade de fazer boas partidas.",
        "O treinador descarta qualquer vantagem do América-MG pelo fato de o Vasco enfrentar o Cruzeiro, nesta quarta-feira, em duelo decisivo pela Libertadores. O modelo de preparação física atualmente praticado nos clubes faz Enderson não acreditar que o adversário possa sentir algum tipo de desgaste na partida de sábado, no Rio de Janeiro.",
        "- Os atletas, hoje, são muito preparados para esses momentos. Fazer duas partidas em sequência, todas as equipes são capazes. O problema seria se o Vasco tivesse jogado no último fim de semana, e ele não jogou, fazendo a sequência de três, quatro partidas com o mesmo elenco, aí é difícil. Mas duas partidas, acho que eles são capazes de jogar na quarta-feira e jogar também em grande intensidade no sábado. Não vejo nenhum tipo de vantagem nessa situação.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Frederico Rocha",
            "text": "Penso que Marquinhos já se consolidou como titular, com o Luan entrando no decorrer do segundo tempo com mais marcação se for o caso. Pela direita gostaria de observar o Judivan mais aberto. Aylon mais agudo e He-man centralizado, atuando como pivô poderiam se revezar, já que estão meio que embolados. Depende de cada partida...",
            "date": "2018-05-02T10:59:01",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "o time eh marquinhos mais 10.",
                    "date": "2018-05-02T11:45:53",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Hiloshi Baba",
                    "text": "Marquinhos nota 10",
                    "date": "2018-05-02T14:55:17",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "J. Kfoury",
                    "text": "Mas é preciso substituir antes do jogo acabar ou alguém ser expulso treinador teimoso d+++++++++++++++++++",
                    "date": "2018-05-02T15:02:08",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Maia",
                    "text": "O América tem três substituições, duas para colocar os preferidos e a ultima após os 40min. no intuito de parar o jogo, o atleta não tem tempo de fazer nada!!",
                    "date": "2018-05-03T15:25:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Frederico Rocha",
            "text": "Penso que Marquinhos ja",
            "date": "2018-05-02T10:53:17",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julio Sincero",
                    "text": "Tem d somar pontos fora. Se n pontuar fora n chega a lugar nenhum",
                    "date": "2018-05-02T12:21:10",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "Totalmente certo.",
                    "date": "2018-05-03T10:12:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hiloshi Baba",
            "text": "Sinceramente time bem escalado de início e jogadores lutando bastante,mas as alterações pelo amor de DEUS muito mal feitas ,sai um velocista e se coloca um burocrático.Temos no elenco três velocistas que deveriam se revezar nos jogos mas sempre um jogando,Marquinhos que cravou a titularidade e os novos Ademir e capixaba,três jogadores para imprimir velocidade e segurar o time adversário atras",
            "date": "2018-05-02T13:02:22",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Gomes",
                    "text": "Tem o Judivan também",
                    "date": "2018-05-02T23:17:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hiloshi Baba",
            "text": "Tem gente que só lembra do passado e pelo passado não é capaz de tirar palavras otimistas para o futuro e infelizmente tem pessoas que só se elevam quando escutam palavras de apoio e palavras otimistas.Tem um velho ditado que diz \"Lamúria gera lamúria \".Devemos esquecer as coisas ruins e só pensar e sonhar com coisas boas",
            "date": "2018-05-02T13:22:05",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Messias Andrade",
                    "text": "Nem torço para o America, to aqui só pra ver o que os torcedores dizem sobre o elenco para me ajudar a escalar o cartola. Mas isso que você falou cara ,vai além do futebol, eu sei que você falou relacionado ao seu time, mas isso é também uma filosofia de vida.",
                    "date": "2018-05-02T23:17:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Gostaria de ver o Judivan neste time....acho que daria mais velocidade...contra o Vasco pode ser uma boa... a zaga do Vasco é pesada...se colocarem um time mais leve acho que sairíamos bem!! Já que o Leandro Donizete não vai jogar, seria uma oportunidade para Wesley, já que o Juninho não sai do time, colocaria o Juninho de primeiro volante e o Wesley de segundo saindo mais para o jogo junto com Serginho.",
            "date": "2018-05-02T11:21:03",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Otto",
                    "text": "Judivan têm de ser utilizado. Mas insisto que Cristian e Zé Ricardo são ótimas alternativas no meio campo. Já o Juninho que é excelente marcador, tem de jogar contra o casaquinho. Dá-lhe coelhão......!!!!!!!",
                    "date": "2018-05-02T12:54:31",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hiloshi Baba",
            "text": "Nestes dois jogos fora de casa vamos precisar de velocistas para puxar os contra ataques e precusamos jogar com a mesma pegada.E vamos parar gente de falar de estatística, vamos jogar jogo a jogo,lembrar que cada jogo é diferente dos que já aconteceram e vão ser diferentes dos que vão acontecer.Precisamos lembrar que quem vive de passado é museu,nos precisamos sempre viver o presente é almejar ,sonhar e falar do futuro.Cada dia de trabalho é um dia diferente e precisamos fazer sempre o máximo,para obtermos sempre os melhores resultados",
            "date": "2018-05-02T13:16:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiloshi Baba",
            "text": "Que se tenha jogadores de confiança tudo bem, mas falta análise criteriosa do Enderson para mexer no time,time levando sufoco e se coloca meias lentos para contra atacar , a torcida não aguenta sofrer tanto.Que se mantenha Carlinhos como titular e se trabalhe melhor aylon e Rafael que estão trombando disputando o mesmo espaço.Precisamos treinar mais escanteios pois quem está cabeceando parece que fecha os olhos na hora ,pois como podem perder gols tão fáceis de fazer",
            "date": "2018-05-02T13:08:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/ataque-poe-fim-a-jejum-as-vesperas-de-sequencia-do-america-mg-como-visitante.ghtml",
    "team": "américa-mg"
}