{
    "time": "10h56",
    "date": "20/08/2018",
    "title": "América-MG perde laterais, mas ganha retorno de dupla para duelo contra o Sport.Aderlan e Carlinhos cumprirão suspensão em duelo na Ilha Retiro; Giovanni e Robinho voltam",
    "author": "GloboEsporte.com",
    "text": [
        "Depois do empate sem gols com o Fluminense, na noite de domingo, o técnico Adilson Batista terá pouco tempo para preparar a equipe do América-MG que enfrentará o Sport, nesta quarta-feira, às 21h (de Brasília), na Ilha do Retiro. E ele terá de solucionar problemas nas duas laterais, já que Aderlan, expulso (veja o lance no vídeo acima), e Carlinhos, com três amarelos, cumprirão suspensão no compromisso válido pela 20ª rodada do Brasileiro.",
        "+ CLIQUE AQUI para ler mais matérias do América-MG",
        "O maior problema está na lateral direita. Além de não ter Aderlan, Adilson Batista dificilmente poderá contar com Norberto, outro jogador de ofício que faz parte do elenco. Ele está no departamento médico em função de dores no joelho direito. Diante do Bahia, quando também não tinha nenhum dos dois à disposição, o técnico do Coelho optou por escalar o volante Juninho na função. Christian também aparece como opção.",
        "Do lado esquerdo, Giovanni deve substituir Carlinhos. Ele, que vinha atuando no meio-campo, ficou fora do jogo contra o Fluminense por força de contrato, já que pertence ao clube carioca e está emprestado ao América-MG. Mesmo caso do atacante Robinho, que ainda não estreou com a camisa alviverde.",
        "+ Confira como está a tabela do Brasileirão",
        "O América-MG tentará retomar o caminho das vitórias contra o Sport, já que empatou dois e perdeu um dos últimos três jogos. O time está na 10ª colocação, com 22 pontos, enquanto o Leão está em 15º, com 20.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Vinicius Oliveira",
            "text": "Joao Ricardo ; Christian ; Messias ; Ferraz ; Giovanni ; Donizetti ; Juninho; Zé Ricardo e Ruy ; Luan (Marquinhos) ; Rafael Moura (Robinho)",
            "date": "2018-08-20T13:21:16",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Glaudson Ferreira",
                    "text": "Vinicius, infelizmente acho dificil essa escalação uma vez que a tiriça do Juninho é homem de confiança do A.B e acho pouco provável ele nao ser titular desse time.",
                    "date": "2018-08-21T10:17:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Italo Silva",
            "text": "Não inventa AB, faça o basico! Joao Ricardo ; Christian ; Messias ; Ferraz ; Giovanni ; Donizetti ; Zé Ricardo ; Ruy ; Matheusinho ; Luan ou (Marquinhos) ; Rafael Moura ou (Robinho)",
            "date": "2018-08-20T12:08:11",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joaquim Cunha",
                    "text": "Difícil é ele colocar este tanto de meninos da base, infelizmente!!!",
                    "date": "2018-08-20T13:18:30",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Cristian de lateral,nem pensar. Já provou que nesta posiçao ele compromete e muito.",
                    "date": "2018-08-20T16:40:08",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Italo Silva",
                    "text": "Paulo, acho que o Christian não é o cara ideal para a LD, ele rende mais no meio que é a posição dele, porém é o melhor que temos para o momento... Não dá mais para aturar o Juninho por ali.",
                    "date": "2018-08-21T09:18:37",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Barbosa",
                    "text": "Concordo com o Paulo Silva, Christian já comprometeu atuando na lateral. Talvez Zé Ricardo porque Juninho nem pensar. Sinceramente não entendo porque todo técnico que treina o América mantém Juninho como titular. Não consigo ver neste jogador futebol de série A.",
                    "date": "2018-08-21T10:00:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Barbosa",
                    "text": "No jogo de domingo foi escalado pela direita como uma espécie de ponta, daquele lado, se não me engano, ele e o Aderlan, para mim um dos piores em campo, não fizeram uma jogada que levasse perigo ao gol do Fluminense. Luan, com toda limitação, e voltando de contusão fez muito mais pela esquerda.",
                    "date": "2018-08-21T10:10:40",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Glaudson Ferreira",
                    "text": "Ano passado funcionou com Zé Ricardo e Juninho fazendo o revezamento na lateral direita , quem sabe o PROF Pardal nao repita essa dupla contra o Sport.",
                    "date": "2018-08-21T10:12:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Frederico Rocha",
            "text": "Pessoal vamos ser justos: o Wesley surpreendeu e jogou bem ontem. Já o Aderlan entregou a rapadura fazendo firula que quase resultou em gol do Flu e o He-man abaixo da crítica. Vamos dar chance pro Wesley Pacheco já que o Judivan não vingou.",
            "date": "2018-08-20T19:09:55",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Esperamos que o A.B não escale o time da mesma maneira que foi contra o jahia ... RETRANCA , E PERDENDO!!! O que aconteceu contra o santos com certeza não vai se repetir !!! MAS ESPERO QUE REPITA ...KKKKKKKKKKKK.",
            "date": "2018-08-20T18:06:51",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "o sport hj está jogando o pior futebol da serie a.fato",
            "date": "2018-08-20T16:20:18",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "quem perder vai cair!!!!!!!!!!!!!!!!!!!",
            "date": "2018-08-20T16:19:45",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "O Aderlan deveria ser multado pela diretoria , foi irresponsavel . Será que ele esta treinando é lá no CEPEL ??? Para quem não conhece , é o centro de preparação EQUESTRE da lagoa ...",
            "date": "2018-08-20T14:29:56",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-perde-laterais-mas-ganha-retorno-de-dupla-para-duelo-contra-o-sport.ghtml",
    "team": "américa-mg"
}