{
    "time": "10h38",
    "date": "15/10/2018",
    "title": "João Ricardo analisa empate no clássico e mira \"volta por cima\" do América-MG na próxima rodada.Goleiro americano acredita na vitória do Coelho no duelo contra o Grêmio, sábado que vem",
    "author": "GloboEsporte.com",
    "text": [
        "América-MG e Atlético-MG empataram por 0 a 0 no clássico disputado domingo, no Independência. Apesar do empate sem gols, o goleiro do Coelho, João Ricardo, avaliou positivamente o resultado e planejou a volta por cima do América-MG diante do Grêmio, na próxima rodada, para se distanciar de vez da zona de rebaixamento do Campeonato Brasileiro.",
        "+ Adilson valoriza chances criadas, atuação de rival e crava: Não vamos cair",
        "- Nossa equipe se comportou de uma maneira boa, conseguiu jogar em cima do Atlético, criou cinco, seis, oportunidades de gol claras, enquanto eles criaram praticamente duas. Então, enaltecer esse um ponto, por mais que eu ache que deveria ter sido uma vitória. Mas tem que se enaltecer sim, porque é um ponto importante. Jogar contra o Atlético aqui, casa cheia, é muito difícil e a gente conseguiu jogar, criar várias oportunidades. Infelizmente a vitória não veio, mas é um ponto importante.",
        "Sobre a situação do América na tabela de classificação, João Ricardo admite que é um momento perigoso. Atualmente o Coelho ocupa a 15ª posição, com 33 pontos, ficando 2 pontos à frente da Chapecoense, primeiro time fora da zona de rebaixamento.",
        "- Querendo ou não você fica um pouco de olho. Você estava no meio da tabela, começa a chegar perto... começa a ficar um pouco mais ligado. Mas, tem que ter a cabeça no lugar, manter a tranquilidade e voltar a ganhar. Agora, temos um jogo muito difícil contra o Grêmio e a volta por cima vai ser nesse jogo. A gente tem que buscar uma vitória a todo custo, porque, aí sim, as chances de entrar na zona (de rebaixamento), vão ser muito grandes.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Luiz Soares",
            "text": "Acho que nem Rafael e nem Rui.",
            "date": "2018-10-16T22:59:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "pra qm critica o rafael, ficou clara a diferença entre perder gol e nao ter oportunidade de fazer. o ruy PERDEU pelo menos 3 gols na cara, sendo que uma delas ele isolou. o luan, ao meu ver, fez sua melhor partida no america neste domingo. acertou ate cruzamento, acelerou, driblou.. fez tudo que a gente cobra de um ponta. so faltou aquela bola entrar. mas o sao victor salvou",
            "date": "2018-10-15T18:10:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Morvan Silveira",
                    "text": "Márcio também visualizei pelo meno um gol do Rafael Moura nas oportunidades perdidas pelo Ruy, ACORDA ADILSON",
                    "date": "2018-10-16T10:02:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joaquim Cunha",
            "text": "Esta é a vontade que queremos ver no time.",
            "date": "2018-10-15T10:53:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otto",
                    "text": "TEM QUE MANTER ISSO .........KKKKKKKKK",
                    "date": "2018-10-16T10:01:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Dias",
            "text": "Diretoria, vamos fazer promoções, convocar a torcida e encher o Indepa no sábado contra o Grêmio. Vamos movimentar.",
            "date": "2018-10-15T14:04:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otto",
                    "text": "simbora coelhaoooooo",
                    "date": "2018-10-16T10:00:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Frederico Rocha",
            "text": "João Ricardo, Aderlan, Messias, Mateus Ferraz e Carlinhos; Zé Ricardo, Juninho, Mateuzinho e Giovani; Robinho e Luan. Pra entrar: Cristian e Leandro Donizetti.",
            "date": "2018-10-15T14:31:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otto",
                    "text": "Donizetti eh titular absoluto........",
                    "date": "2018-10-16T10:00:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/joao-ricardo-analisa-empate-no-classico-e-mira-volta-por-cima-do-america-mg-na-proxima-rodada.ghtml",
    "team": "américa-mg"
}