{
    "time": "01h05",
    "date": "23/09/2018",
    "title": "Adilson Batista elogia postura do América-MG no Morumbi e vê time fortalecido para sequência.Coelho sai em desvantagem, mas busca empate frente a candidato ao título do Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "O empate por 1 a 1 com o São Paulo, no Morumbi, valeu mais que o precioso ponto para o América-MG. O técnico Adilson Batista exaltou a postura do time frente a um dos candidatos ao título do Campeonato Brasileiro. O comportamento da equipe no campo adversário, que recebeu quase 50 mil torcedores, é exemplo a ser seguido na sequência da competição. (Veja os lances da partida no vídeo abaixo)",
        "CLIQUE AQUI e leia mais notícias do América-MG",
        "Adilson Batista destacou que, apesar de ter criado mais lances ofensivos no primeiro tempo, o São Paulo não chegou a sufocar o América-MG, que, na visão do técnico, controlou o jogo. O Coelho não foi agressivo no ataque, mas seguro na defesa, ressaltou.",
        "- Um jogo tem 96, 98 minutos, e você tem que ter estratégia de jogo. No primeiro tempo, controlamos o jogo. O São Paulo fez o gol em bola parada, cobrança rápida. Estávamos seguros, com o jogo controlado. Foi evidente que não agredimos.",
        "Após o São Paulo abrir o placar, Adilson Batista mudou a atitude do time. O América-MG saiu mais para o ataque. O treinador fez substituições e foi premiado com o gol de Matheusinho, que entrou aos 24 minutos da etapa final. No final, o Coelho desperdiçou contra-ataques.",
        "- Com o 1 a 0, você tem de se expor um pouco. Coloquei o Wesley, o time deu uma encaixada. Com a entrada do Matheusinho e do Robinho, tivemos outra dinâmica, mas um jogo seguro, controlado e merecedor do resultado. Poderíamos ter tido até uma sorte melhor, se encaixássemos o contra-ataque.",
        "No próximo sábado, o América-MG recebe o Corinthians no Independência. O time segue na luta para conquistar os pontos necessários para garantir a permanência na Série A. Para Adilson Batista, o Coelho leva do Morumbi mais que o ponto somado:",
        "",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Armando Vianna",
            "text": "Não consigo entender porque o Robinho ainda não é titular desse time...",
            "date": "2018-09-24T13:43:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santos",
            "text": "Zé Ricardo precisa melhorar o nível de concentração, envolvimento com o jogo, está muito disperso. Outra coisa: Não querer fazer no jogo aquilo que você não treina pra fazer, como chutes de meia distância, isso requer trinamento.",
            "date": "2018-09-24T13:12:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Gostei do Wesley Pacheco. Forte, brigador valeu investir nele. Zé Ricardo precisa ser mais amadurecido.,acertar mais os passes,; Valeu America.",
            "date": "2018-09-23T10:52:39",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otto",
                    "text": "VERDADE. LAMENTO APENAS O GOL QUE ELE PERDEU NO FINAL DO JOGO. MAS ELE EH MAIS RAÇUDO QUE O HEMAN",
                    "date": "2018-09-23T11:43:18",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Jairo",
                    "text": "Eu sempre torço para que o Zé Ricardo seja escalado, mas no jogo ele deu dois passes errados que chegou a preocupar. Ainda bem que seu preparo físico fez com que consertasse rapidamente os vacilos. Contra time grande não pode acontecer estes tipo de jogada.",
                    "date": "2018-09-23T12:30:39",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Santos",
                    "text": "Dois passes errados, ou não viu o jogo todo ou está sendo benevolente!! Ele foi simplesmente IRRITANTE!!.",
                    "date": "2018-09-24T13:06:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sebastiao Silva",
            "text": "Parabéns A.B,de um cruzeirense,seu fã.",
            "date": "2018-09-23T05:35:04",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Helio",
                    "text": "Sebastiao Silva - assino em baixo em tudo que disse,",
                    "date": "2018-09-23T09:53:18",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Otto",
                    "text": "TAMBÉM ASSINO E SUGIRO AO SEBASTIÃO QUE PASSE A TORCER PRO COELHAO... O TIME MAIS QUERIDO DO BRASIL",
                    "date": "2018-09-23T11:44:58",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "a camisa é cruzeiro / mas a camisa de baixo é COELHÃO !!!! uma hora ele vai se convencer que aqui é melhor que lá !!!! questão de tempo ........................",
                    "date": "2018-09-23T20:16:01",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Santos",
                    "text": "Não é nem um nem outro, é Atlético Paranaense.",
                    "date": "2018-09-24T13:02:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "BRENO MAGALHÃES",
            "text": "Revejam todo o lance do gol! Um minuto com a bola, passando por dez jogadores! De Barcelona!",
            "date": "2018-09-23T13:41:39",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Breno , assista a reportagem do sportv , que no gol do sp , o mérito foi todo do ataque , e no gol sofrido ,foi falha da defesa!!! kkkkkk QUANTO BAIRRISMO !!!",
                    "date": "2018-09-23T15:05:05",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Otto",
                    "text": "INCRÍVEL O TIC-TAC QUE O COELHAO IMPÔS NO SÃO PAULO ANTES DO GOL. DE DAR INVEJA AO GUARDIOLA. FORAM 49 PASSES ENTRE OS ATLETAS DO COELHAO COM O SÃO PAULO CORRENDO ATRAS...KKKKKK",
                    "date": "2018-09-24T00:39:22",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Roger",
                    "text": "E eles dizem q foi falha da defesa do SP kkkkkkkkk",
                    "date": "2018-09-24T11:32:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Acho que o Zé mostrou que tem sim capacidade de ser titular deste time...anulou o nenen...gostaria de ver o Aylon com centravante..gostei também do Robinho..acho que talvez mereça ter mais chances com Adilson!!!",
            "date": "2018-09-24T09:09:36",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Eu aprovo o Matheuzinho entrando no 2o tempo. Com energia e disposição, e mudando o rumo da partida. Como fazia Juninho Paulista no São Paulo (na época do Telê Santana), que entrava no 2o tempo dos jogos, e sempre alterava o resultado do jogo!",
            "date": "2018-09-23T23:12:29",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "FUT OTHORSEDOR !",
                    "date": "2018-09-24T07:52:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salomao Nunes",
            "text": "Agora , o que nos resta é torcer pro Luan ser punido . Caso contrario , ele volta a ser o titular do Adilson e por consequencia, nos matar de raiva .",
            "date": "2018-09-23T23:06:56",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Alberto",
            "text": "O Adilson está de parabéns pelo trabalho que vem fazendo. Só um palpite Matheusinho tem que ser titular nesse time. Saudações Americanas!",
            "date": "2018-09-23T21:34:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "VOLTANDO DE NOVO NO JUNINHO !!!! É JOGADOR PARA SEGUNDO TEMPO !!!!",
            "date": "2018-09-23T20:11:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "Bom mesmo a torcida Americana reparar neste Wesley Pacheco !!!! TEM MUITO A VER COM O RICHARLYSSON !!!!! ATÉ A PASSADA É IGUAL !!!! ESTE JOGADOR NOS DARÁ MUITA ALEGRIA / ACREDITO MUITO NO SEU POTENCIAL !!!!",
            "date": "2018-09-23T20:10:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "ADILSON , TÚ SERÁS IMORTAL AQUI NO NOSSO COELHÃO !!! BOM MESMO É RENOVAR ATÉ DEZEMBRO DE 2019 !!!!",
            "date": "2018-09-23T20:09:26",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Primeiramente , gostaria de parabenizar a todos pela luta e dedicação nesse jogo . Mas , jogando em casa , teremos que ter uma postura bem mais ofensiva , si quisermos sair com uma vitoria !!!",
            "date": "2018-09-23T14:47:40",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Cesar",
            "text": "PARABÉNS COELHÃO.... Hj o Adílson pode ver o potencial do Ze RICARDO, um jogo grande, fez bela atuação e n justificou falta de ritmo, como outros dizem qdo n rendem.... se entra com o ataque veloz e jovem como hj, Robinho, Mateuzinho e Pacheco, teriam chances até de um triunfo....abre o olho Adilson....põe os garotos p brilhar e fortalecer nosso Coelhão",
            "date": "2018-09-23T06:26:48",
            "likes": "42",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Otto",
                    "text": "AMEM",
                    "date": "2018-09-23T11:47:38",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caugusto",
            "text": "O que vi no jogo de ontem após as substituições foi um ataque com mais mobilidade e rapidez, coisa que o Rafael Moura, talvez até pela idade, não tem. Acredito que o Aylon em forma poderá melhorar ainda mais nosso potencial na frente. O que me parece claro é que jogando com 5 meias/volantes e ninguém na frente estaremos cavando nosso regresso à série B. Nenhum time do mundo consegue vitórias dando o campo pro adversário sem ter um contra ataque rápido.",
            "date": "2018-09-23T07:20:54",
            "likes": "34",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Otto",
                    "text": "ASSINO EM BAIXO...",
                    "date": "2018-09-23T11:47:11",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilney Silva",
            "text": "Enfim o America vai se tornar definitivamente um time de serie A, a nivel nacional. Tem uma excelente estrutura física e hoje é muitíssimo bem administrado. Em 2016 caiu por uma bobeira administrativa e foi penalizado em 6 pontos, que foram decisivos para a queda. Ano passado foi campeão da série B, superando o atual líder do brasileirão.",
            "date": "2018-09-23T09:07:37",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "Tá por dentro mesmo, hein ? O América perdeu 6 pontos em 2014 na série B e não caiu aquele ano. Não conseguiu o acesso !",
                    "date": "2018-09-23T09:36:20",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Otto",
                    "text": "GILNEY.... VIDA LONGA PRA VOCÊ... KKKKKKK",
                    "date": "2018-09-23T11:46:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Otto",
            "text": "ESQUECI DE DIZER QUE O GENERAL FOI A MELHOR CONTRATAÇÃO DO AMERICA NESSE ANO. EH REFERENCIA PRO TIME, IMPÕE RESPEITO AO ADVERSÁRIO, UM BAITA DE UM VOLANTE!!!!!",
            "date": "2018-09-23T11:40:28",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otto",
            "text": "ADILSON FOI NOTA 10 COMO ESTRATEGISTA. MATHEUS FERRAZ FEZ SUA MELHOR PARTIDA NO COELHAO. MESSIAS UM MONSTRO COMO SEMPRE... ZE RICARDO ALTERNOU BONS E MAUS MOMENTOS, VEM PEGANDO RITMO, MATHEUSINHO MOSTROU O QUE UM JOGADOR NÃO PREVISÍVEL VALE NUMA PARTIDA. SÁBADO TODOS NO INDEPA, SE DEUS QUISER. COELHOOOOO......",
            "date": "2018-09-23T11:38:06",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "empate com sabor de vitoria.",
            "date": "2018-09-23T08:56:05",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Gomes",
            "text": "Parabéns Coelho ou simplesmente seus jogadores e técnico Adilson!",
            "date": "2018-09-23T07:21:04",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/adilson-batista-elogia-postura-do-america-mg-no-morumbi-e-ve-time-fortalecido-para-sequencia.ghtml",
    "team": "américa-mg"
}