{
    "time": "14h51",
    "date": "16/09/2018",
    "title": "Adilson reconhece atuação ruim do América-MG, critica arbitragem e pede desculpas ao torcedor.Treinador lamenta falhas da equipe em derrota para o Botafogo, neste domingo: \"Fizemos a escolha errada no momento que era para ter caprichado\"",
    "author": "GloboEsporte.com",
    "text": [
        "O domingo não começou bem para o torcedor do América-MG. Errando muito em campo, o Coelho acabou derrotado pelo Botafogo por 1 a 0, no estádio Nilton Santos, em jogo válido pela 25ª rodada do Campeonato Brasileiro (confira os principais lances da partida no vídeo acima). O técnico Adilson Batista reconheceu a atuação ruim da equipe e pediu desculpas ao torcedor, no início da coletiva.",
        "+ Confira a classificação atualizada da Série A do Brasileirão",
        "- Tivemos muitas dificuldades na parte técnica. É pedir desculpa ao torcedor que nos acompanhou. Nós tinhamos um objetivo, mas, infelizmente, hoje, não produzimos. Dificuldades desde a parte técnica mesmo, e isso acaba acarretando no coletivo - disse o treinador americano.",
        "O gol do time alvinegro foi marcado aos 23 minutos do primeiro tempo, quando o volante Rodrigo Lindoso aproveitou cruzamento da direita e testou para as redes do goleiro João Ricardo. Vendo a equipe ser pressionada, Adilson mexeu aos 38 da etapa inicial, colocando o meia Ruy na vaga do lateral Norberto, que se queixou de lesão, passando Juninho à ala direita. O América-MG continuou deixando a desejar em campo, errando passes e finalizando mal nas poucas oportunidades que teve.",
        "- Nem só os (erros de) passes, a gente escorregava, tomava decisão errada. Não tem como explicar, isso a gente vai conversar internamente para que a gente melhore. Nós tivemos umas quatro saídas e erramos a parte técnica. A definição, a escolha do melhor companheiro ou um passe caprichado. Pecamos muito no quesito transição-passe-escolha, tomada de decisão, isso nós erramos. Fizemos a escolha errada no momento que era para ter caprichado.",
        "No intervalo, Adilson sacou o volante Wesley e colocou Rafael Moura. Depois substituiu David pelo atacante Robinho, mas o quadro seguiu o mesmo. Nos minutos finais, Luan discutiu em campo e foi expulso (veja no vídeo acima). Nervoso, o atacante do Coelho seguiu batendo boca fora das quatro linhas, a confusão aumentou, e Gilson, que estava no banco de reservas do Botafogo, também recebeu cartão vermelho. Adilson comentou a situação e criticou a arbitragem de Rodrigo Raposo por erros que acabaram irritando os jogadores.",
        "- Eu confesso que até tentei acalmar, pois o Jean (volante do Botafogo, que tinha um amarelo) era para ter sido expulso com cinco minutos do segundo tempo. Isso acabou irritando vários jogadores, e eu tentando controlar. É muita faltinha a favor do Botafogo e deixava as nossas sem dar. Tanto que o Zé Ricardo (treinador do Botafogo) tirou o Jean rapidinho. Os meninos me relataram que (o árbitro) falou: pode levantar que vou dar o cartão, que era o vermelho. Isso acabou interferindo também. E ali (a expulsão do Luan) foi um lance com o jogador suplente, acho que foi uma atitude errada, que não deve. Até alertei: deixa a aribtragem, é prejudicial. Acabou nos prejudicando esse lance aos cinco do segundo tempo, mas não tem jeito, vamos conversar internamente.",
        "A delegação do América-MG retorna do Rio de Janeiro ainda neste domingo. Com o resultado negativo, o Coelho completa dois jogos sem vencer no Brasileiro. Na rodada passada, a equipe mineira ficou no 0 a 0 com o Ceará, no Independência. No próximo sábado, o América-MG enfrenta o São Paulo, no Morumbi, na sequência do campeonato.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Alexandre Dias",
            "text": "Isso é que dá formar um elenco com jogadores de série B. Além de metido a esquentado Luan tecnicamente é horroroso:não sabe dominar bola, chuta mal, não dribla ou tem velocidade, lento para virar e dar continuidade. Vale apenas pela luta . Muito pouco,assim como os perebas Marquinhos, Magrão, Pacheco, Robinho etc, etc, etc. Jogador bom e decisivo para o ataque nunca veio diretoria.",
            "date": "2018-09-17T23:32:56",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Sincero",
            "text": "Luan além d péssimo toda vez caça briga, tem d ser demitido por justa causa",
            "date": "2018-09-16T15:48:54",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Amir Sino",
                    "text": "Luan , David , Wesley e Juninho , quatro jogadores sem condição técnica pra serem titulares. Rafael Moura precisa ser municiado e a bola não chega .Marquinho é velocista e não joga . Muita coisa errada.",
                    "date": "2018-09-16T22:09:07",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano",
                    "text": "Ninguem entende esse cara amigo!!!",
                    "date": "2018-09-17T01:03:19",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "mas nao eh o tecnico eh o time. ate eu faco o barcelona, real madrid, bayer fazer gol. fazer um esquema pra jogador mediano nao eh facil.",
                    "date": "2018-09-17T18:28:05",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Marcio , o treinador pode tentar mudar o time colocando outras peças , mas ele prefere deixar os protegidos e IMPRODUTIVOS jogando !!! Luan , Juninho , Wesley, não da mais ...Temos jogadores melhores no elenco ... Só ele que não quer ver !!!",
                    "date": "2018-09-17T21:18:39",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Amir Sino",
            "text": "Luan , David , Wesley e Juninho , quatro jogadores sem condição técnica pra serem titulares. Rafael Moura precisa ser municiado e a bola não chega .Marquinho é velocista e não joga . Muita coisa errada.",
            "date": "2018-09-16T22:09:07",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "Ninguem entende esse cara amigo!!!",
            "date": "2018-09-17T01:03:19",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "mas nao eh o tecnico eh o time. ate eu faco o barcelona, real madrid, bayer fazer gol. fazer um esquema pra jogador mediano nao eh facil.",
            "date": "2018-09-17T18:28:05",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Marcio , o treinador pode tentar mudar o time colocando outras peças , mas ele prefere deixar os protegidos e IMPRODUTIVOS jogando !!! Luan , Juninho , Wesley, não da mais ...Temos jogadores melhores no elenco ... Só ele que não quer ver !!!",
            "date": "2018-09-17T21:18:39",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Brito",
            "text": "Jean deveria ser expulso???? OK, Meteu a mão na bola daquelas que não tem jeito e recebeu um amarelo. Pior fez o Messias que caiu e recolheu a bola com as 2 mãos no primeiro tempo e recebeu só amarelo quando deveria ser o vermelho! Sem contar que logo em seguida a mão do Jean na bola , um jogador do America fez o mesmo e do mesmo jeito e NEM amarelo levou. O Adilson mexeu errado e o time só chutou uma bola pro gol.",
            "date": "2018-09-17T20:13:55",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Gonçalves",
            "text": "e a falta que seu zagueiro fez sendo o ultimo jogador e só recebeu amarelo ? ctz nem deve lembrar desse lance, quando o erro é a favor ninguem lembra!",
            "date": "2018-09-16T19:00:19",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Edson Santos",
                    "text": "Nessa altura do jogo o senhor apitador já tinha prejudicado tanto o América que ele sabia que a expulsão não iria adiantar nada. O jogo já estava perdido mesmo. O serviço já tinha sido feito. Não se repete nem se comenta o lance de penalte em Juninho ainda no primeiro tempo.",
                    "date": "2018-09-17T12:29:47",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Edson Santos",
                    "text": "Naquela altura do jogo já não precisava mais da ajuda do soprador, a derrota já estava consumada. Teve um penalte ainda no primeiro tempo que ninguém fala nada, nem se repete o \"tape\" para confirmar se foi ou não.",
                    "date": "2018-09-17T12:51:03",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Bernardo Gonçalves",
                    "text": "Não se fala pq não teve, única pessoa a reclamar é você!",
                    "date": "2018-09-17T19:59:31",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edson Santos",
            "text": "Nessa altura do jogo o senhor apitador já tinha prejudicado tanto o América que ele sabia que a expulsão não iria adiantar nada. O jogo já estava perdido mesmo. O serviço já tinha sido feito. Não se repete nem se comenta o lance de penalte em Juninho ainda no primeiro tempo.",
            "date": "2018-09-17T12:29:47",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santos",
            "text": "Naquela altura do jogo já não precisava mais da ajuda do soprador, a derrota já estava consumada. Teve um penalte ainda no primeiro tempo que ninguém fala nada, nem se repete o \"tape\" para confirmar se foi ou não.",
            "date": "2018-09-17T12:51:03",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Gonçalves",
            "text": "Não se fala pq não teve, única pessoa a reclamar é você!",
            "date": "2018-09-17T19:59:31",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Oliveira",
            "text": "Gostaria muito de ver um time com saídas rápidas. Para isso precisamos qualificar o meio de campo. Donizete,Christian, Zé Ricardo e Giovani. Robinho e Rafael Moura (ou qualquer outro)",
            "date": "2018-09-16T22:25:05",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "tem que trocar o time todo pra isso acontecer e mais que isso.. tem que trocar o pensamento do time. eh a mesma ladainha de sempre.. pega a bola, toca pro zagueiro que toca pro donizete que joga no luan que joga pro zagueiro,, o time do america eh totalmente refem de zagueiros errarem pra fazer gol. pq o time so joga esperando a bola no pe e nunca em velocidade pra receber na frente ou no chamado ponto futuro.. alias o gol do botafogo saiu num dos cruzamentos que vc nunca viu no america.",
                    "date": "2018-09-17T18:30:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Carneiro",
            "text": "Que burrice do Luan, deveria levar uma punição por prejudicar o time de maneira tão infantil.",
            "date": "2018-09-17T12:34:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "luan tem historico de fazer essas lambancas.",
                    "date": "2018-09-17T18:26:11",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro C",
            "text": "Prezado , jogador nao entra em campo pra se irritar .... perder 1 jogo nao significa estar derrotado ... basta ver que seu clube tem 2 vitorias de vantagem sobre o nosso ... treine seus atletas a serem mais educados e ficarem calmos ...isso ja vai ajudar muito ... principalmente como visitantes ... boa sorte .. SAN ..",
            "date": "2018-09-17T18:25:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "FORA ADÍLSON",
            "date": "2018-09-17T17:23:32",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "O cara literalmente coloca 4 volantes para jogar fora de casa e depois quer achar ruim ??? Mds",
            "date": "2018-09-17T12:57:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Fiz 3 comentários. Apareceu SEGUNDO e TERCEIRO, Kdê o PRIMEIRO?",
            "date": "2018-09-17T12:34:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Araújo",
            "text": "Ruy ontem foi o pior do time, não acertava nadaaaaaa. Carlinhos péssimo ontem também. Não foi dia do coelho",
            "date": "2018-09-17T10:18:59",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Terceiro: Luan. Desde que voltou de contusão, não jogou nada. Também, não jogava antes. além de ser encrenquinha. Tomara que leve suspensão de vários jogos, para a gente dar chance a outros.",
            "date": "2018-09-17T09:25:47",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Segundo: Juninho. Não vou falar mais sobre ele. Sai técnico, entra técnico e ele continua. Deve ser bom jogador e eu é que não entendo de futebol.",
            "date": "2018-09-17T09:23:37",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Se não venceu o botafogo que andava numa urucubaca só, vai vencer quem daqui pra frente?",
            "date": "2018-09-17T08:48:19",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Smidt",
            "text": "Péssimo , sofrível ver o jogo hoje. Precisamos de uma atuação muito melhor contra o São Paulo para sair com um resultado melhor. O sinal amarelo já está acesso",
            "date": "2018-09-16T17:26:13",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "O América luta para liberar o Aderlan e AB de uma vez só erra duas vezes. Colocando Juninho na ala direita e o Rui fora de forma no meio. Ali o morto( o time) morreu de vez.",
                    "date": "2018-09-17T07:44:59",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salomao Nunes",
            "text": "Adilson , gosto do seu trabalho no coelho , mas vc precisa de dar uma chance para os renegados Zé Ricardo , Cristian ,Ademir ,que são melhores que os que vc sempre escala , e sempre são improdutivos !!! Reveja seus conceitos, pois sem velocidade não chegaremos a lugar nenhum .",
            "date": "2018-09-16T21:21:16",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "Talvez, a deritória já jogou a toalha. E quis poupar os jogadores mencionados (Zé, Cristian e Ademir) de uma possível queda à série B. Para eles não presenciarem isso.",
                    "date": "2018-09-16T22:24:34",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Luciano",
                    "text": "Foraadilson",
                    "date": "2018-09-17T01:03:07",
                    "likes": "2",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano",
            "text": "Com essa rotatividade que o Adilson esta fazendo, o America so vai cair. Atualmente nenhum jogador é titular, e pra piorar a situacao, quando o time é escalado, ainda faz as escolhas erradas.",
            "date": "2018-09-17T01:01:02",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Nos americanos até aceitamos a desculpa pela derrota e pelo futebol apresentado , mas aquela desculpa após o jogo contra o ceará foi RIDÍCULA !!!",
            "date": "2018-09-16T21:42:47",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Wesley , Luan , Juninho , não dá mais !!!",
            "date": "2018-09-16T21:24:29",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "fala que ve futebol europeu o adilson mas joga futebol de serie D",
            "date": "2018-09-16T18:42:59",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "O Adilson está insistindo nos mesmos erros. Falta qualidade nos jogadores que está escalando. Gostaria muito de ver o Zé Ricardo e o Cristian juntos com o Donizete no meio. Veja as últimas expulsões de Wesley, Moura e agora Luan. Ridículas.",
            "date": "2018-09-16T18:40:50",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/adilson-reconhece-atuacao-ruim-do-america-mg-critica-arbitragem-e-pede-desculpas-ao-torcedor.ghtml",
    "team": "américa-mg"
}