{
    "time": "18h48",
    "date": "05/08/2018",
    "title": "Sete pontos em nove: Adilson destaca entrega do elenco em bom início no Coelho.Sob o comando do novo treinador, América-MG venceu dois jogos e empatou um (0 a 0 deste domingo com o Palmeiras) - e está a dois sem levar gols",
    "author": "GloboEsporte.com",
    "text": [
        "No jogo onde os holofotes estavam na reestreia do técnico Luiz Felipe Scolari no futebol brasileiro, quem teve o que comemorar foi Adilson Batista. O treinador do América-MG ficou muito satisfeito com a entrega do time diante do Palmeiras, e o placar sem gols não foi suficiente para fazer com que ele se decepcionasse (veja os melhores momentos acima). Foi o terceiro jogo do comandante à frente do Coelho e os números são animadores: sete pontos conquistados em nove disputados e dois jogos seguidos sem levar gols.",
        "+ CLIQUE AQUI para ler mais matérias do América-MG",
        "- Nos três primeiros jogos conseguir sete (pontos), tá bom! Gostaria de ter os nove... Você chega (no clube) em uma situação que tem a obrigação, e o primeiro objetivo do clube é permanência. E entrar com grupo que vai se entregar e se sacrificar - e ele vai te dar resposta até o final do jogo - é importante. Eu comecei a vivenciar isso neles.",
        "Adilson Batista ressaltou o aspecto físico, e comentou que os jogadores estão terminando os jogos bem, fator que tem dado tranquilidade a ele diante de um elenco experiente. E pensa no crescimento do América-MG ao longo do Brasileirão.",
        "",
        "",
        "A respeito do jogo deste domingo, o treinador americano comentou o fato de o Coelho ter se apresentado de maneira distinta do primeiro para o segundo tempo.",
        "- A gente tem que, com a bola e independentemente do adversário, procurar jogar. Nós tivemos dificuldade porque essa bola começou a entrar por dentro. E é uma bola perigosa, que o Palmeiras soube aproveitar. No segundo tempo, já teve uma condução melhor, arriscamos um pouquinho. Conseguimos controlar determinado tempo do jogo, mas era um grande adversário. Tivemos algumas oportunidades e, infelizmente, a bola não entrou.",
        "",
        "É claro que o retorno de Felipão ao futebol brasileiro foi assunto, também, na coletiva do América-MG. Especialmente porque ele e Adilson Batista têm história juntos.",
        "- É uma pessoa eu tenho carinho e respeito muito grande. Pra mim é um pai dentro do futebol. Esses enfrentamentos parecem combinados, estamos sempre empatando...",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Marcelo Ferreira",
            "text": "Parabéns Adilson. O time é outro desde sua chegada",
            "date": "2018-08-05T22:08:08",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Oliveira",
                    "text": "outro para pior, só marca e não faz nada.",
                    "date": "2018-08-06T23:38:04",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salomao Nunes",
            "text": "Sera que vamos ter de aguentar magrão de titular e o cristian no banco ???",
            "date": "2018-08-05T19:34:50",
            "likes": "28",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Armando Vianna",
                    "text": "Não é possivel, não dá pra torcer sem cornetar? Quem tá lá treinando, vendo todo mundo, é o tecnico, então deixa ele escalar e torça a favor",
                    "date": "2018-08-06T12:56:21",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "Caro Salomão / também penso igual a voce / mas o magrão no jogo de ontem , foi muito util / acho ele dez vezes melhor que o Juninho perneta !!!! Magrão é muito ligeiro / corre muito / ajudou muito ontem !!!!",
                    "date": "2018-08-06T18:36:16",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Espedito ,melhor que o juninho pode ate ser , mas , melhor que o cristian não !!!",
                    "date": "2018-08-06T22:41:52",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Armando Vianna , nos americanos aqui dessa pagina , fazemos apenas nossos comentários , e colocamos nosso ponto de vista ,então estamos longe de sermos CORNETAS ,pois esses ficam no alambrado torrando o saco do treinador , que não é o que acontece aqui !!! Abraço !!!",
                    "date": "2018-08-06T22:59:02",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Jose",
            "text": "o america não cai, ainda pode pegar uma sul americana. termina o campeonato na frente do cruzeiro. isso é certeza.",
            "date": "2018-08-05T19:19:42",
            "likes": "42",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Pablo Leandro",
                    "text": "aí tu acordou?",
                    "date": "2018-08-05T22:59:46",
                    "likes": "7",
                    "unlikes": "13"
                },
                {
                    "name": "Julio Sincero",
                    "text": "Para d comparaçao besta. cruzeiro tem um timaço",
                    "date": "2018-08-06T10:47:36",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Daniel Santos",
                    "text": "Para o America terminar na frente do há uma possibilidade,jogar as 11:00hrs e o cruzeiro as 16:00hrs.",
                    "date": "2018-08-06T16:08:55",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "VAI DORMIR RAPAZ !!!! SE NÃO TEM O QUE FAZER ......... NÃO O FAÇA AQUI !!!! AQUI SOMOS PESSOAS NORMAIS !!!!",
                    "date": "2018-08-06T18:34:13",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Silva",
            "text": "Outra postura da equipe. Parabens ao Adilson, e a todos os jogadores pelo empenho. Valeu America.",
            "date": "2018-08-05T19:25:04",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otto",
                    "text": "VALEU ADILSON!!!! PRIMEIRA ESTRATEGIA EH NÃO LEVAR GOL. AINDA ACHO QUE WESLEY ESTAH APAGADO E SEM FUNÇÃO NO TIME. DA-LHE COEHOOOOOOOO...",
                    "date": "2018-08-06T09:31:37",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Soares",
            "text": "Adilson mudou a postura e a motivação do time e da torcida. Parabéns.",
            "date": "2018-08-05T18:55:34",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "Na boa: se por acaso começarem resultados ruins porque o time joga sem atacantes, espero que os elogiam agora não começem a chamá-lo de \" inventor\", \" Prof. Pardal\", etc e tal.",
                    "date": "2018-08-06T07:40:29",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "força meu mequinha!",
            "date": "2018-08-05T21:28:04",
            "likes": "14",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "HABEMUS TÉCNICO !!!!!",
            "date": "2018-08-05T20:36:19",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "PARABÉNS ADILSON BATISTA !!!! ESTÁ TIRANDO LEITE DE PEDRA DESTA GRANDE COLCHA DE RETALHOS !!! AGORA É DETONAR O TREINEIRO COM UM PLACAR ELÁSTICO !!!! UMA SEMANA PARA TREINOS !!!!",
            "date": "2018-08-05T19:40:40",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gomes",
            "text": "Parabéns Adilson Batista, temos outro time agora. Vamos ganhar do Bahia lá em Salvador agora.",
            "date": "2018-08-05T19:34:00",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/sete-pontos-em-nove-adilson-destaca-entrega-do-elenco-em-bom-inicio-no-coelho.ghtml",
    "team": "américa-mg"
}