{
    "time": "04h20",
    "date": "24/06/2018",
    "title": "Ponto forte na Série B, defesa do América-MG é a terceira pior do Brasileirão.Até o momento, time do Coelho sofreu 18 gols em 12 rodadas no Brasileirão; equipe tem a terceira pior defesa da competição",
    "author": "Guilherme Mcaedo (*)",
    "text": [
        "O América-MG tem um objetivo claro para este ano: seguir na elite do Campeonato Brasileiro. O time até começou bem na competição, mas teve uma queda de rendimento e terminou a 12ª rodada a apenas dois pontos do Z-4.",
        "Um dos principais motivos da campanha inconstante do time alviverde é o desempenho defensivo, ponto forte no título da Série B do ano passado, quando teve a melhor defesa, com 25 gols sofridos. No entanto, este ano está com o terceiro pior desempenho no setor nesta Série A, com 18 gols sofridos, melhor apenas que Chapecoense e Vitória, que sofreram 19 e 23 gols, respectivamente.",
        "Para se ter uma ideia, o lanterna Ceará teve a defesa vazada o mesmo número de vezes que o Coelho. Bahia, Paraná e Atlético-PR, que completam a zona de rebaixamento, sofreram menos gols. Das 12 primeiras rodadas do Brasileirão, a defesa do América-MG passou em branco apenas em três jogos: vitórias por 3 a 0 sobre Sport e 1 a 0 sobre o Botafogo; e empate sem gols com a Chapecoense. Curiosamente, todos esses jogos foram no Independência.",
        "+ Pouco utilizados por Enderson ganham nova chance com Drusbscky",
        "A queda do Coelho na tabela aconteceu principalmente nas últimas seis rodadas, quando venceu apenas um jogo, empatou outro e perdeu quatro. O time, então treinado por Enderson Moreira, só não levou gol no fechamento dessa sequência, na partida contra a Chapecoense, que terminou em 0 a 0.",
        "Dos zagueiros do elenco alviverde, apenas Rafael Lima, Matheus Ferraz e Messias entraram em campo até o momento, com os dois últimos sendo titulares na reta final que antecedeu a pausa para a Copa do Mundo.",
        "Agora, Ricardo Drubscky tem a missão de melhorar os números defensivos do Coelho, pois Enderson Moreira acertou com o Bahia. A efetivação do treinador foi uma solução interna da diretoria do América-MG, já que o mesmo ocupava cargo de direção no clube.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Vinicius Oliveira",
            "text": "Precisamos de 1 Zagueiro, 1 Meia e 1 Atacante; além de jogarmos com 3 volantes nas partidas fora de casa. Zé Ricardo, Donizete e Christian.!!",
            "date": "2018-06-24T21:39:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Romeu Silva",
                    "text": "Coincidentemente nessas partidas o João Ricardo não participou",
                    "date": "2018-06-25T10:28:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salomao Nunes",
            "text": "O time precisa de VELOCIDADE , e não aqueles toques de um lado para o outro que não leva a lugar nenhum !!!",
            "date": "2018-06-24T21:33:32",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gomes",
            "text": "Aumentar a posse de bola para criar mais chances de gol. Dicas: parar de dar chutão de tiro de meta, não dá em nada e cobrar com rapidez laterais, os jogadores do América esperam uma eternidade e dá tempo de todos serem marcados. Com isto, todo lateral a nosso favor, na maioria das vezes perdemos a posse de bola.",
            "date": "2018-06-24T20:35:38",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Teixeira",
            "text": "Já entreguei a rapadura. Só se Drubsky consertar a defesa, o que eu acho muito difícil. Esse ano o time não conseguiu marcar ninguém, tomou gols de todo jeito, bolas nas costas dos laterais sem cobertura... Sei não!",
            "date": "2018-06-24T08:13:25",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "Estão falando em contratar três reforços. Para quais posições? A defesa é uma peneira. O ataque é de riso. O meio é de dar dó. Onde precisamos urgentemente de reforços ? Será que só três mesmo ?",
                    "date": "2018-06-24T09:09:16",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Olavo Resende",
                    "text": "Acredito que solução para jogar aberto com alas, é guarnecendo com 3 zagueiros ou 3 cabeças de área.",
                    "date": "2018-06-24T15:51:34",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dayve Piva",
            "text": "Acredito que temos que melhorar o aproveitamento no meio e, principalmente no ataque.... Toda vez que desperdicamos um cruzamento... damos chance pra tomar um contra ataque (e temos tomado) ou ficamos com a casa desarrumada. Se comecarmos a criar mais e melhor pelo meio... naturalmente a defesa ficará menos exposta. A questão é se o Drubski terá a competência e a assertividade para fazê-lo.",
            "date": "2018-06-24T14:29:45",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/ponto-forte-na-serie-b-defesa-do-america-mg-e-a-terceira-pior-do-brasileirao.ghtml",
    "team": "américa-mg"
}