{
    "time": "12h52",
    "date": "06/07/2018",
    "title": "América-MG avalia evolução do elenco durante intertemporada; Aylon é operado.Setor de análise de desempenho e a comissão técnica avaliaram desempenho dos atletas usando vídeos; atacante já recebeu alta",
    "author": "GloboEsporte.com",
    "text": [
        "A comissão técnica do América-MG se reuniu com os jogadores antes de todos irem a campo na manhã desta sexta-feira para apresentar vídeos com resultados dos trabalhos que vêm sendo realizados durante a parada para a Copa do Mundo. O setor de análise de desempenho apresentou a evolução do elenco nesta intertemporada. O Coelho ainda terá mais 12 dias até o primeiro compromisso na volta do Brasileiro - contra o Cruzeiro, dia 19.",
        "Em campo, o técnico Ricardo Drubscky dividiu o grupo em três equipes com nove jogadores de linha cada. Seis jogadores das categorias de base participaram da atividade: o goleiro Marcão, os zagueiros Marcos Vinicius e Danilo e o atacante Gabriel Sales (do sub-17) e o volante Renato Bruno e o meia Emiliano (do sub-23).",
        "",
        "O atacante Aylon foi operado na manhã desta sexta-feira pelo médico Cimar Eustáquio. De acordo com informação divulgada pelo clube no início da tarde, o procedimento ocorreu com sucesso, e o jogador recebeu alta no fim da manhã. Ainda não há previsão para o retorno aos treinos.",
        "O goleiro Jori segue sob observação e tratamento no joelho esquerdo. O atacante Luan, com estiramento na coxa esquerda, e o zagueiro Lima, em processo de recuperação do joelho direito, também fizeram tratamento.",
        "Clique aqui e escolha seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Luiz Soares",
            "text": "Será que a diretoria sabe o que sente o torcedor quando vê um Capixaba, um Renan, um Davi, um Magrão aquecendo para entrar em campo?",
            "date": "2018-07-06T23:47:32",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wilton",
                    "text": "Prezado sr. Luiz Soares, permita lhe dizer que na minha modestíssima opinião e respeitosamente àqueles que apoiam e batem palmas, comparecem a campo para \"imortalizar\" esta diretoria \"dirigida\", ou melhor. \"digerida\" por um deus salvador, o único ser humano iluminado que tem condições para se apoderar e incompetentemente \"dirigir\" o nosso combalido América, que estes senhores tem a exata noção do que a esmagadora maioria sente....",
                    "date": "2018-07-09T10:35:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wilton",
                    "text": "E pra finalizar, muito simples assim: Muito simples: eles estão plenamente satisfeitos e \"confiam\" nos atletas que contrataram, haja vista que quase todos os demais clubes reavaliaram seus planteis, contrataram, dispensaram e o nosso não... renovo o meu respeito àqueles que os aplaudem e os apoiam!",
                    "date": "2018-07-09T10:41:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wilton",
                    "text": "E que fiquem abraçados com estes senhores, rumo à série B novamente....",
                    "date": "2018-07-09T10:42:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Gomes",
            "text": "Fim de Copa. Agora é foco total no COELHÃO!",
            "date": "2018-07-06T20:00:17",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "Avaliação sem jogos não garante nada.",
            "date": "2018-07-06T13:13:46",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-avalia-evolucao-do-elenco-durante-intertemporada-aylon-e-operado.ghtml",
    "team": "américa-mg"
}