{
    "time": "14h24",
    "date": "03/07/2018",
    "title": "Modificações e observações: Drubscky testa Coelho em jogo-treino com o Sub-23.Treinador manda a campo time completo pela primeira vez desde que assumiu o comando técnico; clube planeja novo teste antes da volta do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG teve o primeiro teste da era Drubscky nesta terça-feira. Enfrentou o time sub-23 do clube, que disputa o Campeonato Brasileiro de Aspirantes. Oportunidade para o treinador, que assumiu há menos de quinze dias, observar o elenco. E ele aproveitou para fazer várias modificações e observações, já visando o retorno do Campeonato Brasileiro - o primeiro compromisso do Coelho após a parada para a Copa do Mundo vai ser o Cruzeiro, dia 19, no Mineirão.",
        "+ CLIQUE AQUI para ler mais matérias do América-MG",
        "O time que Ricardo Drubscky escolheu para começar o jogo-treino teve Leal, Norberto, Ricardo Silva, Matheus Ferraz e Giovanni; Donizete, Juninho, Welsley e Serginho; Ademir e Rafael Moura. Foram dois tempos de 45 minutos, e o treinador fez muitas mudanças. Entraram todos os jogadores que estavam à disposição. Ficaram de fora o goleiro Jori (poupado depois de ter sentido dores no joelho esquerdo no treino de segunda-feira), o atacante Luan (que se recupera de um estiramento na coxa esquerda) e o zagueiro Lima, em processo de recuperação do joelho direito.",
        "",
        "O América-MG ainda deve realizar outro jogo-treino durante a intertemporada. Adversário e data ainda não foram definidos. O de hoje terminou com vitória de 5 a 0 para os profissionais na primeira etapa. O segundo tempo terminou empatado em 1 a 1.",
        "O América sub-23 que disputou o jogo-treino contou com os goleiros Glauco e Thiago Valle; os zagueiros Lucas Bolívia, Luisão, Rafael Batista e Zé Leandro; os laterais João Gabriel, Malcoon, Ronaldo e Ynaiã; os meio-campistas Emiliano, Felipinho, Kaynan, Márcio, Michel, Morelli, Rafael Oller, Renato Bruno e Sabino; os atacantes França, Gabriel Costa, Pedro e Pilar.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Alexandre Gomes",
            "text": "Tá todo mundo esquecendo que o Matheusinho vai voltar agora. O time vai melhorar muito com ele de um lado e Ademir de outro",
            "date": "2018-07-05T19:26:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "NÃO ENTENDO O PORQUE DE INSISTIR COM ESTE JUNINHO NOS PROFISSIONAIS ????? - ALGO ERRADO DEVE TER !!!! ESTE JOGADOR É BONZINHO ......... MAS ORDINÁRIO !!!! CANELUDO / NÃO ACERTA UM PASSE DE METRO E MEIO !!!! MIOLO TEM QUE SER ZÉ RICARDO / CRISTHIAN E DONIZETTE !!!",
            "date": "2018-07-04T19:36:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruy Sad",
            "text": "Deve estar brincando de esconder a escalaçao.Somente um demente,mal intencionado,cego e o nosso ex treinador deixariam ,Messias,Cristian Ze Ricardo,Aylon no banco para escalar Juninho,Wesley,Luan,Capixaba,etc.Desconfio que trocaram seis por meia duzia. Ps :coloquei o Luan porque assim que voltar sera titular ou alguem duvida?",
            "date": "2018-07-04T09:28:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "JOÃO RICARDO !!!! CRISTHIAN+DONIZETE+ZÉ RICARDO !!!! NORBERTO,MESSIAS,RAPHAEL LIMA,CARLINHOS !!!!! SERGINHO,RAPHAEL MOURA, ADEMIR !!!!",
            "date": "2018-07-03T19:48:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Washington Teixeira",
                    "text": "Já viu no que vai dar, né! Chéssus!",
                    "date": "2018-07-04T08:28:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Machado",
            "text": "minha escalação: Leal,Norberto,Messias,Ferraz,Donizete,Carlinhos,Cristian,Serginho,Ademir,Judivan, Aylon ou Marquinhos..... o time iria ficar mais leve e rápido, pra cima deles coelhooooo.",
            "date": "2018-07-03T19:30:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Mais um ama o Juninho...deixar Cristhian e Zé no banco para ele é o fim....espero que o Wesley jogue bola..o que ele demostrou até agora foi um futebol de ex atleta.",
            "date": "2018-07-03T14:50:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Gonçalves",
                    "text": "Gostei da formação, mas nos lugares do Wesley e Juninho colocaria Ze e Cristhian...não entendi ausência do Messias!",
                    "date": "2018-07-03T15:21:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "deve ser pra ajudar o time a tomar mais gol.",
                    "date": "2018-07-03T19:15:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Salomao Nunes",
            "text": "Cade o MESSIAS ???",
            "date": "2018-07-03T18:36:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Parabens drubsk. Não bastava o juninho , agora tambem o wesley ???Aproveita e coloca o renan , magrão , capixaba. Vc poderia tentar o MARION E O ADALBERTO !!! Fuuuiiiii...",
            "date": "2018-07-03T18:34:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/modificacoes-e-observacoes-drubscky-testa-coelho-em-jogo-treino-com-o-sub-23.ghtml",
    "team": "américa-mg"
}