{
    "time": "17h44",
    "date": "05/11/2018",
    "title": "Árbitro relata ofensas de Salum após derrota do América-MG: \"Safado, fomos assaltados\".Presidente do clube abordou trio de arbitragem ao final do clássico, vencido pelo Cruzeiro",
    "author": "GloboEsporte.com",
    "text": [
        "O árbitro Heber Roberto Lopes, de Santa Catarina, relatou na súmula ter sido ofendido pelo presidente do América-MG, Marcus Salum, ao final do clássico com o Cruzeiro. No domingo, o Coelho foi derrotado por 2 a 1 e caiu para a zona de rebaixamento do Campeonato Brasileiro. As principais reclamações do América-MG foram dois pênaltis. Um contra, marcado por Heber Roberto Lopes, e outro a favor, não marcado pelo árbitro.",
        "+ Adilson lamenta erros, critica pênalti não marcado a favor do América-MG, mas não joga toalha",
        "De acordo com a súmula, publicada no site da Confederação Brasileira de Futebol, Marcus Salum se dirigiu ao trio de arbitragem no caminho para os vestiários do Independência.",
        "",
        "Quem também teve o nome citado na súmula foi o fisioterapeuta do América-MG, Cristiano Soares Salgado, que também reclamou da arbitragem, porém, durante a partida.",
        "",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Fernando Chagas",
            "text": "Ganhar de um time campeão da copa do Brasil, com jogadores a nível de seleção, tem que tomar o chá da realidade.",
            "date": "2018-11-07T11:48:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vegeta",
            "text": "para de show alum e manda o adilson escalar atacante",
            "date": "2018-11-05T21:07:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Barbosa",
                    "text": "Coincidentemente um árbitro pertencente ao quadro da federação de Santa Catarina, onde tem um time chamado Chapecoense que também luta contra o rebaixamento vem apitar um jogo do América e quase não marca o primeiro penalti que foi marcado pelo auxiliar e deixa de marcar um segundo penalti claríssimo. Uma diretoria mais profissional deveria estar atenta a isto para não lamentar depois.",
                    "date": "2018-11-06T21:42:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Lopes",
            "text": "Série BBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBB",
            "date": "2018-11-05T19:28:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "A bbbbbbbbbbbbbbbbb da sua mãeeeeeeeeeeeee !!!",
                    "date": "2018-11-05T20:53:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "walter meu querido / se não tens o que fazer ......... não o faças aqui !!!! enquanto isto a sua mãe está na zona !!!!",
                    "date": "2018-11-06T01:01:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Teixeira",
                    "text": "Moçada, sabem o que vai acontecer. Vamos ganhar sábado (goleada de 1X0) e fazer mais um ou dois pontos. O cara é burro demais ou é vendido demais. Caímos! fazer o que?",
                    "date": "2018-11-06T19:36:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bleck Nazi",
            "text": "não adianta eclmar orque maria roubar é NORMAL em todo campeonato éisso.",
            "date": "2018-11-06T15:00:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Não foi isso que o salum disse , pois o juiz se sentiu ofendido só porque o salum falou a ele lhe daria um anti caspa de presente !!!",
            "date": "2018-11-06T14:12:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "kkkkkkkk Que coisa divertida!! kkkkkkkk Eu ri muito aqui! Mas acho que não precisava de uma reportagem sobre isso: Vou explicar. Se o Salum tivesse ofendido o árbitro em ÁRABE, ou em algum dialeto Libanês, ou Aramaico, um idioma que o árbitro não entendesse, aí sim, seria algo mais fora do comum! Altamente digno de uma reportagem, exclusiva. Isso aí é corriqueiro, tá tranquilo, tá favorável. Combinar que na próxima vez: em árabe!!",
            "date": "2018-11-05T19:53:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "houve erro do careca, claro que sim. Mas o principal mesmo foi novamente a covardia do pardal.",
                    "date": "2018-11-06T08:36:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Silveira",
            "text": "Desnecessário a não marcação do penalte o que custou a entrada do time no z4 xingar um cachorro desse é elogio. A queixa dele é pra tirar de tempo",
            "date": "2018-11-05T23:18:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Leite",
            "text": "Pênalti , mais do que claro ! Davi ( Matheuzinho ) , contra Golias ( Dede' ) ! Golias empurrando Davi ao chão ! Façam o favor ! O Cruzeiro , não precisava disso , mais uma Mão Grande atuando , a favor da Raposa ! Um ponto que seria precioso , para o Coelho !",
            "date": "2018-11-05T22:52:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/arbitro-relata-ofensas-de-salum-apos-derrota-do-america-mg-safado-fomos-assaltados.ghtml",
    "team": "américa-mg"
}