{
    "time": "17h45",
    "date": "22/11/2018",
    "title": "Christian agradece respaldo de Givanildo e pede erro zero para América-MG seguir na Série A.Volante estava no Sub-23 e passou a ser aproveitado novamente nos profissionais com a chegada do treinador; equipe precisa vencer os dois jogos finais para evitar rebaixamento no Brasileiro",
    "author": "Guilherme Macedo *",
    "text": [
        "A contratação de um treinador indica ânimo renovado para os jogadores que não estão sendo aproveitados em um elenco. No América-MG, a chegada de Givanildo rendeu novas oportunidades a um jogador que sequer era relacionado por Adilson Batista: o volante Christian.",
        "+ Entra e sai: América-MG ganha Zé Ricardo para duelo diante do Bahia, mas perde Ademir",
        "Muito utilizado por Enderson Moreira no início da temporada, Christian perdeu espaço com Adilson e passou a integrar a equipe sub-23, que disputou o Campeonato Brasileiro de Aspirantes. Com Givanildo, ele voltou aos planos. Com o novo treinador americano, que deu a ele a primeira oportunidade entre os profissionais em 2016, o volante retornou aos planos, foi importante na vitória sobre o Santos e começou como titular a partida diante do Palmeiras, nessa quarta-feira. Mesmo com a opção de ter Leandro Donizete, Givanildo optou por Christian. O jogador, de 22 anos, agradece ao treinador pelas novas chances e reconhece que o momento fora dos profissionais foi complicado.",
        "- Para mim foi difícil, porque eu estava fazendo bons jogos, aí o Adilson Batista chegou e não me deu oportunidades. Mas não demorou muito e eu coloquei a minha cabeça de volta no lugar, sabia que não podia parar de trabalhar, porque minha oportunidade ia chegar de novo. Nesse meio tempo pintaram esses jogos do sub-23, aí o Paulinho (Paulo Ricardo, treinador do sub-20 e do sub-23), que me ajudou muito, perguntou se eu tinha vontade de atuar no Brasileiro de Aspirantes. Eu aceitei, pelo fato de não estar sendo aproveitado nos jogos do profissional. Fiz seis jogos, que acrescentaram demais para mim. O professor Paulinho me ajudou muito, e a chance que eu tive agora eu trouxe algumas coisas do sub-23, que vou levar para o resto da minha vida. (...) Fiquei feliz pela minha volta e também muito agradecido pela oportunidade que eu ganhei, pela confiança, que sempre estive treinando forte para conquistar.",
        "O jogo contra o Palmeiras marcou o retorno de Christian ao time titular após quatro meses. A última vez havia sido no dia 22 de julho, contra o Paraná, pela 14ª rodada. E essa volta com certeza não foi da maneira esperada pelo volante. O Coelho perdeu por 4 a 0, segue na zona de rebaixamento e provavelmente só seguirá na elite nacional se vencer as duas rodadas finais, contra Bahia e Fluminense. Christian reconhece a dificuldade do momento e pede erro zero ao time para seguir na Série A.",
        "- Ficou complicada (a permanência), mas não impossível. Claro que não fizemos uma boa partida ontem, mas pegamos o líder do campeonato, e eles fizeram um bom jogo, com o apoio do torcedor. Agora vamos encarar as duas últimas rodadas com chance de permanecer, mas sabendo que não podemos errar para não deixar escapar o nosso objetivo.",
        "",
        "Com 13 atuações no time principal do América-MG na temporada, Christian pode usar as rodadas finais do Brasileirão para mostrar serviço à comissão técnica, apesar da indefinição sobre 2019. No entanto, o volante se preocupa mais em se superar. Segundo ele, o Givanildo e a torcida do Coelho já o conhecem o suficiente para saber como pode ajudar.",
        "- Eu tenho que mostrar para mim mesmo quem eu sou. Eu tenho que me superar cada dia mais. A torcida e o próprio Givanildo, que me efetivou no profissional em 2016, já me conhecem, sabem das minhas qualidades, das minhas características. O bom é que o professor Givanildo sempre confiou em mim.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Leandro Rocha",
            "text": "tem que ganhar em casa e ganhar do fluminense lá.. acho que o meriquinha consegue...",
            "date": "2018-11-23T14:39:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dayve Piva",
            "text": "Já caímos. E não subimos tão cedo. E vai ser o traíra do Enderson quem vai fechar a porta do caixão. Erramos qdo saiu o Enderson, tudo bem, teve trairagem dele... Mas... Na sequência... Erramos ao não exercer o direito de compra do Serginho. Time de Série A tem que ser audacioso. Enfim... É triste... Mas nosso América continuará sofrendo da Silva crime de time pequeno..... (nossa... mas o América é tão organizado.... Nossa... um time que tem boa estrutura...) Balela.... Pensamento pequeno.... Pra um time que tem tudo pra ser grande.... E nós... Torcedores... Continuamos sofrendo.",
            "date": "2018-11-23T02:00:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "Enquanto existir a ditadura Salum e seu grupo jamais sairemos deste papel de \"time pequeno metido a grande\" (palavras do Givamito , quando técnico do Paisandu. Tem uns 15 anos que ele disse isso)",
                    "date": "2018-11-23T08:26:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "Falou tudo amigão.",
                    "date": "2018-11-23T11:20:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julio Sincero",
            "text": "Palmeiras 22 chutes a gol e América acreditem 0 chutes a gol, sinceramente nunca tinha visto um time profissional n dar NENHUM chute a gol em 90 minutos, nem pra fora. Mas com o HORROROSO LUAN e o preguiçoso RUINFAEL MOURA no ataque tá explicado",
            "date": "2018-11-22T21:08:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Leite",
                    "text": "Palmeiras , jogando em casa e precisando vencer , e' Avassalador com qualquer outra equipe !",
                    "date": "2018-11-22T22:32:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "eu continuo me perguntado se a culpa eh do rafael moura ou de nao existir nenhuma criacao de jogada. ou sera que ele se posiciona tao mal ou nao se projeta pra receber as jogadas. o luan eu tenho minhas convicções que ele ta jogando, na pior das hipoteses no lugar errado. nao tem a minima condicao de ficar fazendo papel de ponta, um jogador lento como ele eh.",
                    "date": "2018-11-23T07:04:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Rozensvaig",
                    "text": "Ele é ruim mesmo. A bola o atrapalha!",
                    "date": "2018-11-23T08:22:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Alberto",
            "text": "Com Luan o América joga com um jogador a menos.",
            "date": "2018-11-23T07:32:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "O Cristian poderia ter tido chances com o Pr pardal , mas ele preferia o David , Wesley , Juninho ...Fazer o que né !!!",
            "date": "2018-11-22T21:38:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/christian-agradece-respaldo-de-givanildo-e-pede-erro-zero-para-america-mg-seguir-na-serie-a.ghtml",
    "team": "américa-mg"
}