{
    "time": "14h10",
    "date": "17/07/2018",
    "title": "Drubscky segue com mistério, e Coelho realiza penúltimo treino antes do clássico.Trabalho desta terça-feira, assim como na segunda, foi fechado para a imprensa; nesta quarta, elenco encerra preparação para enfrentar o Cruzeiro",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG segue a preparação para retornar ao Campeonato Brasileiro após mais de um mês sem jogos em função da Copa do Mundo. O Coelho enfrenta o Cruzeiro, na próxima quinta-feira, às 19h30 (de Brasília). O treinamento desta terça-feira, a exemplo do que ocorreu na segunda, foi fechado para a imprensa.",
        "De acordo com informações da assessoria de imprensa do clube, o trabalho começou no auditório do CT Lanna Drumond, onde os jogadores acompanharam vídeos sobre o próximo adversário. Posteriormente, foram a campo, onde fizeram treino físico com os preparadores Gerson Rocha e Marques Fernando, antes de participarem de uma atividade em campo reduzido sob comando do técnico Ricardo Drubscky.",
        "Ainda segundo informações oficiais do América-MG, o meia Serginho, que está envolvido em uma negociação com o Al-Whada, dos Emirados Árabes, participou normalmente do trabalho com o restante do elenco.",
        "Em relação aos últimos dias, a principal ausência foi o meia Renan Oliveira, que sentiu dores na coxa direita e ficou no departamento médico. O goleiro Jori, o zagueiro Lima e os atacantes Aylon e Luan seguem sob cuidados do DM alviverde.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Thimelo Raposão",
            "text": "o america vence por 3 x 1. mesmo assim serei sempre cruzeirão cuguloso.",
            "date": "2018-07-17T15:16:56",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Espedito Guimaraes",
                    "text": "Concordo com você !!!! assino em baixo !!! Thimelo Rego !!!!",
                    "date": "2018-07-17T21:18:20",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Quinta feira estaremos no Mineirão empurrando o AMERICA...Se jogar com inteligencia dá para sair vitorioso!!",
            "date": "2018-07-17T14:45:58",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thimelo Raposão",
                    "text": "sou cruzeirense. mas sou realista . america vence 3x1 pode anotar. e por favor parem de nos chamar de Maria. ai que odio,,,,",
                    "date": "2018-07-17T15:16:10",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Washington Teixeira",
                    "text": "Ingresso a cento e vinte paus. Viajaram na maionese.",
                    "date": "2018-07-17T21:09:13",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Espedito Guimaraes",
            "text": "Pelas fotos aí dos treinos / parece que o Drubys está trabalhando bastante com o pessoal !!!! Situação diferente do TREINEIRO ENGANADOR !!!!",
            "date": "2018-07-17T19:48:32",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Silva",
            "text": "jogo dificil, sem favoritos...jogo la ...jogo ka......disputado...Cruzeiro 6 x 0 America de Minas Gerais (bangu-mg)",
            "date": "2018-07-17T19:38:41",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "Espero que contrate jogadores da copa.",
            "date": "2018-07-17T19:35:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Leone",
            "text": "Hoje é terça-feira e a notícia já é de amanhã? Já treinou na quarta, sendo hoje terça?",
            "date": "2018-07-17T16:13:47",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/drubscky-segue-com-misterio-e-coelho-realiza-penultimo-treino-antes-do-classico.ghtml",
    "team": "américa-mg"
}