{
    "time": "06h02",
    "date": "07/07/2018",
    "title": "Cauteloso com recuperação, Matheusinho evita cravar volta ao América-MG.Meia já trabalha com bola e segue aprimorando parte física para se colocar à disposição do novo técnico e entrar na briga por uma vaga entre os titulares",
    "author": "GloboEsporte.com",
    "text": [
        "Enquanto os jogadores do América-MG intensificam a preparação para o reínicio do Campeonato Brasileiro, o meia Matheusinho segue nas mãos dos preparadores do Coelho. O jogador, de 20 anos, não atua desde outubro do ano passado. Foi quando rompeu o ligamento do joelho direito no empate por 1 a 1 com o Paraná, pela Série B, passando por cirurgia no dia 17 de novembro.",
        "Matheusinho tem trabalhado com bola e participado também de algumas atividades da equipe principal. Tudo com muito cuidado. Cimar Eustáquio, médico do clube, avalia que o jogador evoluiu bem no que diz respeito à cirurgia. Em campo, o próprio armador evita dar prazo para o retorno definitivo, se dedicando à preparação física.",
        "- Estou bem. Aos poucos, estou me readaptando, indo com calma, mas está tudo tranquilo. Eu mesmo tenho essa consciência, pois minha lesão foi grave. Então, é bom ir com calma no começo e me manter tranquilo para recuperar aos poucos. Dependerá muito da minha força, a cada dia, e de como meu joelho vai reagir a cada atividade. Só com o tempo poderemos ter uma certeza. Mas a gente está trabalhando para que seja o mais rápido possível.",
        "Quando estiver à disposição do técnico Ricardo Drubscky, o jovem meio-campo também enfrentará concorrência pela vaga na equipe titular. Serginho, que vem atuando com a camisa 10, é um dos destaques da equipe e tem o respeito de Matheusinho.",
        "- Fico muito feliz pelo Serginho. Não só por ele, mas por todos os colegas. Agora, é voltar porque camisa não ganha jogo. Então, qualquer número eu posso usar sem nenhum problema. Só quero voltar bem e ajudar o América da melhor maneira possível - disse o jogador.",
        "Além da disputa por posição, o momento é de adaptação ao trabalho do novo treinador da equipe. Drubscky assumiu o comando do time recentemente, após Enderson Moreira se transferir para o Bahia. Matheusinho tem acompanhado as mudanças e segue falando em cautela para retornar à equipe no melhor momento.",
        "- Ele me deu algumas dicas e me falou algumas coisas. Mas é bem dentro daquilo que tenho dito: ir com calma, tranquilo, porque as coisas irão acontecer de novo, naturalmente. Não falamos muito sobre jogos, pois ainda não é o momento. Mas quando for o momento certo para voltar, eu vou poder ajudar o América da maneira que estou acostumado. Estarei bem preparado para quando chegar a hora do retorno.",
        "Neste sábado pela manhã, os jogadores do América-MG vão disputar um jogo-treino contra a equipe do Athletic, de São João Del Rey, no CT Lanna Drumond. O Coelho volta ao Brasileirão no dia 19, quinta-feira, em clássico diante do Cruzeiro, no Mineirão, pela 13ª rodada do campeonato.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/cauteloso-com-recuperacao-matheusinho-evita-cravar-volta-ao-america-mg.ghtml",
    "team": "américa-mg"
}