{
    "time": "06h10",
    "date": "01/11/2018",
    "title": "Jogos em casa, fora e confrontos diretos: caminhos de América-MG e rivais para escapar da queda.Nas sete rodadas finais, Coelho terá clássico, duelos diretos contra a degola e vai enfrentar times que lutam na parte de cima da tabela de classificação",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG chega à reta final do Campeonato Brasileiro com uma situação preocupante. Sem vencer há oito rodadas, o time é o primeiro fora da zona de rebaixamento, com 34 pontos, empatado com a Chapecoense, que atualmente abre o Z-4.",
        "+ CLIQUE AQUI e leia mais notícias sobre o América-MG",
        "As sete rodadas que restam no Brasileirão reservam confrontos complicados para o Coelho. Serão quatro jogos no Independência e três fora de casa, com clássico (Cruzeiro, em casa), dois confrontos diretos contra a degola (Paraná e Bahia, ambos no Independência) e dois duelos contra equipes que lutam na parte de cima da tabela (Internacional, no Sul, e Santos, no Horto). Tem ainda o duelo contra o Fluminense, que está em 10º lugar, com 40 pontos.",
        "O GloboEsporte.com expõe, abaixo, a situação de cada um dos times que lutam contra o rebaixamento. As probabilidades de queda das equipes citadas abaixo foram retiradas do Departamento de Matémática da Universidade Federal de Minas Gerais.",
        "Bahia – 12º colocado – 37 pontos",
        "O time baiano, que acumula 8,2% de chance de queda, terá quatro confrontos na Arena Fonte Nova e três fora de casa. Serão quatro confrontos contra equipes que lutam contra o rebaixamento. Um deles diante do América-MG, no Horto, na penúltima rodada.",
        "Ceará – 13º colocado – 37 pontos",
        "Apesar de estar abaixo do Bahia na tabela, o Ceará tem menos risco de queda: 6,6%. O Vozão fará três jogos como mandante e quatro como visitante nesta reta final de Brasileirão. Os confrontos diretos serão contra Sport, Bahia, Paraná e Vasco.",
        "Vasco – 14º colocado – 35 pontos",
        "O Vasco acumula 34,4% de chance de queda. Com uma vitória nos últimos cinco jogos, o time carioca terá pela frente três adversários em casa e quatro fora. O Ceará é o único adversário direto contra a degola.",
        "Botafogo – 15º colocado – 35 pontos",
        "Apesar de a pontuação ser a mesma do rival, o Botafogo tem 36,7% de chance de queda. O time da estrela solitária enfrentará quatro times que lutam na parte de cima da tabela: Flamengo, Inter, Santos e Atlético-MG. Chapecoense e Paraná são os confrontos diretos.",
        "Chapecoense – 17º colocado – 34 pontos",
        "Empatada em pontos com o América-MG, a Chapecoense tem 48% de chance de queda, 0,4% a menos que o Coelho. O time treinado por Claudinei Oliveira terá confrontos diretos com Bahia, Botafogo e Sport. O ponto positivo é que os dois últimos serão na Arena Condá.",
        "Sport – 18º colocado – 33 pontos",
        "Com duas vitórias seguidas, o Sport diminuiu a probabilidade de queda, que ainda é alta: 52,5%. Nas rodadas finais, sairá de Recife para enfrentar três adversários e receberá outros quatro na Ilha do Retiro. Ceará e Chapecoense são os confrontos diretos.",
        "Vitória – 19º colocado – 33 pontos",
        "Com dois tropeços consecutivos em casa, o Vitória terá três jogos seguidos contra adversários diretos: Paraná, Bahia e Sport. O clássico estadual e outros dois duelos da reta final serão no Barradão.",
        "Paraná – 20º colocado – 17 pontos",
        "A situação do Paraná é quase irreversível. Para o departamento de matemática da UFMG, inclusive, não tem mais chance de escapar: 100% de chance de queda. Serão quatro jogos em casa na reta final. Na luta direta contra a degola, enfrentará Vitória, América-MG, Ceará e Botafogo.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Otto",
            "text": "DOMINGO VAMOS SABER SE O AMERICA VAI CAIR PRA SEGUNDONA OU VAI CONTINUAR NA PRIMEIRA DIVISÃO.... SIMPLES ASSIM VIU ADILSON !!!!!!!....... VIU JOGADORES !!!!!!!",
            "date": "2018-11-02T09:57:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Oliveira",
            "text": "Que matéria mal feita!!! Dá-lhe Coelho",
            "date": "2018-11-01T15:47:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Franco",
            "text": "Se o Adilson escalar atacantes, existe chance de ficar. Caso contrário vamos cair certamente! Ou então, manda ele embora domingo dps do jogo dificílimo contra o Cruzeiro.",
            "date": "2018-11-01T12:57:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Podemos encarar todos os times.É jogar pra frente e acreditar.",
            "date": "2018-11-01T10:05:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/jogos-em-casa-fora-e-confrontos-diretos-caminhos-de-america-mg-e-rivais-para-escapar-da-queda.ghtml",
    "team": "américa-mg"
}