{
    "time": "06h03",
    "date": "04/08/2018",
    "title": "Capitão, amigo e referência: à frente do América-MG, Adilson reencontra Felipão.Comandante do Coelho vai rever, neste domingo, no duelo contra o Palmeiras, Luiz Felipe Scolari, treinador que abriu as portas na carreira e que estreará no time paulista",
    "author": "Guilherme Macedo e Rodrigo Fonseca",
    "text": [
        "Em 1995, a relação de Adilson Batista e Luiz Felipe Scolari era de comandado e comandante. No Grêmio, o então zagueiro rapidamente se tornou homem de confiança do treinador. Os laços se estreitaram, e virou amizade. Virou referência também. Adilson seguiu os passos de Felipão e se tornou treinador, com muito aprendizado herdado do ex-comandante. Cada um, com sua trajetória, construiu uma história. Neste domingo, às 16h (de Brasília), no Independência, os dois vão se reencontrar pela quarta vez como adversários. O pupilo Adilson Batista dirige o América-MG, mandante do duelo contra o Palmeiras, que vai estrear o mestre Scolari como técnico.",
        "+ Coelho treina, com exaustão, as bolas paradas",
        "Juntos, no Grêmio, Adilson e Felipão conquistaram a Taça Libertadores de 1995, a Recopa de 1995, os Campeonatos Gaúchos de 1995 e 1996 e o Brasileirão de 1996. Coube a Adilson Batista a honra de erguer os troféus e ganhar a alcunha de Capitão América.",
        "- A minha relação com o Felipe é de respeito. Tenho um carinho enorme por ele, é como se fosse um pai dentro do mundo do futebol. Uma pessoa que me deu muitos conselhos, me ajudou, me fez crescer profissionalmente e me fez marcar história dentro de um clube que eu tenho um carinho e um amor enorme, que é o Grêmio - disse Adilson.",
        "",
        "De Porto Alegre, eles partiram para o Japão. Zagueiro e técnico do Jubilo Iwata. O calendário japonês permitiu que relação profissional ganhasse contornos de amizade profunda.",
        "- Tivemos uma convivência fantástica também no Japão, onde tínhamos uma certa tranquilidade, com um número menor de jogos. Tínhamos um tempo maior até para tomar um chimarrão e um vinho.",
        "",
        "Os traços de liderança e a inspiração em Luiz Felipe Scolari levaram Adilson Batista ao hall dos treinadores. Mais uma vez, Felipão esteve no caminho. Em 2001, o então técnico do Cruzeiro abriu as portas da Toca da Raposa para o estágio de Adilson.",
        "- O tempo de estágio com ele foi no Cruzeiro. Quando eu comecei a estudar e a fazer os cursos, ele me abriu as portas no clube. Foi um aprendizado enorme, vivenciando o outro lado: de construir, de montar, de planejar, de como executar, como cobrar, como gerir... Então, foi um aprendizado valioso e agradeço demais por isso.",
        "+ O que mudou? América-MG reencontra Palmeiras, algoz na Copa do Brasil",
        "A partir daí, Adilson se lançou na carreira. O melhor momento foi pelo Cruzeiro. Ganhou dois Campeonatos Mineiros (2008 e 2009) e foi vice-campeão da Libertadores (2009). Depois, rodou por muitos clubes. Passou por Corinthians, Santos, Atlético-PR, São Paulo. Antes de assumir o América-MG, ficou três anos longe dos gramados.",
        "",
        "O Coelho é a chance de retomar a carreira. Vinte e três anos depois do início da parceria vitoriosa no Grêmio, Felipão ainda é uma referência para Adilson.",
        "- As metodologias de trabalho não fogem (das metodologias que o Scolari usa), a linha, o pensamento, o estilo, o gosto, isso a gente respeita, cada um tem uma forma, a competitividade, o jeito de se entregar, como cobrar isso. Ele tem muita coisa boa, é multicampeão, ganhou tudo, em vários lugares do mundo, muito respeitado dentro da seleção, na seleção portuguesa, na Ásia, no Brasil tem uma história linda, fico feliz de conhecê-lo, de ter trabalhado com ele e ter aprendido.",
        "",
        "Os treinadores Adilson e Felipão já ficaram frente a frente em três oportunidades. O mestre leva vantagem: empate por 1 a 1 entre o Corinthians de Adilson e Palmeiras de Scolari, em 2010; vitória por 1 a 0 do Palmeiras de Scolari sobre o Atlético-PR de Adilson, em 2011; e outro empate por 1 a 1 do São Paulo de Adilson com o Palmeiras de Scolari, também em 2011.",
        "- Nós já nos enfrentamos. Mas, agora, entra o América contra o Palmeiras. Vamos atrás dos nossos objetivos, respeitando o adversário, que tem ótimos jogadores e um grande elenco - disse o treinador do América-MG.",
        "+ Com Adilson, América-MG aprende a sofrer e sobe na tabela do Brasileirão",
        "Agora, os dois estão em começo de trabalho. Adilson Batista vai para o terceiro jogo à frente do América-MG, apoiado por um ótimo começo, com duas vitórias. Luiz Felipe Scolari vai estrear pela terceira vez no Palmeiras. O gaúcho Já havia comandando a equipe entre 1997 e 2000 e 2010 e 2012.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-04T14:00:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Campos",
            "text": "FICO FELIZ EM VER ADILSON BATISTA DE VOLTA AO FUTEBOL MINEIRO. GRANDE PASSAGEM PELO CRUZEIRÃO CABULOSO! TENHO CERTEZA QUE DEPOIS DO COELHINHO SERÁ O NOVO COMANDANTE CELESTE.",
            "date": "2018-08-04T23:53:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "DEIXA A AMIZADE DE LADO E VAMOS AO QUE INTERESSA !!!!! BOLA NA REDE É GOLLLLLLLL !!!!!!",
            "date": "2018-08-04T17:59:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-04T09:11:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Zullino",
                    "text": "Mary Rod",
                    "date": "2018-08-04T12:22:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Negro Sensato",
            "text": "O América ganhará 2x1.... O Galo com o time todo remontado, jogando com 6 reservas, só não ganhou e ou empatou com o Palmeiras, graças ao juiz....a falta dada ao verdão, seria o contra ataque do alvinegro, quando só tinha um marcador adversário, contra Terans e Ricardo Oliveira... e olha que tenho tremenda simpatia sobre os 2 times!",
            "date": "2018-08-04T09:41:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rildo Alves",
                    "text": "big phil 1 x 0 little rabbit",
                    "date": "2018-08-04T11:36:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Zullino",
                    "text": "Você tá de brincadeira, foi falta sim, castigo foi o golaço do Bruno Henrique e aí só mimimimi",
                    "date": "2018-08-04T12:21:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Araújo",
            "text": "Coelhão 2 x 0 !",
            "date": "2018-08-04T08:44:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/capitao-amigo-e-referencia-adilson-a-frente-do-america-mg-reencontra-felipao.ghtml",
    "team": "américa-mg"
}