{
    "time": "06h15",
    "date": "27/06/2018",
    "title": "Aderlan se coloca à disposição de Drubscky para seguir improvisado no ataque.Lateral-direito de ofício, jogador era muito utilizado por Enderson Moreira como atacante; ele atuou em oito dos últimos dez jogos da temporada",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O técnico Ricardo Drubscky iniciou os trabalhos como técnico do América-MG na segunda-feira. Durante o tempo que terá para treinar o time até o retorno do Brasileirão, ele terá que sanar algumas dúvidas que o antigo comandante demonstrava ter. E a lateral direita não parece ser uma delas. Isso porque Norberto, titular na conquista da Série B do ano passado, acumula boas atuações também na Série A e parece se afirmar cada vez mais na equipe. Com isso, Aderlan, reserva da lateral, ganhou oportunidades no ataque e correspondeu.",
        "Contratado no início deste ano, Aderlan acumula 14 jogos com a camisa do América-MG e, curiosamente, em oito dessas oportunidades atuou mais avançado, como uma espécie de ponta. Ele se coloca à disposição de Ricardo Drubscky para seguir atuando improvisado, caso o novo comandante queira.",
        "- Para mim, não é uma novidade ser utilizado em uma posição mais avançada, como um ponta. Minha característica ajuda neste sentido. Já havia atuado em outras oportunidades assim. Não sou de ficar escolhendo posição. Fico à disposição para estar em campo, jogando, ajudando, independentemente da posição.",
        "",
        "O lateral-direito/ponta do América-MG elogia a escolha da diretoria, que optou por mudar o cargo de Drubscky, que deixou de ser diretor de futebol para ser treinador. Para Aderlan, em função do conhecimento de elenco, ele era a melhor opção.",
        "- A mudança de treinador é natural. Enderson [Moreira] é um grande profissional e nos ajudou bastante. Vamos torcer pelo sucesso dele, sem dúvida. Mas o Drubscky conhece muito o grupo, o clube e tem total controle da situação. A escolha não poderia ter sido melhor. Vamos procurar nos ajudar para continuarmos firmes na Série A.",
        "A última atuação de Aderlan foi na derrota por 1 a 0 contra o Grêmio, em Porto Alegre, pela 11ª rodada do Brasileirão. Na ocasião, ele atuou na posição de origem, já que Norberto cumpria suspensão por ter levado três cartões amarelos."
    ],
    "comments": [
        {
            "name": "Marcio Bandeira",
            "text": "sera que o time do america ta assistindo o jogo do brasil e vendo como eh horrivel ser fominha e pior, ser que nem o neymara, que nao solta a bola de jeito nenhum, ne luan e serginho?",
            "date": "2018-06-28T06:32:19",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Barbosa",
                    "text": "E acrescento o Judivan.",
                    "date": "2018-06-28T21:15:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Gomes",
            "text": "Luan e Juninho tem que ser banco. Aderlan poide até ajudar, mas não como atacante.",
            "date": "2018-06-27T16:03:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "Gostaria de nem pensar na possibilidade de ter que escalar Aderlan no ataque. Acorda Salum. Temos um clássico daqui uns dias.",
            "date": "2018-06-27T13:40:59",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Deus abençoe que o Drubscky não faça isso, se tiver precisando de atacante , contrate , não improvise lateral no ataque.Coloque o Luan para disputar posição com Moura, sou a favor de entrar com três volantes.Zé ricardo, Cristhian e Donizete,ficaria um meio de campo forte!",
            "date": "2018-06-27T06:38:12",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Dias",
                    "text": "Gente, faltam apenas tres semanas para o recomeço do Brasileirão. Será que vamos com o mesmo time cheio de jogadores de série B, sem a contratação de realmente bons jogadores?",
                    "date": "2018-06-27T10:41:04",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/aderlan-se-coloca-a-disposicao-de-drubscky-para-seguir-improvisado-no-ataque.ghtml",
    "team": "américa-mg"
}