{
    "time": "06h00",
    "date": "27/09/2018",
    "title": "Adilson \"esconde\" substituto de Carlinhos e evita reclamar sobre mudanças no time do América-MG.Treinador adia definição sobre jogador que ocupará vaga de lateral que cumprirá suspensão diante do Corinthians; será a 13ª formação do Coelho em 13 jogos sobre o comando do técnico",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Adilson Batista quebra a cabeça para definir uma posição no time do América-MG que receberá o Corinthians no Independência, às 19h (de Brasília) de sábado: a lateral esquerda. O titular Carlinhos cumpre suspensão pelo terceiro amarelo, enquanto o Giovanni, que é ala de ofício mas vinha atuando no meio-campo, está no departamento médico, com lesão na coxa esquerda.",
        "+ CLIQUE AQUI e leia mais notícias sobre o América-MG",
        "Com os dois laterais de ofício fora de combate, Adilson tem duas opções de improvisação. A primeira e mais provável de acontecer é o meia Gérson Magrão, que fez a função na vitória por 2 a 0 sobre o Sport, na 20ª rodada. A outra opção é o atacante Luan, que também já jogou como ala em outros momentos da carreira. Apesar de parecer óbvia a escalação de Magrão, o treinador do Coelho, ao ser questionado, preferiu adiar a definição.",
        "- O Carlinhos vinha jogando muito bem, tenho gostado bastante dele. Então, faz parte do processo da competição. É evidente que não vou colocar no lugar um jogador que não tenha as características da posição. Por outro lado, temos de considerar qual jogador adversário atuará por ali, então podemos pedir para determinado jogador nosso ter o comportamento de acordo com as situações do jogo. Vamos vivenciando as alternativas, então vamos trabalhar. Temos alguns dias para definir.",
        "Com a ausência certa de Carlinhos, Adilson Batista mais uma vez não poderá repetir a escalação. Será a 13ª formação diferente em 13 jogos dele no comando do América-MG. O treinador prefere não lamentar a situação, mas reconhece a importância de dar sequência ao time.",
        "- Não há dor de cabeça, mas, se analisarmos, foram 12 formações diferentes em 12 jogos. Mas não sou de reclamar. Não vejo problema com essa situação, mas é claro que é importante ter sequência e manutenção da equipe.",
        "O América-MG vem de empate com o São Paulo e está em 13º lugar, com 31 pontos, três a mais que a Chapecoense, que abre a zona de rebaixamento do Campeonato Brasileiro. O duelo contra o Corinthians será válido pela 27ª rodada da competição.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Ruy Sad",
            "text": "conhecendo o adilson a escalaçao provavel sera joao ricardo,aderlan,messias,matheus,magrao,donizette,ze ricardo ou davi ,juninho,ruy,luan e wesley pacheco ou rafael moura.",
            "date": "2018-09-27T08:49:13",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ronaldo Lima",
                    "text": "conhecendo o Adilson o esquema de jogo permanece 1 - 4 - 6 - 0 - sempre sem atacantes,",
                    "date": "2018-09-27T12:27:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ronaldo Lima",
                    "text": "conhecendo o Adilson o esquema de jogo permanece 1 - 4 - 6 - 0 - sempre sem atacantes,",
                    "date": "2018-09-27T12:28:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "todo jogo não chutamos mais do que cinco bolas ao gol,tambem nunca temos jogadas dentro da área para pelo menos sofrer quem sabe um pênalti e ao contrário sofremos do princípio ao fim,é aquele sufoco.",
                    "date": "2018-09-27T19:19:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "nao tem atacante pq o time nao sabe fazer troca de passes, nao sabe fazer jogadas enfiada, nao sabe cruzar bola na area, nao sabe como cria jogadas e, sendo assim, o atacante vira mero espectador e a torcida vai dizer que eles, o atacante nao faz gol.. mas pra fazer gol a bola tem que chegar nele.",
                    "date": "2018-09-28T06:36:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Otto",
            "text": "O AMERICA ESTA HA TRÊS PONTOS DA ZONA. TEM QUE JOGAR COM O TIME QUE ATUOU NO SEGUNDO TEMPO DO JOGO COM O SÃO PAULO. NO lugar do carlinhos pode colocar o aderlan ou o juninho.",
            "date": "2018-09-27T09:52:28",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Machado",
                    "text": "Magrão na lateral esquerda e atacando o Corinthians Ruy,Matheusinho e Robinho, pra cima deles Coelhooo.",
                    "date": "2018-09-27T11:04:15",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Silva",
                    "text": "Rui não, não é atôa que o Curitiba dispensou ele,está muito mal ,dando muita bola pro adversário.",
                    "date": "2018-09-27T19:34:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Azevedo",
            "text": "Joao Ricardo, Christian, Messias, Ferraz, Giovanni. Donizete, Davi, Zé Ricardo, Matheusinho. Marquinhos e Robinho.",
            "date": "2018-09-27T13:46:39",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Até tinha me esquecido do Marquinhos,até hoje não se explicou.",
                    "date": "2018-09-27T19:13:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Azevedo",
                    "text": "tem ser 3 zagueiros entao e colocar o magrao na ala esquerda e tira o Davi da relaçao..",
                    "date": "2018-09-27T19:31:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Silva",
            "text": "Na lateral tem que ser o Magrão e ponto final,é o lógico.Para o América só a vitória interessa,então pra cima dos mano,tem que jogar com intensidade do princípio ao fim,marcação alta .",
            "date": "2018-09-27T19:29:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Dummel",
            "text": "Lincoln está machucado? Não está ficando nem no banco... Alguém sabe dizer?",
            "date": "2018-09-27T14:31:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lauro Agrizzi",
                    "text": "Claro, Mais lento e ruim que Renan",
                    "date": "2018-09-27T19:02:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Gonçalves",
            "text": "eu colocaria o Magrão na esquerda e Matheuzinho ou até mesmo Robinho!!!!",
            "date": "2018-09-27T13:39:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/adilson-esconde-substituto-de-carlinhos-e-evita-reclamar-sobre-mudancas-no-time-do-america-mg.ghtml",
    "team": "américa-mg"
}