{
    "time": "19h02",
    "date": "02/04/2018",
    "title": "Prestes a assinar com o Coelho, Ademir vai ao Lanna Drumond com agentes.Atacante se destaca no Patrocinense e chega ao América-MG para a disputa do Brasileiro",
    "author": "Guilherme Macedo e Luiz Martini",
    "text": [
        "O atacante Ademir, que defendeu o Patrocinense no Campeonato Mineiro, esteve no CT Lanna Drumond nesta segunda-feira. Segundo o América-MG, o jogador veio acompanhado de seus empresários para conhecer o clube. Porém, ele ainda tem que passar por exames médicos e assinar contrato. No último dia 27 de março, o GloboEsporte.com havia noticiado que o atacante estava próximo de um acordo com o Alviverde.",
        "Ademir se destacou durante a campanha do Mineiro com a camisa da equipe do Triângulo. Na fase de classificação, ele fez quatro gols em 11 partidas. Porém, nas quartas de final contra o Cruzeiro, o atacante ficou fora por conta de um problema muscular.",
        "O vínculo do atacante com a equipe do interior se encerrou após o fim da participação no estadual. Para poder treinar com os novos companheiros, Ademir precisa acertar a parte burocrática do contrato e fazer os exames médicos. A previsão é que o atacante, de 23 anos, assine com o América-MG até dezembro de 2019.",
        "Clique aqui e escolha seu Plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Gabriel Resende",
            "text": "joga muuuito vai deeentro irmao !!!!",
            "date": "2018-04-04T15:12:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Bom jogador. Arrisco dizer que de todas as contratações será a que dará mais certo. Estive no jogo Patrocinense x América e esse moleque bagunçou nossa defesa. Acompanhei demais jogos do Patrocinense e ele foi muito bem. Corre muito e é liso. Só não pode é sentir o peso da camisa. Mas gostei da aposta. Lembrem-se do Richarlisson, que chegou no América com o mesmo prestígio do Ademir e olha no que deu...",
            "date": "2018-04-03T09:17:40",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vegeta",
                    "text": "richarlysson tinha 17 anos. tomara que nao seja um novo novinho",
                    "date": "2018-04-03T09:45:26",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Vegeta",
                    "text": "lovinho",
                    "date": "2018-04-03T09:45:37",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Krushev",
                    "text": "Você disse peso da camisa?",
                    "date": "2018-04-03T14:07:00",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Paulo Silva",
                    "text": "kkkkk krush",
                    "date": "2018-04-03T15:10:46",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vegeta",
            "text": "Essa demora todo pra acertar com um jogador sem expressão? se fosse bom acho que outro time ja teria atravessado o america",
            "date": "2018-04-02T20:06:52",
            "likes": "9",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Mauro Pimentel",
                    "text": "Também não estou entendendo esta demora....segura o moleque logo, ele é bom....muito melhor que o 11 do América, muito, mais muito mesmo!",
                    "date": "2018-04-03T08:59:59",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caugusto",
            "text": "Mais uma contratação de risco. Das 12 que fizemos até agora quantos realmente vingaram? Mas qual a alternativa? Temos dinheiro para concorrer com os times de ponta? Só nos resta torcer para que o índice de acerto aumente. E que nossos concorrentes diretos errem mais do que nós em suas contratações.",
            "date": "2018-04-02T21:16:23",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gomes",
            "text": "Se for para entrar jogando e sem problemas físicos, seja bem vindo!",
            "date": "2018-04-02T20:54:37",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Pelo jeito deve estrear só no returno, e nos precisamos de reforços pra ontem !!!",
            "date": "2018-04-02T20:38:43",
            "likes": "12",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/prestes-a-assinar-com-america-mg-ademir-vai-ao-lanna-drumond-com-agentes.ghtml",
    "team": "américa-mg"
}