{
    "time": "15h52",
    "date": "24/07/2018",
    "title": "Torcedores fazem protesto no CT do América-MG e cobram diretoria do clube.Marcus Salum ouve reclamações dos americanos e pede tranquilidade no momento",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Um protesto de 15 torcedores marcou os momentos que antecederam a apresentação de Adilson Batista como novo treinador do América-MG, na tarde desta terça-feira, na porta do CT Lanna Drumond. Eles reclamaram do desempenho ruim do time na Série A do Campeonato Brasileiro.",
        "Os torcedores pararam os jogadores na entrada do centro de treinamento para pedir mais raça, porém, o principal alvo foi a diretoria. Marcus Salum, responsável pelo conselho gestor do clube, parou para conversar com americanos e pediu tranquilidade para encarar o momento atual.",
        "Entre os principais questionamentos estão os gastos com o projeto do Planeta América (expansão do CT Lanna Drumond), a falta de contratações e a liberação do zagueiro Rafael Lima, capitão do time na conquista da Série B do ano passado.",
        "Na conversa com os torcedores, Salum garantiu que o atacante Robinho e o zagueiro Paulão chegarão para reforçar o América-MG. Policiais militares acompanharam todo o protesto.",
        "Os torcedores também tiveram uma conversa com o técnico Adilson Batista. Eles fizeram pedidos ao novo treinador do clube e também ouviram um pouco sobre as ideias de Adilson. Veja no vídeo abaixo:",
        "O América-MG está sem vencer há cinco jogos no Brasileiro e ocupa a 17ª colocação, com 14 pontos.",
        "(*) Sob supervisão de Rodrigo Fonseca",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Marcio Oliveira",
            "text": "A BARRIGUINHA DO ADILSON BATISTA ESTÁ PARECENDO A BARRIGA DE UMA ÉGUA PRENHA.........",
            "date": "2018-07-25T17:17:35",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vitor",
                    "text": "ele é treinador não fisiculturista",
                    "date": "2018-07-26T13:24:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Dias",
            "text": "Parabéns aos torcedores que foram cobrar da diretoria de um clube fechado e dominado pelos mesmos personagens. A cobrança, feita sem violência, mostra um mínimo de vitalidade do clube. Tem de dar satisfação à torcida sim, inclusive explicar a razão de se contratar e renovar com 15 bonzinhos de série B e não contratar 3 de qualidade para dar a base ao time. Será que não se encontra aqui ou exterior 3 realmente bons que se disponham a jogar no América?",
            "date": "2018-07-24T22:34:07",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wilton",
                    "text": "Eu tb me uno a estes torcedores ilustres que de forma civilizada compareceram para cobrar. Só que estão cobrando das pessoas erradas e quem tinha que aparecer correu da raia e não deu as caras e faço minhas as palavra aqui do Alexandre Dias, que opino, dizendo que a esmagadora e imensa maioria dos torcedores têm a mesma opinião. Até quando este senhor, onipotente, que se acha insubstituível, seus admiradores e cúmplices permanecerão na direção do nosso combalido clube???111 DEPENDE UNICAMENTE DE NÓS NOS UNIRMOS....",
                    "date": "2018-07-25T10:22:35",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Vitorino",
            "text": "fiquei feliz pelo américa ter trago o adilson batista gosto muito do trabalho dele como Cruzeirense queria muito ele no cruzeiro antes do mano menezes voltar ao brasil enfim toda sorte ao Coelho na série A",
            "date": "2018-07-24T23:16:43",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Smidt",
            "text": "Parabéns aos torcedores que foram ao CT. A cobrança tem que ser constante! Temos um time que, com contratações pontuais, tem todas as condições de permanecer na serie A",
            "date": "2018-07-24T23:00:51",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Horta",
            "text": "Os caras torcem para time pequeno e quer títulos???",
            "date": "2018-07-24T15:59:17",
            "likes": "9",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Alexandre Augusto",
                    "text": "Diante do futebol apresentado na copa do mundo,que time no Brasil é grande?",
                    "date": "2018-07-24T16:29:00",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Morvan Silveira",
                    "text": "Augusto, comenta mas não assassina o português.",
                    "date": "2018-07-24T16:59:28",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Morvan Silveira",
                    "text": "Augusto, é QUEREM títulos kkkkkkk",
                    "date": "2018-07-24T17:01:52",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Levando em conta que títulos (IMPORTANTES) no Brasil só são conquistados pelos 9 mesmos clubes a anos, acho que o que o torcedor americano quer mesmo é o que os outros 10 gigantões da série A que não ganham nada faz décadas também quer.",
                    "date": "2018-07-24T18:05:06",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Sujeito deveria ir para onde postam sobre o time dele, ou é Americano enrustido?",
                    "date": "2018-07-24T19:37:40",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Esteves",
                    "text": "A torcida foi em massa.",
                    "date": "2018-07-24T20:08:06",
                    "likes": "6",
                    "unlikes": "19"
                },
                {
                    "name": "Marcelo Barbosa",
                    "text": "Os caras amam tanto o América que torcem para outros times mas vêm escrever neste espaço, deviam pelos menos escrever alguma coisa útil, não besteiras",
                    "date": "2018-07-24T21:30:25",
                    "likes": "17",
                    "unlikes": "4"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Espedito Guimaraes",
            "text": "OLHA O TAMANHO DA BARRIGA DO ADILSON !!!! ESTÁ COM JEITO DE TOMAR TODAS E MUITO CHURRASCO !!!! OXALÁ DÊ CERTO E FAÇA UM BOM TRABALHO !!!! ESTAMOS CANSADOS DE TREINEIRO POR AQUI !!!!",
            "date": "2018-07-24T19:04:58",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "Lugar de torcedor é no estádio, o torcedor tem que marcar presença no campo pra motivar o jogador e assustar o visitante e cobrar da diretória.",
            "date": "2018-07-24T18:22:04",
            "likes": "7",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/torcedores-fazem-protesto-no-ct-do-america-mg-e-cobram-diretoria-do-clube.ghtml",
    "team": "américa-mg"
}