{
    "time": "17h43",
    "date": "05/11/2018",
    "title": "Por apoio em \"decisão\", diretoria do América-MG pede, e CBF altera horário de jogo com Paraná.Para facilitar a presença do torcedor, clube teve atendida a solicitação para que partida seja disputada às 17h, no próximo sábado, no Independência",
    "author": "GloboEsporte.com",
    "text": [
        "Para pôr fim ao jejum de nove jogos sem vitória, que resultou na entrada na zona de rebaixamento, o América-MG conta com a presença do torcedor no próximo jogo o time no Campeonato Brasileiro. Para isso, a diretoria do clube solicitou à CBF a alteração do horário do confronto do próximo sábado, contra o Paraná, no Independência. Com a permissão dos organizadores, o jogo, marcado anteriormente para 21h (de Brasília), passou para 17h.",
        "Segundo a assessoria do clube, a solicitação foi feita para garantir ao torcedor um horário mais agradável e conveniente para ir ao estádio. A partida é encarada como mais uma decisão para a equipe. O clube tem feito promoções para atrair um público maior nos jogos, e está planejando mais uma ação para o duelo contra o Paraná.",
        "Após a derrota para o Cruzeiro, no domingo, o América-MG foi superado pelo Vitória e caiu para a 17ª posição na tabela. Nesta segunda, o clube pode ser ultrapassado também pelo Sport, que enfrenta o Ceará, no Recife. Com 34 pontos ganhos em 32 jogos, o Coelho ainda tem mais seis jogos até o término do campeonato.",
        "Clique aqui e escolha seu Plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Eduardo Viana",
            "text": "Olha, quando a cabeça não pensa o corpo padece, no caso do America o bolço, pedir para a CBF colocar o horário do jogo no mesmo horário do primeiro jogo da decisão histórica da libertadores...",
            "date": "2018-11-08T15:21:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Bento",
            "text": "INVÉS DE TRÊS KOMBIS COM A MUDANÇA IRÁ AGORA UM MICRO ONIBUS. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-07T21:48:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Silva",
            "text": "Dificilmente o América escapa do rebaixamento! A não ser que: 1 - Aceitem o destino para aliviar o espírito e tirar vantagem do desespero dos outros 2 - Os jogadores entendam que quando se quer e o guia é Deus, ninguém segura! 3 - Os jogadores entendam que futebol é onze contra onze. Tecnicamente um melhor que o outro, mas na vontade, quem tem a maior é que vence. É aí AMÉRICA, Qual é a sua vontade.",
            "date": "2018-11-05T20:06:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Oliveira",
                    "text": "É contrataram o retranqueiro né? deu nisso o esperado",
                    "date": "2018-11-05T22:50:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Santos",
                    "text": "Muito doída a situação do meu Coelho. Não é doida, é doída mesmo.",
                    "date": "2018-11-06T10:37:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Bento",
                    "text": "resposta: SEGUNDONA QUE SAUDADE.",
                    "date": "2018-11-07T21:47:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/por-apoio-em-decisao-diretoria-do-america-mg-pede-e-cbf-altera-horario-de-jogo-com-parana.ghtml",
    "team": "américa-mg"
}