{
    "time": "16h22",
    "date": "11/07/2018",
    "title": "América-MG intensifica trabalhos táticos e ajusta posicionamento na bola parada.Ricardo Drubscky segue preparação para estrear no comando do time contra o Cruzeiro, no Mineirão, no reinício do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "A tática e o posicionamento dos jogadores nas bolas paradas vão ganhando cada vez mais espaço na preparação do América-MG para a retomada do Campeonato Brasileiro. Na próxima quinta-feir, dia 19, o Coelho enfrenta o Cruzeiro, no Mineirão, pela 13ª rodada da competição. A partida vai marcar a estreia de Ricardo Drubscky no comando da equipe - ocupando a vaga deixada por Enderson Moreira, que entregou o cargo durante a parada do Brasileirão.",
        "Ricardo Drubscky tem aproveitado o período sem jogos para melhoras físicas, técnicas e táticas. Com a aproximação dos jogos oficiais, o treinador passou a intensificar os ajustes técnicos e táticos. Nesta quarta-feira, Drubscky comandou, em campo reduzido, uma atividade tática com três metas e avaliou o desempenho dos atletas de acordo com as formações testadas.",
        "LEIA MAIS\n+ Lesões, cautela e futuro: João Ricardo analisa semestre e projeta volta aos jogos",
        "A bola parada também mereceu atenção. Drubscky e o auxiliar Felipe Conceição exigiram muito dos jogadores no posicionamento e no deslocamento, seja na jogada de ataque ou na de defesa.",
        "Quatro jogadores seguem em tratamento no departamento médico. O atacante Aylon está em recuperação de fratura no braço esquerdo. O atacante Luan sofreu estiramento grau 3 na coxa esquerda. O zagueiro Lima trata de lesão no joelho direito. Por fim, o goleiro Jori está em observação após reclamar incômodo no joelho esquerdo.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-intensifica-trabalhos-taticos-e-ajusta-posicionamento-na-bola-parada.ghtml",
    "team": "américa-mg"
}