{
    "time": "06h00",
    "date": "26/04/2018",
    "title": "Recuperado, João Ricardo evita cravar retorno ao time do Coelho contra o Vitória.Goleiro fica à disposição de Enderson Moreira após mais de um mês tratando de lesão muscular",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O técnico Enderson Moreira ganhou uma importante opção para a sequência da temporada. O goleiro João Ricardo, que estava se recuperando de lesão na coxa direita, finalizou o trabalho de transição e retornou aos treinamentos normais nessa quarta-feira. O jogador se sentiu bem no primeiro treino, mas não confirmou presença diante do Vitória, na próxima segunda-feira, às 20h (de Brasília), no Independência, pela 3ª rodada do Campeonato Brasileiro.",
        "- Eu estou trabalhando para isso (para jogar). Trabalhei muito a parte física e de força muscular. Estou me adaptando esta semana, mas vamos conversar para ver se o Enderson vai optar por mim. Estou me sentindo bem nos treinamentos, faço tudo tranquilo. Até parece que nem parei, porque voltei com muita força e com boa agilidade, mas vamos conversar para ver. Estou me sentindo bem, mas depende de uma conversa para ver o que vai ser melhor para o grupo.",
        "O último jogo de João Ricardo foi a vitória por 1 a 0 sobre o Boa Esporte, pelas quartas de final do Campeonato Mineiro. O duelo foi no dia 17 de março. Desde então, o América-MG entrou em campo quatro vezes, sendo duas pelo Estadual e duas pelo Brasileirão. O goleiro falou sobre o tempo longe dos gramados e agradeceu os fisioterapeutas do clube de forma bem-humorada.",
        "- Dá uma agonia (ficar fora). Nos últimos anos, aqui no América, estive sempre jogando, e ficar de fora é complicado, principalmente quando começa a assistir treino e jogos sem poder atuar por causa de lesão. A gente fica chateado, mas me dediquei muito para, no restante da temporada, se Deus quiser, não voltar mais (ao departamento médico). Devo agradecer demais ao pessoal da fisioterapia, que me aguentou durante esses 37 dias, mas espero não ver a cara deles tão cedo.",
        "LEIA MAIS\n+ João Ricardo e mais três são liberados do departamento médico",
        "João Ricardo tem 184 jogos com a camisa do América. Nesta temporada, atuou em sete oportunidades e sofreu quatro gols.",
        "(*) Sob supervisão de Rodrigo Fonseca",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Otto",
            "text": "É um grande goleiro Sim!!! O Jory também será. Já provou isto. Mas ainda necessita amadurecer, pegar mais ritmo. Os dois gols que o flamenguinho fez no coelhão não ocorreriam se estivesse o João Ricardo.",
            "date": "2018-04-26T10:47:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Tá fazendo falta,Jory é um substituto a sua altura...estamos bem de goleiros",
            "date": "2018-04-26T07:34:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/recuperado-joao-ricardo-evita-cravar-retorno-ao-time-do-coelho-contra-o-vitoria.ghtml",
    "team": "américa-mg"
}