{
    "time": "12h04",
    "date": "10/12/2018",
    "title": "Salum não esquece pênalti, vê falta de profissionalismo e projeta América-MG com novas peças.Rafael Moura, cobrador de pênalti número 1, e Luan, que acabou perdendo a cobrança contra o Fluminense, não permanecerão no Coelho para a temporada 2019",
    "author": "GloboEsporte.com",
    "text": [
        "O pênalti perdido por Luan e a não cobrança de Rafael Moura, batedor oficial do América-MG, foram cruciais para o rebaixamento da equipe de volta para a Série B do Campeonato Brasileiro em 2019. Longe da elite, o Coelho precisará passar por uma grande reformulação para a disputa da segunda divisão na próxima temporada.",
        "O lance no jogo contra o Fluminense ainda está na cabeça do presidente do clube, Marcus Salum, que esclareceu a situação da partida no Maracanã. Segundo o mandatário, a ordem da cobrança estava clara para todos, mas Rafael Moura pediu para não bater e, como o lance estava longe do banco de reservas, o técnico Givanildo Oliveira não pôde evitar a troca equivocada.",
        "- Quem mexe com futebol sabe como isso funciona, no futebol e no time durante a semana. O time tem uma sequência de batedores no jogo, se você entrasse no vestiário 15 minutos antes do jogo estava escrito lá: “Pênalti, primeiro batedor: Rafael Moura; segundo batedor: Luan; terceiro batedor: Marquinhos”. Isso estava definido na preleção. Eu recebi um telefonema do Luan depois do jogo, eu já tinha voltado, ele chorando muito e pedindo desculpas pelos erros cometidos. E eu perguntei porque ele tinha batido o pênalti, porque não tinha nem clima no vestiário. “O Rafael me entregou a bola e pediu para eu bater, na hora eu achei que ele não queria bater, eu fui lá e bati”. O que aconteceu foi isso, o Rafael tomou uma decisão da cabeça dele, no campo, o Givanildo estava muito longe, quando o Givanildo viu, ele não conseguiu gritar para fazer a troca. Teve uma troca dentro de campo, totalmente equivocada, fora do profissionalismo do futebol, porque o jogador não pode pedir para o outro bater, ele tem que pedir ao treinador. Foi muito rápido, não deu tempo. E ainda demos o azar da perda do pênalti.",
        "+ Rafael Moura explica pênalti cedido a Luan",
        "Responsável pelo pênalti perdido, Luan ficou bastante sentido não só com a cobrança errada, mas também com o desempenho ruim na partida, como revelou Marcus Salum. O atacante não tem futuro garantido com a camisa do Coelho para 2019.",
        "- Com relação ao Luan, ele prestou um belo serviço na Série B. Esse ano ele teve altos e baixos. Foi muito mal no jogo, não temos que esconder isso, ele mesmo admitiu, chorou muito e me pediu desculpas. Perdeu um pênalti, perdeu um gol cara a cara e falhou na marcação no gol do Fluminense, então é um dia que ele tem que apagar da história dele.",
        "Quem também deve estar de partida é o atacante Rafael Moura. Primeiro batedor de pênaltis do América-MG neste ano, o fato de não bater a penalidade contra o Fluminense foi um erro gravíssimo na opinião de Salum, que prevê uma grande reformulação no plantel.",
        "- E o Rafael Moura, na minha opinião, cometeu um erro gravíssimo de não ter batido o pênalti, sendo que ele estava treinado para isso e era o primeiro batedor. Dentro disso, logicamente, vai ter uma reformulação grande no plantel, muitos desses jogadores não vão ficar.",
        "Clique aqui e escolha seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Hiloshi Baba",
            "text": "a meta de toda equipe deve ser o titulo, sem essa de ficar entre o quatro primeiros da serie b, pecamos este ano por tracar a meta de nao cair e caimos. vamos ser otimistas e sonhar sempre com o titulo , o que vier a menos e satisfazer o resultado é lucro. se tracassemos o plano do titulo da serie A e ficassemos entre os classificados para a libertadores e a sul americana seria otimo, mas se ficassemos fora dos que cairam estaria bom. pensamos pequeno e ficamos entre os pequenos",
            "date": "2018-12-15T16:27:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Mesquita",
            "text": "Salum vc é culpado de tudo.",
            "date": "2018-12-12T12:21:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Só o Givanildo que não enxergou isso !!! Jogou mal em todas e ficava 90 minutos em campo , nos matando de raiva ...",
            "date": "2018-12-10T15:32:18",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "90 min em campo com TODOS os tecnicos que passaram no america esse ano, TODOS!",
                    "date": "2018-12-10T17:47:23",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Marcio , talvez vc não percebeu , mas o Giva tirou o Donizete, Geovani , Magrão ,Ruy ... E o Luan ,saiu ???",
                    "date": "2018-12-11T19:46:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walter Lopes",
            "text": "A culpa maior é do salum",
            "date": "2018-12-10T14:32:24",
            "likes": "19",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcelo Barbosa",
                    "text": "Concordo, deveria ter dispensado o Adilson Batista após uma sequencia de jogos sem vitória e jogando mal. Acompanhou in loco a derrota do América para a Chapecoense, e viu que o time, mais uma vez, jogou muito mal, porque foi mal escalado, que alguma coisa estava acontecendo com o elenco e mesmo assim manteve o técnico. Tudo bem, faltou profissionalismo ao Rafael Moura mas será que ele faria isto num time que tivesse uma estrutura profissional?",
                    "date": "2018-12-10T23:29:43",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Carvalho",
                    "text": "O grupo se dividiu, uma parte ficou com o desagregador Rafael Moura, outra com leandro Donizetti, o plantel como um todo não queria o Adilson Batista e o América que se dane (para eles).",
                    "date": "2018-12-11T08:02:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Marcelo , vc deve tá brincando né... Estrutura profissional ???",
                    "date": "2018-12-11T19:37:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Barbosa",
            "text": "Concordo, deveria ter dispensado o Adilson Batista após uma sequencia de jogos sem vitória e jogando mal. Acompanhou in loco a derrota do América para a Chapecoense, e viu que o time, mais uma vez, jogou muito mal, porque foi mal escalado, que alguma coisa estava acontecendo com o elenco e mesmo assim manteve o técnico. Tudo bem, faltou profissionalismo ao Rafael Moura mas será que ele faria isto num time que tivesse uma estrutura profissional?",
            "date": "2018-12-10T23:29:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Carvalho",
            "text": "O grupo se dividiu, uma parte ficou com o desagregador Rafael Moura, outra com leandro Donizetti, o plantel como um todo não queria o Adilson Batista e o América que se dane (para eles).",
            "date": "2018-12-11T08:02:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Marcelo , vc deve tá brincando né... Estrutura profissional ???",
            "date": "2018-12-11T19:37:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "F. R.",
            "text": "Perdemos para o ultimo colocado do campeonato no independência! O cara contrata meia duzia de jogares ridículos o time cai e a culpa é dos jogadores ou de quem os contratou?",
            "date": "2018-12-11T13:49:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Meira",
                    "text": "Vergonha... Pega a Garotada do Sub 20 e um Goleiro e deixa se preparar no mineiro para arrebentar na serie B.",
                    "date": "2018-12-11T16:00:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Tadeu",
            "text": "O Curintia tá querendo comprar o Luan (do Galo) ... dá o nosso ... !",
            "date": "2018-12-11T15:51:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Melo",
            "text": "E o erro de deixar o Serginho sair, e o erro de deixar o Enderson sair, e o erro de qdo o Enderson nsaiu, não colocou outro técnico no lugar, e o erro que qdo o Prof. Pardal começou a inventa muito, não chamou logo o Velho e bom Giva?",
            "date": "2018-12-10T13:14:02",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Santos",
                    "text": "Cara , citar como incompetência o erro da saída de Serginho é falta de informação. O América não tinha a menor condição de cobrir o salário que o jogador foi receber no Japão. É 10 x mais do que o América tem condições de pagar. Agora, poderia ter colocado uma cláusula que dificultasse a saída quando da contratação com o Santos, não ter feito isso foi burrice.",
                    "date": "2018-12-11T09:49:26",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Torcedor Pitaco",
                    "text": "Tenho total convicção que era possível dar aumento salarial pro Serginho. Essa conversinha de que o América é pobre coitado, o pobrezinho do campeonato, isso é dar cobertura à diretoria ridícula do clube. Cade o dinheirão da série A. Então é conversa pra boi dormir. Quem quer faz, quem não quer dá desculpa. Toda vez que este presidente assume, o América cai de divisão. Acho que Já é a quarta vez que quando ele assume a presidência, o América cai.",
                    "date": "2018-12-11T12:00:00",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Filipe Conto",
            "text": "Joao ricardo vindo pra chapecoense, confere?",
            "date": "2018-12-11T10:54:01",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fran Gacembí",
            "text": "Rafael Moura recordista de rebaixamentos no brasil = hexa!!",
            "date": "2018-12-10T16:52:06",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Barbosa",
                    "text": "Ele e o Salum.",
                    "date": "2018-12-11T08:42:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "VAI GANHAR UMA ESTÁTUA NAS LARANJEIRAS.",
                    "date": "2018-12-11T10:34:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Sampaio",
            "text": "Ridículo o comentário desse presidente que rebaixou o América. Primeiro: como ele pode afirmar que se o pênalti fosse marcado o seu time ia ganhar?. Segundo: qualquer jogador tem todo o direito de não se sentir confiante para uma cobrança, ainda mais no caso do He-Man, que tem uma história de sucesso no Flu e caso perdesse, com certeza iriam inventar mais uma mentira contra o Tricolor dizendo que o jogador fora \"comprado\" para não rebaixar os cariocas. Rafael fez muito bem em cair fora dessa \"gelada\".",
            "date": "2018-12-10T18:58:22",
            "likes": "4",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "Não precisa nem falar que você é torcedor do fluzinho, esse timinho ridículo seu não ganha nem o carioquinha. Bem que ai no Rio este campeonato estranho de vocês onde é disputado 3 em 1. kkkkkkk",
                    "date": "2018-12-10T21:14:37",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Santos",
                    "text": "Antônio Sampaio, ele não foi comprado, ele fez uma doação, uma atenção especial ao clube do coração e uma trairagem ao clube que punha o leite das crianças na mesa dele.",
                    "date": "2018-12-11T09:52:36",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Alves",
                    "text": "Edson Santos conversar com quem tem sabedoria é outro assunto, é somente isto que vc diz, mais nada.",
                    "date": "2018-12-11T10:20:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "PIPOCOU MESMO, SE ACOVARDOU PARA NÃO REBAIXAR O FLU, QUE JA TEM MUITA SORTE NESTE ASPECTO DE SER AJUDADO PARA NÃO CAIR, PROFISSIONAL SEM CARÁTER.",
                    "date": "2018-12-11T10:32:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Santos",
            "text": "Não precisa nem falar que você é torcedor do fluzinho, esse timinho ridículo seu não ganha nem o carioquinha. Bem que ai no Rio este campeonato estranho de vocês onde é disputado 3 em 1. kkkkkkk",
            "date": "2018-12-10T21:14:37",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santos",
            "text": "Antônio Sampaio, ele não foi comprado, ele fez uma doação, uma atenção especial ao clube do coração e uma trairagem ao clube que punha o leite das crianças na mesa dele.",
            "date": "2018-12-11T09:52:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Alves",
            "text": "Edson Santos conversar com quem tem sabedoria é outro assunto, é somente isto que vc diz, mais nada.",
            "date": "2018-12-11T10:20:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Façanha",
            "text": "PIPOCOU MESMO, SE ACOVARDOU PARA NÃO REBAIXAR O FLU, QUE JA TEM MUITA SORTE NESTE ASPECTO DE SER AJUDADO PARA NÃO CAIR, PROFISSIONAL SEM CARÁTER.",
            "date": "2018-12-11T10:32:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fran Gacembí",
            "text": "Rafael Moura atleticano pipoqueiro e mal carater... tá explicado esse jogador ser hexa-rebaixado.",
            "date": "2018-12-10T16:51:25",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Desagregador.",
                    "date": "2018-12-11T08:04:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Múcio Jr.",
            "text": "Então o Palmeiras foi campeão porque ganhou do Vasco ??? Não... Em um campeonato de 38 rodadas é muito amadorismo colocar a culpa de um rebaixamento em um pênalti...",
            "date": "2018-12-10T16:32:00",
            "likes": "14",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Mario Tadeu",
                    "text": "... quem assistiu o jogo contra o Paraná sabe ... tentativas de \"gol de letra\" .... \"corpo mole\" ... (Tem que mandar embora sim, mas tem que ver o jogo do Paraná de novo, tem mais gente que ajudou salvar ... vasco ... fluminense ... tem mais gente ...!)",
                    "date": "2018-12-10T17:01:17",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Grupo dividido Rafael Moura x Leandro Donizetti. , o plantel não queria Adilson por mais tempo.",
                    "date": "2018-12-11T08:04:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Dias",
            "text": "Salum, por favor, não vamos tampar o sol com a peneira. Nós nos encaminhamos para série B no momento em que você renovou os contratos dos fraquíssimos Luan, Magrão,Renan apenas regulares na série B. Falta de visão, conhecimento, um pouco de ousadia dentro do América. Contratamos como sempre 15 refugos ao invés de 3 bons e decisivos que comandariam juniores e boas promessas. É sempre a mesma estratégia errada.",
            "date": "2018-12-10T23:54:34",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "É isso mesmo. E os 3 bons e decisivos, a diretoria não pode fazer 'negócios' durante o ano. Jogador importante para a equipe, tem que segurar até o fim do ano. Ou nunca ficará na série A.",
                    "date": "2018-12-11T00:57:47",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Soares",
            "text": "O Rafael logo que foi contratado se declarou atleticano. Evitou gol do América em jogo decisivo contra o galo. O pênalti foi apenas mais uma molecagem.",
            "date": "2018-12-10T22:35:14",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Salum , pede pro Giva para ele ir ver os jogos com nos na arquibancada , pois de lá ele irá ver o que não vê da beirada do campo ... Porque se ele estivesse la ,com certeza o Luan não seria titular !!! Nos vemos um pereba ...Ele vê o Cristiano Ronaldo !!!",
            "date": "2018-12-10T17:40:06",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everson Reis",
            "text": "Não estou defendendo o Luan que jogou mal todo o brasileirão,mas se a matéria tiver algum fundo de verdade ele não teve culpa,pegou a batata quente,mas uma coisa é certa,faltou ao Givanildo pulso,tá longe.ok,invade o campo,seja expulso,mas resolva o caso.sei lá,era um lance crucial que poderia manter o América na série A,fosse outro treinador de peso faria isso...",
            "date": "2018-12-10T16:12:40",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "O Luan fez tudo de errado no primeiro tempo .Penalti perdido , gol perdido , falha na marcação no gol da flor. Ai, o senhor treinador da de presente ao Luan ,mais 45 minutos em campo ,mas tira o Mateuzinho , marquinhos ,e mais um que me esqueci . Agora , o que o Luan fez de bom pra jogar os 90 minutos ??? TÁ TUDO ERRADO !!!",
            "date": "2018-12-10T15:16:13",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Maia",
            "text": "Alguém lembra dos pontos perdidos, quando contrataram e escalaram o Eduardo, na gestão do Salum?? Quanta \"Inocência\", a torcida já pedia a saída do Luan a muito tempo, não consegue produzir como Profissional, é Fato!! E vcs da Diretoria permitiram mais esse fracasso...Perdemos pra Nós mesmo! Lamentável.",
            "date": "2018-12-10T15:10:52",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Noronha",
            "text": "Atitude covarde de culpar um único jogador. Salum já esqueceu da derrota para o Paraná em pleno Independência?",
            "date": "2018-12-10T13:08:38",
            "likes": "22",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Juarez Bernades",
                    "text": "BATEU SEM VONTADE MOSTROU ONDE IA BATER TEM CULPA SIM IRRESPONSÁVEL",
                    "date": "2018-12-10T14:26:18",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Sam Vignoli",
                    "text": "A derrota pro Paraná também pode ser colocada na conta do Luan!",
                    "date": "2018-12-10T15:02:09",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lauro Agrizzi",
            "text": "Salum devia sair junto com o Luan e Rafael.",
            "date": "2018-12-10T13:58:39",
            "likes": "17",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Juarez Bernades",
                    "text": "FICAR NA SEGUNDA DIVISÃO POR CAUSA DE UM IRRESPONSÁVEL TANTO O TECNO QUE PERMITIU E QUEM BATEL . I AGORA QUANTOS ANOS NA SEGUNDA OU TERCEIRA QUEM SABE SEUS IRRESPONSÁVEL",
                    "date": "2018-12-10T14:23:44",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano",
            "text": "Nao é porque desceu pra serie B que vai deixar de pagar aos jogadores nao é Salum? Profissionalismo em primeiro lugar!",
            "date": "2018-12-10T14:20:58",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poltrona36",
            "text": "Quem escala o Paulão merece ser rebaixado.",
            "date": "2018-12-10T14:10:54",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santos",
            "text": "Você é vendido Salum. Você só chega no América se f tiver oportunidade de desviar algum. Salum saiu!!!",
            "date": "2018-12-10T14:10:46",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Melo",
            "text": "aproveita e sai também Salum",
            "date": "2018-12-10T13:11:37",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/salum-nao-esquece-penalti-ve-falta-de-profissionalismo-e-projeta-america-mg-com-novas-pecas.ghtml",
    "team": "américa-mg"
}