{
    "time": "05h04",
    "date": "29/08/2018",
    "title": "Coelho tem aproveitamento de G-6 com Adilson Batista e ganha fôlego por meta.Rendimento do América-MG sob o comando do treinador é de 57%, números que elevam o clube na tabela e dão respiro para time alcançar o objetivo de permanecer na Série A",
    "author": "GloboEsporte.com",
    "text": [
        "Ainda é apenas um começo de trabalho de Adilson Batista no América-MG. Porém, é um início que dá fôlego ao time para alcançar o principal objetivo do clube no Campeonato Brasileiro: permanecer na Série A em 2019. O respiro é graças aos números da equipe sob o comando do treinador. Em sete jogos com Adilson, o Coelho tem aproveitamento que valeria uma posição no atual G-6 do Brasileirão. A equipe conquistou 57% dos pontos com o técnico.",
        "+ Adilson completa um mês no Coelho, tira pontos de grandes e abre gordura do Z-4",
        "São 12 pontos somados de 21 disputados na era Adilson Batista no América-MG. O treinador estreou com vitória sobre o Internacional (2 a 1) e emplacou um segundo triunfo - 1 a 0 no Santos. Na sequência, empatou com o Palmeiras (0 a 0), perdeu para o Bahia (1 a 0), empatou com o Fluminense (0 a 0), venceu o Sport (2 a 0) e empatou com o Flamengo (2 a 2).",
        "Este rendimento fez o Coelho pular para a 9ª colocação do Brasileiro. No total, somadas as pontuações dos técnicos Enderson Moreira e Ricardo Drubscky, o Coelho tem 26 pontos ganhos no campeonato, que corresponde a 41% de aproveitamento.",
        "Restam 17 rodadas, ou seja, 51 pontos em jogo. Segundo o Departamento de Matemática da UFMG, que mantém o site Probabilidades no Futebol, a equipe que chegar a 45 pontos tem apenas 0,4% de chances de ser rebaixada. Diante disso, o América-MG mira mais 19 pontos para alcançar aquele que é a principal meta do clube: evitar a queda para a Série B.",
        "CLIQUE AQUI e leia mais notícias do América-MG",
        "Na próxima rodada, o Coelho vai jogar fora de casa. Neste sábado, vai enfrentar o Vitória, às 16h (de Brasília), no Barradão. Os baianos, na 14ª posição, tentam se afastar da zona de rebaixamento. Apenas um ponto distancia o Rubro-Negro da Chapecoense, primeiro time do Z-4. Superar mais um clube que também tem como objetivo evitar o rebaixamento será mais um ganho de fôlego para o América-MG de Adilson Batista.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Chester Rodrigues",
            "text": "Americano há 57 anos, já vi de tudo dentro do meu time, já fomos até punidos pela CBF em 1993, ficamos 2 anos sem poder disputar jogos oficiais. Hoje, atualmente depois de idas e vindas da série B, os torcedores tem a oportunidade de ver este sonho realizado, e isso para o clube é de enorme necessidade para o seu crescimento. Então vamos com os pés nos chão, primeiro a permanência depois quem sabe uma vaga para a Copa Sul Americana. Então que a torcida continue a fazer a sua parte apoiando o clube e os jogadores. Falei. Fui.",
            "date": "2018-08-30T15:35:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Araújo",
                    "text": "Vejo que o América está focado nessa primeira meta, vaga na Sul-Americana será um adendo, uma recompensa extra se trabalharem bem nesse primeiro objetivo. Não adianta arrumar um calendário cheio no segundo semestre de 2019 e não ter condições de disputar mais de um campeonato com um nível satisfatório! Um jogo de cada vez, portanto!",
                    "date": "2018-08-30T16:04:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Espedito Guimaraes",
            "text": "América tem que inovar no futebol brasileiro / tem que funcionar na Base de Clube empresa !!! vamos colocar gente de competência para formar os nossos jogadores de base / depois é só trabalhar os meninos no profissional !!!! Chega de revelar jogadores e vender a preço de banana !!! Richarlysson saiu daqui por 10 milhões de reais / não precisamos de gingolôs para vender jogadores / clube tem que se impor e efetuar venda direta no mercado !!!!",
            "date": "2018-08-29T21:32:33",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "Façam um adendo no contrato do Adilson / pelo menos , até dezembro de 2.019 !!! Adilson gosta de revelar jogadores da base / é um cara inteligente !!! O América tem uma torcida reduzida e tem que investir na base e revelar craques para posterior venda à Europa !!! Não adianta vender pro galinho que é cano na certa !!!",
            "date": "2018-08-29T14:18:26",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "BRENO MAGALHÃES",
                    "text": "Fluminense ainda não nos pagou Richarlison! Acreditam?",
                    "date": "2018-08-29T17:46:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "ano que vem o messias vai embora e 6 meses depois tb vai parar na selecao. anotem!",
                    "date": "2018-08-29T19:14:28",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Márcio Ferreira",
            "text": "Vamos lá Coelhão! Voar alto!",
            "date": "2018-08-29T08:21:37",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julio Cesar",
                    "text": "O time tem condições de entrar para atacar.... O coelho ao enfrentar times com status de grande mas com pouco futebol, tem que ser encarado no intuito de vencer, sendo o jogo fora ou em casa.... Vasco, Botafogo, Santos, Vitória, Bahia, Galinho e Mariazinhas, etc...esses são times a ser batidos sim....Força Coelhão...",
                    "date": "2018-08-29T14:17:19",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "BRENO MAGALHÃES",
                    "text": "Atacar quando der!",
                    "date": "2018-08-29T17:47:57",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Silva",
            "text": "Vamos que vamos America Mineiro. jogando pra frente e para vencer.",
            "date": "2018-08-29T09:53:40",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Otto",
                    "text": "TEM QUE FAZER PONTOS EM TIMES QUE ESTÃO DA METADE PRA BAIXO NA TABELA.... DA-LHE COELHAO!!!!!!",
                    "date": "2018-08-29T12:33:57",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/coelho-tem-aproveitamento-de-g-6-com-adilson-batista-e-ganha-folego-por-meta.ghtml",
    "team": "américa-mg"
}