{
    "time": "06h13",
    "date": "07/09/2018",
    "title": "Leandro Donizete crê que América-MG pode mais no Brasileiro: \"Tudo emparelhado, não tem um time fera\".Volante acredita que Coelho pode brigar por algo mais que não seja apenas evitar o rebaixamento e convoca a torcida para o jogo de domingo, contra o Ceará",
    "author": "GloboEsporte.com",
    "text": [
        "Sem dizer exatamente ao que se refere, o volante Leandro Donizete disse que o nível do Campeonato Brasileiro permite que o América-MG, que tem feito boias atuações e encarado equipes consideradas mais fortes de igual para igual, possa brigar por algo mais que não apenas escapar do rebaixamento. De acordo com o experiente jogador, de 36 anos. com exceção de duas ou três equipes, que estão acima, a competição está equilibrada.",
        "Com o Coelho na 9ª colocação, com 29 pontos, Donizete convoca a torcida para o jogo de domingo, contra o Ceará, que está em alta após vencer o Flamengo, no Maracanã, e o Corinthians, no Castelão. A partida está marcada para as 16h (de Brasília), no Independência.",
        "- Tem que lotar, tem que nos apoiar. Estamos fazendo por onde também, né?! Estamos jogando direitinho, lá em cima, brigando para sair já dessa situação de zona de rebaixamento. E brigar lá em cima, por que não? Está tudo emparelhado. Os times estão nivelados demais, não tem aquele time fera não. Uns dois ou três só que estão acima. É só a gente concentrar bastante que as vitórias vão sair - disse o volante em entrevista à rádio Itatiaia.",
        "Apesar de Donzeiete externar a intenção de pensar em algo maior para o América-MG neste Brasileirão, o técnico Adilson Batista, perguntado sobre quais podem ser as aspirações do Coelho na competição - além do objetivo de se manter na Série A -, preferiu adotar a cautela, focar no jogo contra o Ceará e elogiar o técnico do próximo adversário.",
        "LEIA TAMBÉM\nAdilson destaca poder de reação e objetivo cumprido diante do Vasco",
        "- Vamos pensar no Ceará no domingo, parabenizar o Lisca pelo trabalho que vem realizando, o poder de reação nos jogos recentes. O Lisca é um ótimo profissional, de louco não tem nada. Penso no jogo contra o Ceará, em vencer o Ceará.",
        "Sobre a vitória mais recente, de 2 a 1 sobre o Vasco, na noite dessa quinta-feira, no Horto, Leandro Donizete disse que o América-MG foi merecedor do triunfo.",
        "- Não merecíamos sair com o empate ou a derrota. Jogamos demais. Seguros, tocamos bem a bola. Um vacilo nosso levamos um gol de pênalti. Mas não desesperamos, fomos lá, buscamos o gol da vitória e seguramos o resultado.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Amir Sino",
            "text": "Sem dúvida foi a melhor contratação feita pelo América pra esse campeonato ,o Santos não tem um cara desse na frente da zaga e o empresta , bom pro Coelhão !!",
            "date": "2018-09-07T07:21:11",
            "likes": "70",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edson Oliveira",
                    "text": "Mas, time time que a torcida não apoia não adianta nada. Onde já se viu, 5000 torcedores contra o vasco!!!!! Imaginem o campeonato mineiro então contra o boa.....",
                    "date": "2018-09-08T11:02:29",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "VASCA INDO !!!!! vai tirar sua mãe da zona e para de bisbilhotar a nossa página !!!!!",
                    "date": "2018-09-08T21:43:29",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Carvalho",
            "text": "Joga muito, raramente erra um passe, tem liderança e comanda o meio de campo do América, excelente contratação.",
            "date": "2018-09-07T08:07:51",
            "likes": "61",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Alberto",
                    "text": "foi bom a contrataçao do ADILSON , mas acho que ele deveria dar mais oportunidade para o matheusinho.",
                    "date": "2018-09-08T18:21:59",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roger",
            "text": "Temo que o Cuca queira trabalhar novamente com o Donizete. O santos até paga parte dos salários dele.",
            "date": "2018-09-07T18:13:35",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Espedito Guimaraes",
                    "text": "Vontade de Leandro Donizete é permanecer em Minas !!! Acredito que ficará em definitivo no coelho !!!",
                    "date": "2018-09-07T23:42:16",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "Ta facil pegar uma vaga na pré libertadores entre os 8. ate em sexto. ta um mel o brasileirão esse ano. maioria equipes falida e o America que tem uma boa administração paga em dia e os jogadores correm por nós sempre!",
            "date": "2018-09-07T16:40:39",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Cruz",
                    "text": "Realmente. Pelo menos mais uma vaga para libertadores vai haver pela copa do brasil. todos 4 estão acima do américa. Então precisa ganhar apenas mais 2 posições. E América está bem consistente na defesa. Sou atleticano mas torço pro américa também.",
                    "date": "2018-09-07T17:51:39",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "eu acho que com as pecas que o america tem hj, com pouca opcao de jogador de criacao, pq o magrao e o luan sao limitadissimos nas suas posicoes, eu estou satisfeito em apenas ficar longe da zona de rebaixamento.",
                    "date": "2018-09-07T23:12:00",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "Totalmente de acordo Márcio. Continuamos torcendo mesmo para o ataque limitado e felizes com a colocação na tabela.",
                    "date": "2018-09-07T23:33:05",
                    "likes": "13",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Coelhão",
            "text": "Que pênalti foi aquele no jogo contra o Vasco? Cavado, tipo Romário ...",
            "date": "2018-09-07T19:28:50",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "foi 10x menos forca que o do miranda. o juizao tentou dar uma forca.. alias esse juiz, o baba ovo farias e aquele narrador que eu esqueci o nome sempre, sempre narram o jogo contra o america. alias, que comentario do bob foi aquele sobre o doinizete e o he-man??",
                    "date": "2018-09-07T23:10:27",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Espedito Guimaraes",
            "text": "GERSON MAGRÃO / SEMPRE DANDO O MÁXIMO !!! SEMPRE ACREDITEI NESTE JOGADOR !!! O WESLEY É OUTRA PEÇA FUNDAMENTAL NO SISTEMA AMÉRICA / SABE TOCAR A BOLA !!!! QUANTO AO RAFAEL MOURA , TEM QUE TOMAR CHA DE BANCO !!!!",
            "date": "2018-09-07T21:24:45",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Incrivel o General. Jogando muito, com aquele espirito guerreiro que contagia a todos. Pra frente America Mineiro.",
            "date": "2018-09-07T16:32:27",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otto",
            "text": "O GENERAL ESTAH JOGANDO MUITO. MAS MINHA MAIOR SURPRESA TEM SIDO O GERSON MAGRAO. O CARA VEM PEGANDO RITMO E HOJE EH O JOGADOR MAIS IMPORTANTE NO ATAQUE DO COELHO.",
            "date": "2018-09-07T09:50:05",
            "likes": "46",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro Mendes",
                    "text": "Jogador tem que ter sequência, nos primeiros jogos dele como titular a torcida estava impaciente com sua escalação, mas ele tem corrido muito e fazendo gols ainda o adilson está recuperando seu futebol.",
                    "date": "2018-09-07T12:59:53",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herivelton Campos",
            "text": "Disse tudo o general.. nenhum time se sobressai muito...SO O PATÉTICO MINEIRO.....kkkk nos vexames.",
            "date": "2018-09-07T11:02:39",
            "likes": "16",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "por mais aderlan's no time e menos luan's que recebe a bola na ponta da entrada da area e volta a bola pro zagueiro . negocio eh ir pra cima.",
            "date": "2018-09-07T10:58:22",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Smidt",
            "text": "Donizete é um monstro nesse meio de campo. Ele representa o espirito de um time que é lutador. Vamos continuar nessa pegada e tentar vencer o Ceará. Que venha logo esses 45 pontos!",
            "date": "2018-09-07T10:34:35",
            "likes": "39",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/leandro-donizete-cre-que-america-mg-pode-mais-no-brasileiro-tudo-emparelhado-nao-tem-um-time-fera.ghtml",
    "team": "américa-mg"
}