{
    "time": "19h05",
    "date": "10/06/2018",
    "title": "Rafael Moura completa 7º jogo pelo Coelho e \"fecha portas\" para equipes da Série A.Diante do Grêmio, atacante volta a atuar após três rodadas no departamento médico e põe fim às especulações de que trocaria o Coelho por outro clube da Primeira Divisão",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG perdeu para o Grêmio por 1 a 0, neste domingo, na arena do clube gaúcho, em compromisso válido pela 11ª rodada do Brasileirão. Apesar do resultado negativo, a partida reservou ao menos uma boa notícia ao torcedor americano: o atacante Rafael Moura pôs fim às especulações que trocaria o Coelho por outro time da Série A.",
        "He-Man entrou em campo no lugar de Giovanni, aos 21 minutos do segundo tempo e completou a sétima partida dele na Série A e não poderá disputar a competição por nenhuma outra equipe. No entanto, o único homem de área que o técnico Enderson Moreira tem no elenco segue podendo se transferir para o exterior ou para equipes que disputam outras divisões do futebol nacional.",
        "+ América-MG é derrotado pelo Grêmio por 1 a 0",
        "A possível saída de Rafael Moura começou a ser ventilada quando o jogador publicou uma imagem no Instagram com a seguinte mensagem: “Quando você precisa ficar provando o seu valor é exatamente a hora de ir embora”.",
        "Logo depois, ele foi para o departamento médico com uma entorse pélvica, em um momento em que tinha seis jogos no Brasileirão. Desde que publicou a mensagem enigmática, Rafael Moura não falou com a imprensa.",
        "Contratado no início da temporada para ser o homem-gol do América-MG, He-Man disputou 20 partidas e balançou as redes adversárias em seis oportunidades. Ele é o vice-artilheiro do time no Brasileirão, com três gols, um a menos que o meia Serginho.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Caugusto",
            "text": "Teve duas chances de fazer um gol e não aproveitou. Na primeira poderia ter dominado a bola na entrada da área e chutado. Preferiu abrir as pernas pra bola passar quando não havia ninguém. Na segunda livre, cabeceou, mas o goleiro defendeu.",
            "date": "2018-06-12T06:00:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Melo",
            "text": "Esse é um cone, ruim demais kk",
            "date": "2018-06-12T03:33:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Silva",
            "text": "Agora eu fiquei triste com essa notícias estava torcendo para ele cair fora do América , junto com Luan e Junino e o técnico Edson Moreira, infelizmente o time a diretoria falta vergonha na cara, o time está horrível ,um talvez que não vai cair , outros times estão pior.Falta Gol Atacante,Zaga e Goleiro está furando,a criatividade do meio que não tem e falta técnica.",
            "date": "2018-06-10T22:22:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "A coisa está ruim. vamos melhorar comesando pelo goleiro",
                    "date": "2018-06-11T17:26:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos",
                    "text": "Começando.",
                    "date": "2018-06-11T17:29:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dayvis François",
            "text": "O America esta a 4 pontos da zona. só alertando.",
            "date": "2018-06-11T16:08:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "KKKKKKKKKKKKKKKKKKKKK coelho é obrigado a ficar com pereba he man...KKKKKKKKKKKKKKKK",
            "date": "2018-06-11T11:22:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Lima",
            "text": "Se o América continuar esperando tomar gol para depois tentar jogar, serie B vai ficar cada vez mais perto,",
            "date": "2018-06-11T08:49:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Lima",
            "text": "Se o América continuar esperando tomar gol para depois tentar jogar, serie B vai ficar cada vez mais perto,",
            "date": "2018-06-11T08:49:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Agora que não poderemos contar com o Geovani , e se não podermos contar o com o Carlinhos , teremos que aguentar Magrão e Luan na esquerda...Bem feito pra nos !!!",
            "date": "2018-06-10T20:46:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Washington Teixeira",
                    "text": "Giovani fora é \"reforço\"! Carlinhos volta logo e tem um menino da base muito bom. Só não se o Teimosenderson vai ter colhões para colocá-lo.",
                    "date": "2018-06-11T08:18:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Washington. É dessa teimosia mesmo que eu estou me referindo ...Para o Enderson , o Luan joga até no gol !!!",
                    "date": "2018-06-11T08:41:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "leonardo alves",
            "text": "Oi galera eu acho muito bom o Rafael Moura ficar o que eu não gosto e ver o América só jogar depois que leva gol estamos na série A temos que jogar como time de série A assim não conseguimos pontos contra times de expressão vamos lá força coelhao \"Coragem Enderson Moreira",
            "date": "2018-06-10T19:38:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "Eu acho que o América ainda não virou a chave para o modo Série A. Time continua jogando no padrão série B . Se não vierem reforços e mudança no modo de jogar, série B 2019 é quase certeza",
                    "date": "2018-06-11T07:40:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/rafael-moura-completa-7-jogo-pelo-coelho-e-fecha-portas-para-equipes-da-serie-a.ghtml",
    "team": "américa-mg"
}