{
    "time": "10h29",
    "date": "06/04/2018",
    "title": "América-MG projeta orçamento de quase R$ 70 milhões para temporada 2018.Diretoria do Coelho apresentou os números para o ano da volta do time à Série A",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG tem um ano especial em 2018. No retorno à Primeira Divisão do Brasileiro, a diretoria prevê muito esforço, dentro e fora de campo, para que o time alcance o principal objetivo ao final do campeonato: permanecer na elite nacional. De olho nisso, foi apresentado aos conselheiros, na noite de quinta-feira, o orçamento para a atual temporada, que prevê R$ 68.609.152,94 de receita bruta.",
        "A maior parte do dinheiro virá dos direitos de transmissão dos jogos do Alviverde (R$ 32 milhões), seguido pelo patrocínio/marketing (R$ 8,7 milhões). Com o programa de sócio-torcedor, o clube espera arrecadar um pouco mais de R$ 1,150 milhão, além de R$ 2,430 milhões com bilheteria, o que vai depender, e muito, do desempenho do time durante a temporada.",
        "+ América-MG tem três baixas no sistema defensivo para estreia no Brasileirão",
        "Ainda de acordo com os números apresentados, os gastos do clube ficarão em R$ 67.678.106,38, o que deve representar um lucro de R$ 931.046,56 ao final do ano.",
        "Depois de ser eliminado pelo Atlético-MG nas semifinais do Campeonato Mineiro, o América-MG agora se prepara para a estreia na Série A, no próximo dia 15 de abril, às 11h (de Brasília), contra o Sport, no Independência.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Luiz Souza",
            "text": "Vão torcer pra quem na final MEQUINHA? Aposto que é pro galo, pra dizer que fora eliminados para o CAMpeão! Na proxima tacada que dermos em vcs, chamem o moro! kkkkk",
            "date": "2018-04-07T00:39:01",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ludwig Baviera",
            "text": "Precisa é de time com cara de ''A''.",
            "date": "2018-04-06T20:11:54",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ludwig Baviera",
            "text": "Esse time/clube semiamador precisa criar vergonha nos calcanhares e não ficar nessa gangorra:e que se classifique ,no mínimo,para uma sul.americana",
            "date": "2018-04-06T20:11:14",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caugusto",
            "text": "Com toda essa grana nao dá pra contratar um meia de nivel de serie A? Em 2016 de um orçamento semelhante parte significativa se foi no pagamento de dividas com ex diretores. Esse ano não se tocou em pagamentos. Então diretoria, vamos investir essa grana em um ou dois jogadores que façam a diferença?",
            "date": "2018-04-06T17:56:51",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Saboia",
            "text": "Rapaz esses números não batem, eu contei aqui uma receita perto de 43m, como vai gastar 68 e ainda sobra?",
            "date": "2018-04-06T12:59:39",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Silva",
                    "text": "Pelos números informados na matéria são exatamente 44 milhões e 280 mil reais... estão faltando uns 37 milhões e meio aí.",
                    "date": "2018-04-06T14:48:34",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Pereira",
                    "text": "Leu errado. A matéria diz: \"A maior parte do dinheiro virá...\" e CITOU alguns valores que compõem o Orçamento do América pra 2018. Em nenhum momento se falou da Receita por completo. Mas se quiser conferir é só entrar no site do América e clicar em \"transparência\" que esses valores estão disponíveis.",
                    "date": "2018-04-06T17:38:05",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-projeta-um-orcamento-de-quase-r-70-milhoes-para-temporada-2018.ghtml",
    "team": "américa-mg"
}