{
    "time": "07h00",
    "date": "07/06/2018",
    "title": "Enderson minimiza momento de rival e evita comparações com duelos do Mineiro.Técnico do América-MG considera que fase ruim do Atlético-MG não entra em campo no clássico e que duelos entre os dois times pelo Estadual não podem ser comparados ao desta quinta-feira",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Nesta quinta-feira, às 21h (de Brasília), América-MG e Atlético-MG vão se encontrar no encerramento da 10ª rodada do Campeonato Brasileiro, no Independência, com mando alviverde. O clássico coloca frente a frente equipes que estão em momentos distintos. O Coelho venceu o Atlético-PR no domingo e busca mais um triunfo para se aproximar do G-6. O Galo, por sua vez, não vence há três rodadas e despencou na tabela de classificação.",
        "Apesar do momento ruim que o Atlético-MG vive, o técnico Enderson Moreira não acredita em favoritismo do América-MG. Para ele, tudo que é externo ao campo de jogo não deve ser levado em consideração.",
        "- Eu acho que o clássico é extremamente difícil, independentemente da situação de cada um. É difícil avaliar isso (de que eles estão em momento difícil), porque eles têm um ponto a mais e estão uma posição na nossa frente. Talvez, por algumas dificuldades, estejam em momento difícil, assim como nós vínhamos de duas derrotas (antes do jogo contra o Atlético-PR). A gente está muito focado naquilo que a gente precisa focar realmente, que é os atletas que o Atlético tem, a organização que o Atlético tem sob o comando do Larghi, fatores que podem nos trazer de dificuldade. Tudo fora desse contexto não tem representatividade. A gente não controla, não tem como saber se é positivo ou negativo, motivante ou não. É difícil falar. Temos que saber das possibilidades, dos encaixes e das ideias que eles têm desenvolvido nos últimos jogos.",
        "Outra coisa que não entra em campo para o treinador é o histórico recente dos confrontos entre Coelho e Galo. Neste ano, se enfrentaram três vezes no Campeonato Mineiro, e o Atlético-MG venceu todas as partidas. O América-MG, por sua vez, sequer conseguiu balançar as redes alvinegras. Enderson considera que não tem como comparar os momentos.",
        "- É difícil (comparar). Cada momento é um momento. Se a gente está mais maduro, o Atlético também está, porque passou por várias situações e ganhou confiança. Então, não dá para fazer nenhum tipo de comparação. Cada jogo é diferente. Os momentos são diferentes. Tudo que envolve a partida é diferente. O campeonato é nacional e de pontos corridos, não é eliminatório como era naquele momento (da semifinal do Mineiro). Tem uma série de coisas diferentes, e não podemos trazer isso para o jogo de agora.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Barão",
            "text": "O América é time de série B, esse ano cai ,Anotem ai.",
            "date": "2018-06-07T22:49:50",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renato Xavier",
                    "text": "Cai sim",
                    "date": "2018-06-12T21:17:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "sempre perdemos pro galo! Espero que vençam apenas por 2x0 pra recuperarmos bem no proximo jogo! 3 pontos garantidos pro galão infelismente !",
            "date": "2018-06-07T13:02:35",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Coelhoverdepreto",
                    "text": "dog detected",
                    "date": "2018-06-07T17:30:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "João Gabriel",
                    "text": "Dito e feito! O América já está abrindo as pernas pro Atlético-MG como sempre faz!",
                    "date": "2018-06-07T21:17:08",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "somos frequeses galão infelismente vamos perder 2x0",
            "date": "2018-06-07T13:08:41",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Otto",
                    "text": "Infelizmente coisa nenhuma HOMEM DE POUCA FE'......KKKKKKK...... DA-LHE COELHOOOOOOOOO!!!!!!",
                    "date": "2018-06-07T13:46:19",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Coelhoverdepreto",
                    "text": "Dog detected !",
                    "date": "2018-06-07T17:30:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Santos",
            "text": "O América só vence time pequeno. Contra os grandes não tem pegada, sofre complexo de vira-lata. Veja o Sport Recife que perdeu para o América. Veja o Vitória que também perdeu para o América. Eles ganham dos grandes.",
            "date": "2018-06-07T11:01:34",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Otto",
                    "text": "Voce se esqueceu do Botafogo..... que ficou de joelhos pro coelhao......da-lhe coelhoooooo",
                    "date": "2018-06-07T13:33:56",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Ganhar desses que citei não é novidade alguma para o Coelhão das Alterosas!",
                    "date": "2018-06-07T14:14:47",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Infelizmente, meu comentário anterior não foi mostrado. O botafogo não é considerado mais um clube grande (clubes com bastante verba para investir). Hoje, ele não é maior que vitória, sport, bahia, atléticos e chapecoense por exemplo. Ganhar de clubes desse porte não é novidade para o América.",
                    "date": "2018-06-07T16:40:26",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Vamos pensar... se o América vencer o jogo! O que os pateticanos farão? De raiva, rasgarão as calcinhas??",
            "date": "2018-06-07T11:27:41",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Assis",
                    "text": "Qual e o título mais importante que o Grande America tem ???",
                    "date": "2018-06-07T12:15:31",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Tirando os dez mineiros diretos, e por isso a alcunha de Deca, o Bi da B que as frangas ainda não tem.",
                    "date": "2018-06-07T12:53:01",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Assis",
                    "text": "Falou e falou e não me respondeu....!",
                    "date": "2018-06-07T15:16:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Guimaraes",
                    "text": "PERGUNTA SUA MAE QUE ELA TE FALA",
                    "date": "2018-06-07T16:04:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Silva",
            "text": "Meu comentario por favor ????????",
            "date": "2018-06-07T14:21:49",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "se mpr,e perdemos pro g,alo! Espero que vençam apenas por 2x0 pra recuperarmos bem no proximo jog;,o! 3 pontos garantidos pro galão infelismente !",
            "date": "2018-06-07T13:05:36",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Coelhoverdepreto",
                    "text": "O cara tenta de fazer de americano mas na hora de escrever vemos direitinho que é atl mg",
                    "date": "2018-06-07T14:04:28",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otto",
            "text": "Vai dar coelhao....se tiver um juiz honesto apitando !!!!!!!!!!!!",
            "date": "2018-06-07T13:36:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Coelhoverdepreto",
                    "text": "O problema é esse \"se\" aí.",
                    "date": "2018-06-07T14:02:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Henriques",
            "text": "manda esse mequinha pra segundona, onde é o seu lugar",
            "date": "2018-06-07T10:49:45",
            "likes": "3",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Otto",
                    "text": "junto com o galinho e a rapozinha.......ne'",
                    "date": "2018-06-07T13:49:55",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otto",
            "text": "Com Ademir no time o coelhao arrebenta....kkkkkkk",
            "date": "2018-06-07T13:47:57",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otto",
            "text": "Enderson......Ademir não pode ficar de fora...... Ai' sim vai dar coelhao com certeza.",
            "date": "2018-06-07T13:38:51",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "É hora de entortar a Gaiola das Frangas. Pra dentro Coelho que o buraco delas tá limpinho.",
            "date": "2018-06-07T12:54:14",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/enderson-minimiza-momento-de-rival-e-evita-comparacoes-com-duelos-do-mineiro.ghtml",
    "team": "américa-mg"
}