{
    "time": "08h00",
    "date": "27/05/2018",
    "title": "Invicto no Horto, Coelho busca maior série de vitórias como mandante na Série A.Time comandado pelo técnico Enderson Moreira está 100% no Independência neste Campeonato Brasileiro; neste domingo, diante do São Paulo, vai tentar a quarta vitória consecutiva em casa",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O América-MG está com 100% de aproveitamento como mandante no Brasileirão. Em três jogos, foram três vitórias. No domingo, diante do São Paulo, também no Horto, o Coelho busca mais um triunfo para atingir a melhor série em sequência como mandante na competição.",
        "+ Rodada #7: tudo o que você precisa saber sobre América-MG x São Paulo",
        "Até o momento, o América-MG nunca conseguiu vencer quatro jogos consecutivos em casa no Brasileirão. O time participou da elite nacional em 15 oportunidades e, em cinco, venceu três partidas em sequência como mandante: 1973, 1977, 1979, 2000 e 2011.",
        "CLIQUE AQUI para ler mais matérias do América-MG",
        "Neste Brasileiro, o Coelho venceu Sport, Vitória e Botafogo no Independência. Foram seis gols marcados e apenas um sofrido. O artilheiro do time em casa até aqui é Serginho, que balançou as redes adversárias duas vezes.",
        "Até a parada para a Copa do Mundo, que será feita a partir de 13 de junho, o América-MG jogará quatro das seis rodadas no Independência. Além do São Paulo, o time treinado por Enderson Moreira receberá Atlético-PR, Atlético-MG e Chapecoense.",
        "Maiores séries de vitórias do Coelho como mandante na Série A:",
        "1973\nAmérica-MG 4x0 Figueirense\nAmérica-MG 2x1 Olaria\nAmérica-MG 1x0 Corinthians",
        "1977\nAmérica-MG 3x1 Paysandu\nAmérica-MG 1x0 Nacional-AM\nAmérica-MG 1x0 Uberaba",
        "1979\nAmérica-MG 3x0 Botafogo-PB\nAmérica-MG 2x1 Treze\nAmérica-MG 1x0 Botafogo-PB",
        "2000\nAmérica-MG 1x0 Guarani\nAmérica-MG 5x2 Botafogo\nAmérica-MG 1x0 Santa Cruz",
        "2011\nAmérica-MG 2x1 Corinthians – 33ª rodada\nAmérica-MG 2x1 Botafogo – 35ª rodada\nAmérica-MG 2x1 Atlético-PR – 37ª rodada",
        "(*) Sob supervisão de Valeska Silva",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "João Rodrigues",
            "text": "Na Série B do ano que vem: Paraná, Ceará, América e Chapecoense.",
            "date": "2018-05-29T00:00:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Temos que pontuar, América! Vamos lá, muita raça, união e inteligência! Boa sorte!",
            "date": "2018-05-27T14:08:22",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "Serie B a vista !!!",
                    "date": "2018-05-28T16:39:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/invicto-no-horto-coelho-busca-sua-maior-serie-de-vitorias-como-mandante-na-serie-a.ghtml",
    "team": "américa-mg"
}