{
    "time": "06h45",
    "date": "30/04/2018",
    "title": "Top 3: Enderson elege jogos marcantes de trajetória centenária no América-MG.Técnico completa 100 jogos à frente do time alviverde nesta segunda-feira, diante do Vitória, no Independência, em compromisso válido pela terceira rodada do Brasileiro",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O técnico Enderson Moreira alcançará, nesta segunda-feira, às 20h (de Brasília), diante do Vitória, a marca de 100 jogos no comando do América-MG. Em entrevista ao GloboEsporte.com, o treinador elegeu três partidas que marcaram essa trajetória. Curiosamente, ele não cita a partida contra o Figueirense, que garantiu o retorno do Coelho à Série A, e nem o duelo com o CRB, que valeu a conquista do título da Série B.",
        "+ Rodada #3: tudo o que você precisa saber sobre América-MG x Vitória",
        "1 – América-MG 0x1 Santos – 19ª rodada do Brasileirão de 2016 – 07/08/2016",
        "Foi a primeira vitória do Coelho sob o comando de Enderson Moreira. Até então, acumulava dois empates e duas derrotas em quatro jogos. Antes de superar os cariocas, o time estava numa sequência de nove jogos sem vencer.",
        "- O Santos era o líder da competição até aquela partida. Foi um jogo importante para a gente poder respirar um pouco, porque a gente estava tomando pancada demais. Foi um jogo interessante, talvez o meu primeiro respiro desde que cheguei.",
        "2 – Juventude 0x1 América-MG – 17ª rodada da Série B de 2017 – 28/07/2017",
        "O América-MG chegou para aquele jogo na liderança da competição, mas via o adversário muito perto pelo retrovisor. Os gaúchos estavam na terceira colocação, com 27 pontos, três a menos que o Coelho.",
        "- O Juventude estava bem demais naquele momento, mas nós fizemos um jogo muito bacana, bastante maduro. Ali eu comecei a acreditar mais ainda que o grupo daria uma resposta positiva em relação ao nosso objetivo de chegar à Série A.",
        "3 – Internacional 2x1 América-MG – 26ª rodada da Série B de 2017 – 27/09/2017",
        "Internacional e América-MG chegaram para o duelo no Beira-Rio empatados na liderança da competição, com 48 pontos. O jogo foi muito equilibrado. Depois da derrota, o Coelho viu alguns adversários pelo G-4 se aproximarem, e o Paraná igualar a pontuação. Apesar disso, Enderson saiu de campo com a certeza de que o time dele conseguiria o acesso.",
        "- Naquele jogo, eu tive a certeza que a gente ia subir. O América jogou muito, não mereceu a derrota. Foi uma situação muito parecida com a que vivemos no jogo contra o Flamengo (pela 2ª rodada do Brasileirão de 2018). Ali eu tive a absoluta certeza de que o América iria subir, apesar da derrota. Quem viu aquele jogo, teve uma noção muito clara do que nós fizemos e de como foi construído o resultado daquele jogo.",
        "* trabalhou sob supervisão de Marcelo Jordy",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Gabriel Tadeu",
            "text": "Globo errando denovo. América 0 x 1 Santos, e falando que foi a primeira vitória do Coelho kkkkkk",
            "date": "2018-04-30T19:01:59",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Jose",
            "text": "o america pode e dever objetivos maiores nesse campeonato. o time é bom.",
            "date": "2018-04-30T19:01:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/top-3-enderson-elege-jogos-marcantes-de-trajetoria-centenaria-no-america-mg.ghtml",
    "team": "américa-mg"
}