{
    "time": "10h00",
    "date": "04/11/2018",
    "title": "Você se lembra? Em jogo de sete gols, América-MG vence Cruzeiro, na Copa dos Campeões Mineiros.Em jogo com duas viradas, Coelho sai vitorioso com o placar de 4 a 3; times se enfrentam novamente neste domingo às 17h, no Independência, pelo Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "O clássico entre América-MG e Cruzeiro têm muitos confrontos na história. E duelo o válido pela extinta Copa dos Campeões Mineiros, em 1999, é um deles. Na época, a competição trazia os maiores vencedores do Campeonato Mineiro. Quem vencesse, enfrentaria o campeão da Copa Centro-Oeste. América-MG e Cruzeiro jogaram pela terceira rodada da fase de grupos, e o Coelho venceu, de virada, por 4 a 3.",
        "+ América-MG x Cruzeiro: tudo o que você precisa saber sobre o jogo da rodada #32",
        "Gilberto, Irênio (2) e Henrique, que entrou no lugar de Rinaldo, deram a vitória para o América-MG. Pelo lado do Cruzeiro, os gols ficaram por conta de Paulo Isidoro, que marcou duas vezes, e Valdo.",
        "Logo aos dois minutos de jogo, Gilberto abriu o placar para o América-MG. Após cobrança de escanteio, o jogador aproveitou o vacilo da defesa e mandou para o fundo das redes. Nove minutos depois, Paulo Isidoro empatou para o Cruzeiro. Aos trinta e cinco, Valdo, de pênalti, colocou a Raposa na frente novamente. No fim da primeira etapa, Isidoro ampliou a vantagem celeste para 3 a 1.",
        "Na volta para o segundo tempo, Irênio fez o segundo do América. De fora da área, ele colocou no canto do goleiro, diminuindo a vantagem do adversário. Logo em seguida, aos vinte e cinco minutos, ele marcou o terceiro do América, empatando a partida. Três minutos depois, Henrique garantiu a vitória americana. O camisa 17 aproveitou a falha na saída de bola do Cruzeiro e mandou para o fundo das redes de Rodrigo Posso.",
        "América-MG e Cruzeiro se enfrentam neste domingo, às 17h (de Brasília), pela 32ª rodada do Campeonato Brasileiro, no Indpendência. Sem vencer há oito jogos, o Coelho precisa da vitória para se afastar da zona de rebaixamento da compeirção.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/voce-se-lembra-em-jogo-de-sete-gols-america-mg-vence-cruzeiro-na-copa-dos-campeoes-mineiros.ghtml",
    "team": "américa-mg"
}