{
    "time": "00h17",
    "date": "15/04/2018",
    "title": "Vice de futebol vê ''escândalo'' no Barradão: ''Flamengo foi roubado''. Ricardo Lomba se irrita com o árbitro Wagner Reway, que marcou pênalti e expulsou Everton Ribeiro, no início do jogo, por um lance em que a bola bateu no rosto do meia: \" Arbitragem influenciou diretamente\"",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "O erro do árbitro Wagner Reway no empate do Flamengo por 2 a 2 com o Vitória incomodou muito o presidente Eduardo Bandeira de Mello em Salvador. Mas ele não foi o único dirigente a questionar a arbitragem. O vice de futebol Ricardo Lomba, que não viajou com a delegação, disparou contra o pênalti e a expulsão de Everton Ribeiro no começo do jogo.",
        "A arbitragem alegou que o camisa 7 usou a mão, mas, na verdade, a bola explodiu no rosto do meia. Por conta da expulsão, o Flamengo jogou praticamente toda a partida com um jogador a menos.",
        "- Toda estreia é complicada. Jogando fora de casa, contra uma equipe que merece todo nosso respeito. A gente sai na frente, logo no início do jogo, situação boa, e aí começa uma situação absolutamente absurda. Qualquer outro time, outro clube que queira bem do futebol brasileiro, vai reclamar. A bola bate no rosto do Everton Ribeiro, ele cai dentro do gol, e o juiz marca pênalti e expulsa.",
        "",
        "Lomba ressaltou que o lance teve influência direta no resultado do jogo.",
        "- Esperamos que as autoridades que comandam arbitragem enxerguem isso como evento a ser evitado. De maneira cabal. O que houve hoje no Barradão foi um absurdo, precisa ser modificado. O Flamengo nunca quis, não quer e nem vai querer ser beneficiado. Quer disputar em igualdades. O que aconteceu no início do jogo foi escandaloso. Modificou completamente a história da partida - reclamou o dirigente.",
        "Sobre o gol de Réver, em que William Arão estava em posição irregular no início da jogada, o dirigente reconheceu que o árbitro deveria ter anulado. Por outro lado, Lomba ressaltou que são lances que modificam de forma diferente o andamento do jogo.",
        "-Que anulasse o gol do Flamengo (impedido), mas não dava pênalti e expulsava (o Everton Ribeiro). Se erro for a favor do Flamengo, que seja anulado. Não quero diminuir isso. Temos recursos tecnológicos para acabar com isso. O que está errado, tem que ser punido. Não pode valer. Mas há uma diferença escandalosa do errado a favor do Flamengo e o erro a favor do Vitória.",
        "Flamengo vai entrar com representação na CBF",
        "Em Salvador, o presidente Eduardo Bandeira também questionou a arbitragem. O presidente do Flamengo ficou na bronca, prometeu entrar com representação na CBF e lamentou o ocorrido no Barradão.",
        "- É claro que pretendo (conversar com a CBF), mas eu fui várias vezes lá, não sei... Vocês têm que avaliar se adianta ou não. As imagens são tão claras que certamente a comissão já deve ter recebido. Acho que é minha obrigação fazer um protesto formal. Se vai adiantar, vamos ver. Não dá para voltar atrás e recuperar o prejuízo que tivemos hoje - disse Bandeira."
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "É isso aí, Lomba, tem que reclamar mesmo, o que não dá é ser garfado e ficar quieto... o Flamengo foi assaltado no lance do pênalti, na expulsão do Éverton Ribeiro e num pênalti no Diego não marcado. É claro que a arbitragem influiu diretamente no resultado da partida!!",
            "date": "2018-04-15T00:48:13",
            "likes": "359",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "O Flamengo já vem sendo prejudicado por arbitragem faz tempo , o que aconteceu ontem foi lamentável .",
                    "date": "2018-04-15T09:48:52",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "T'OMA NO LOMBO, LOMBA!! ....BUUUUUUÁÁÁÁÁ! 2a FEIRA VAI LÁ NA CBF, PREENCHE UM FORMULÁRIO DE RECLAMAÇÃO E PROTOCOLA NO SETOR DOS CHORÕES DESESPERADOS!! kkkkkkkkkkkkkkk AHHHHHHHHH. ..E SE NÃO GANHAR DO SANTA FÉ, A CASA CAI GERAL....!!! kkkkkkkkkkkkkkk",
                    "date": "2018-04-15T10:12:59",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente, Ana! O Lomba teve atitude em falar em público que o Flamengo foi roubado, ele reage imediatamente contra os fatos prejudiciais acarretados ao time! Vergonhosa a arbitragem ontem!",
                    "date": "2018-04-15T13:12:33",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "joenir na seca, o seu b.ostafoguinho rebaixadaço e sem mundial, virgem de copa do brasil, protagonizou o maior vexame futebolístico do Brasil, sendo eliminado na primeira fase da \"poderosa\" Aparecidense e ficou desaparecidense na referida competição, tomando o gol da vitória de cabeça, de um jogador de 38 anos, com 1,76 m ( levando a melhor na disputa entre dois zagueiros bem mais altos que ele) e com quase 90 quilos!",
                    "date": "2018-04-15T13:22:19",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Portanto, joenir na seca, quem tomou no lombo foi vc e a sua torcidinha, seu verme imundo, capachão do morasno tri-rebaixado e sem mundial, ETERNO VICE DO BRASILEIRÃO DE 92!",
                    "date": "2018-04-15T13:27:26",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Glauber",
                    "text": "A cbf deveria afastar o árbitro e suspender a punição ao everton ribeiro igual a federação francesa fez com o árbitro que expulsou aquele brasileiro após ele mesmo ter agredido o jogador",
                    "date": "2018-04-15T13:48:05",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Pedregulio Salgado",
                    "text": "chorem a vontade...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-15T13:49:33",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Nelson Oliveira",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkk isso não é roubo, é reembolso! !!!!! Kkkkkkkkkkkkkkkk",
                    "date": "2018-04-15T13:58:30",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Reembolso é no caso do curinthinha bi-rebaixado e toliminado em pré-libertadores! O adepto do apito amigo, o mais beneficiado ilegalmente na era dos pontos corridos, que fez gol \"inexistente\" no torneio de verão contra o Raja-Casablanca!------------------------------- /corinthians-e-o-time-mais-beneficiado-pela-arbitragem-na-era-dos-pontos-corridos.html",
                    "date": "2018-04-15T14:06:10",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "C,hora pedregulio salgado, o luladrão conselheiro do small, que compõe a TRÍADE p e t i s t a instalada no seu clubeco ( andres e andré negão) que viabilizou mediante c.orrupção o estádio do governo federal para o seu timinho, e que vcs não conseguem pagar, está P R E S O!",
                    "date": "2018-04-15T14:11:30",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* \"gol\" inexistente.",
                    "date": "2018-04-15T14:23:17",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Oliveira",
                    "text": "Fala mais alto, que daqui do hepta não te escuto kkkkkkkkkk",
                    "date": "2018-04-15T14:24:20",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Julio Ferreira",
                    "text": "Um clube q tem como o seu maior ídolo, o Sr \"JOSÉ ROBERTO WRIGHT \" , pode reclamar de arbitragem ? Hahaha",
                    "date": "2018-04-15T14:35:25",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "h3pta no roubo! FALA MAIS ALTO, QUE SEMPRE AQUI DE CIMA, DA ELITE FUTEBOLÍSTICA, NÃO ESCUTO OS REBAIXADOS! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-15T14:36:53",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Um clube como o b.ostafoguinho que tem como O MAIOR ÍDOLO, O MÁRCIO REZENDE DE FREITAS, ETERNO mono título ROUBADO EM 95, CONTRA O santos, E QUE ESTE JÁ ROUBOU O INTER , INCLUSIVE, em 2005, NUNCA PODERÁ RECLAMAR DE ARBITRAGEM!",
                    "date": "2018-04-15T14:40:15",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Um clube como o b.ostafoguinho que tem como O MAIOR ÍDOLO, O MÁRCIO REZENDE DE FREITAS, ETERNO mono título R..OUBADO EM 95, CONTRA O santos, E QUE ESTE JÁ R.OUBOU O INTER , INCLUSIVE, em 2005, NÃOMPODE RECLAMAR DE ARBITRAGEM!",
                    "date": "2018-04-15T14:43:05",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Paulo Renato",
                    "text": "Engraçado: quando esse mesmo Wagner Reway (péssimo) árbitro roubou descaradamente o Coritiba e favoreceu o Flamengo, pela Copa do Brasil de 2014, nenhum flamenguista falou que foi roubo...",
                    "date": "2018-04-15T20:25:57",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Não fomos favorecidos coisa alguma naquela vitória de 3 a 0 que impusemos contra o coritiba, em 2014 em que devolvemos o placar e passamos de fase nos pênaltis! Em 2009, quando o Flamengo conquistou o hexa, o Ariel do coritiba pisou no peito do Airton, quando este tinha disputado a bola, e caiu, isso ocorreu na frente do árbitro e nem expulso foi o tal Ariel, no jogo em Curitiba! No jogo do returno, ganhamos do coritiba por 4 a 0 no maracanã, e NÃO FOI DADO UM PÊNALTI CLARO NO DENIS MARQUES, LEMBRO DESSES JOGOS COMO SE FOSSEM ONTEM!",
                    "date": "2018-04-15T21:37:56",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Retificando: Foi por 3 a 0 que ganhamos do coritiba no Rio, mas deveria ser 4 a 0, porque não foi marcado um pênalti claríssimo que cometeram no Denis Marques!",
                    "date": "2018-04-15T21:52:31",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Samuel",
                    "text": "O Flamengo precisa de uma diretoria mais forte , por exemplo a do Corinthians conseguiu usar o árbitro de vídeo na final do Paulista.",
                    "date": "2018-04-16T10:48:23",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Campos",
                    "text": "Se o futebol brasileiro pretende voltar a ser reconhecido e ser respeitado mundialmente, é preciso fazer uma devassa nessa arbitragem. Não é possível mais aturar tantos \"erros\" e omissões grosseiras. Há algum tempo, resolveram colocar um auxiliar do juiz atrás de cada gol, mais ao que parece foi só para que essa turma também receba a verba pela sua escalação. Eles nunca vêem nada e nem apontam o que deveria ser visto.",
                    "date": "2018-04-16T12:05:27",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Glauco Santos",
                    "text": "Ana Brito, vamos ficar de olho na arbitragem, o Fla foi prejudicado, não houve o pênalti, e o juiz acabou expulsando o Everton Ribeiro, é verdade que houve uma compensação no impedimento do Arão, em que a jogada segue, e o Réver acaba fazendo o gol, mas entendo que o prejuízo foi muito maior para o Flamengo... Corinthians venceu o Flu, sem interferência...saudações!",
                    "date": "2018-04-16T12:47:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Houve um pênalti no Diego também, claro, que sofreu uma alavanca por trás, e não foi marcado! O Flamengo foi bem mais prejudicado e os árbitros foram devidamente afastados! O dano é irreparável, mas ameniza um pouquinho essa situação lastimável, ficando um sentimento de senso de justiça!",
                    "date": "2018-04-16T18:15:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Oliveira",
                    "text": "chorões kkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-17T10:02:59",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Chorão é vc, small!",
                    "date": "2018-04-17T12:50:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 44
        },
        {
            "name": "Eduardo Luz",
            "text": "Rubronegros, não vamos nos buááátafoguisar. O juiz errou sim, nos prejudicou, mas vamos olhar primeiro para os nossos erros: estávamos ganhando e eram 11 contra 11 quando a defesa deixou acontecer aquele salseiro na nossa área, houve bola na trave e deixaram o atacante chutar com o goleiro batido. No segundo gol deles, deixaram cruzar livre, o Juan perdeu o tempo de bola, o Diego Alves, MAIS UMA VEZ, NOVAMENTE, ficou debaixo das traves sem sair de soco e o atacante cabeceou sozinho na linha da pequena área. Repito: o juiz errou sim, mas nossa defesa errou muito mais. SRN.",
            "date": "2018-04-15T20:01:47",
            "likes": "53",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcelo Valente",
                    "text": "Esse dito falso pegador de penalti e uma farsa. errou várias vezes esse ano",
                    "date": "2018-04-15T21:45:40",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo Luz",
                    "text": "E o Renê?!?! No primeiro gol levou drible da vaca e no segundo deu espaço, deixou o adversário receber livre, olhar e cruzar. O que esse cara veio fazer e o que ele ainda está fazendo no Flamengo??? Ele já fez algo produtivo desde que chegou?? Sinceramente não me lembro. Já deveria ter vazado a muito tempo.",
                    "date": "2018-04-15T21:59:49",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Neves",
                    "text": "E esse lance só aconteceu por causa da má reposição de bola desse goleirinho braço de dinossauro, ele quer sair toda hora jogando com as mãos, esses laterais não inspiram confiança nenhuma, Rodinei, Renê e Pará é piada sair jogando com eles.",
                    "date": "2018-04-16T08:04:02",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Valente",
            "text": "Esse dito falso pegador de penalti e uma farsa. errou várias vezes esse ano",
            "date": "2018-04-15T21:45:40",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Luz",
            "text": "E o Renê?!?! No primeiro gol levou drible da vaca e no segundo deu espaço, deixou o adversário receber livre, olhar e cruzar. O que esse cara veio fazer e o que ele ainda está fazendo no Flamengo??? Ele já fez algo produtivo desde que chegou?? Sinceramente não me lembro. Já deveria ter vazado a muito tempo.",
            "date": "2018-04-15T21:59:49",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Neves",
            "text": "E esse lance só aconteceu por causa da má reposição de bola desse goleirinho braço de dinossauro, ele quer sair toda hora jogando com as mãos, esses laterais não inspiram confiança nenhuma, Rodinei, Renê e Pará é piada sair jogando com eles.",
            "date": "2018-04-16T08:04:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Vianna",
            "text": "Oi Lomba. o segundo gol do fla foi irregular. Para compensar?",
            "date": "2018-04-16T19:34:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "Seus l.ixos! Pênalti claro e bem marcado. R.oubo foi o impedimento escandalo n marcado. Sempre com a ajuda do a.pito, seus v.ermes.",
            "date": "2018-04-15T01:46:09",
            "likes": "41",
            "unlikes": "159",
            "replies": [
                {
                    "name": "Arthur Einert",
                    "text": "Já tomou seu remédio hoje? Sério, você tá muito doente kkkkk",
                    "date": "2018-04-15T02:31:58",
                    "likes": "44",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério Lima",
                    "text": "FLAPITO !!!",
                    "date": "2018-04-15T07:30:49",
                    "likes": "5",
                    "unlikes": "26"
                },
                {
                    "name": "Paulo Roberto",
                    "text": "Ricardo L.ombooo, quer dizer q o mengauu nunca quis, n quer e nunca vai querer ajuda da a.rbitragem? É aonde surgiu as p.apeletas amarelas? H.ipócrita!!",
                    "date": "2018-04-15T08:27:21",
                    "likes": "9",
                    "unlikes": "25"
                },
                {
                    "name": "Vitor Barbosa",
                    "text": "ui..... ta nervosinha",
                    "date": "2018-04-15T09:23:55",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Sylvio Ferreira",
                    "text": "O MELHOR QUE O PAULO ROBERTO DEVE FAZER É ARRUMAR UMA NAMORADA PARA FICAR MAIS CALMO, MAIS CIVILIZADO, MAIS EDUCADO E APRENDER A VIVER EM SOCIEDADE. É UM ANTIFLAMENGUISTA INVEJOSO, PERDEDOR, SEM CONTEÚDO QUE PRECISA DE UM TRATAMENTO URGENTÍSSIMO. É DIGNO DE PENA.",
                    "date": "2018-04-15T13:24:15",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Roberto",
                    "text": "L.ixos e v.ermes. E tenho dito!",
                    "date": "2018-04-15T13:57:13",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Alexandre Verdade",
                    "text": "Namorada?????? eSSES ESTREMILIQUES MOSTRAM CLARAMENTE Q É FALTA DE UM NAMORAD\"O\"!!!!!",
                    "date": "2018-04-15T14:04:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jorginey Orneles",
                    "text": "e um mal amado mesmo esse Paulo roberto",
                    "date": "2018-04-15T14:04:32",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Hidalgo",
                    "text": "Paulo para que isso? Cara eu sou Vascaino. Mas sem necessidade falar dessa forma",
                    "date": "2018-04-15T14:08:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Verdade",
                    "text": "Paula.... o clube nao tem culpa do flamenguista q te largou menina....",
                    "date": "2018-04-15T14:17:22",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Netto",
                    "text": "Que revoltadinha esse roberto! Uii tenho dito",
                    "date": "2018-04-15T14:29:46",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Roberto",
                    "text": "Aki é FOGÃO, O CAMPEÃO. E tenho dito! kkkkkkkk chola chola chola ++++ kkkkkkkkkkk. !Lud!d0s.",
                    "date": "2018-04-15T15:55:18",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Alex Saraiva",
            "text": "Diego muralha falha em todo jogo",
            "date": "2018-04-16T18:19:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Saraiva",
            "text": "Diego Muralha",
            "date": "2018-04-16T18:18:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "O ERRO FOI PARA OS DOIS LADOS ,VAMOS DEIXAR DE CHORO . LÓGICO ,O FLAMENGO FOI MAIS PREJUDICADO PELO FATO DA EXPULSÃO DO EVERTON .",
            "date": "2018-04-16T17:57:57",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Tzaravopoulos",
            "text": "Achei um absurdo a passividade dos jogadores diante da situação. Apenas o Everton foi reclamar e parecia que os companheiros não acreditavam nele. Em outros tempos o time não deixava bater o pênalti até voltarem atrás. time de bananas",
            "date": "2018-04-16T17:03:02",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elomar Lima",
            "text": "Aloisio, é necessário medir bem as palavras. Eu também não acho este Lomba competente, mas ele nem estava em Salvador. Pior do que o penalti foi a expulsão do Everton, o time ficou com um jogador a menos. Quanto ao impedimento do Arão , foi no segundo tempo, ou seja, o mesmo bandeirinha e o mesmo idiota que fica atrás do gol e não disse nada. Estavam com a consciência pesada . Então, erraram duas vezes. Fora com eles e com a diretoria da CBF também.",
            "date": "2018-04-16T16:39:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aloisio Machado",
            "text": "flamengo com diretor desse, num vai a lugar nenhum. foi roubado??foi. mas foi ajudado tbem, o gol do rever ele tava impedido.diretoria tem é que arrumar um técnico bom, e ver desses jogadores que ta a fim de honrar a camisa ou não. por enquanto só figurão fazendo de conta",
            "date": "2018-04-16T14:45:28",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Renan Esteves",
                    "text": "Acontece que o erro contra o flamengo, prejudicou muito mais o rubro-negro carioca, do que o erro contra o vitoria prejudicou o baiano. Uma coisa nao anula a outra. Fla jogou o jogo inteiro com um a menos. Era jogo para sacudir o vitória, e no fim das contas fomos sufocados!",
                    "date": "2018-04-16T15:22:10",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Gilberto Luiz",
                    "text": "Como mudar alguma coisa no futebol brasileiro se os maiores ladrões estão dentro da própria CBF. O presidente anterior (Marin) esta preso no EUA e o atual não podem sair do país porque será preso também. Isso é a cara do Brasil.",
                    "date": "2018-04-16T16:05:32",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Tilico",
            "text": "O Vitória também fala que foi roubado no gol do Rever.",
            "date": "2018-04-16T12:43:07",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "Mario Tilico, vou te pegar atraz do armário!!! Te pergunto sua anta: o vitória time de série b teve algum jogador expulso? Seu pangaré, fica calado!!!",
                    "date": "2018-04-16T15:15:00",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Heraldo Garcia",
            "text": "Piada pronta. Fra sendo roubado. Esse povo parece que tá louco. Ninguém viu o gol impedido a favor do fra não? kkk",
            "date": "2018-04-16T13:44:12",
            "likes": "4",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Onde está o STJD agora? Não vai liberar o Éverton Ribeiro para o próximo jogo devido à falha da arbitragem?",
            "date": "2018-04-16T12:36:24",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joâo Alves",
                    "text": "sera que ele não recebeu um dindin para da esse penalti tem uma mafia do apito mudando resultado de jogos e ja esta no brasileiro , vamos tomar cuidado eles mudarão alguns resultados do flamengo pricipalmente em são paulo e no rio de janeiro",
                    "date": "2018-04-16T12:46:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Giovane Martins",
                    "text": "Engraçado o Flamengo é um dos times que se diz mais prejudicados e um dos mais \"roubados\" no brasileirão. No entanto, foi um dos times que votaram contra a utilização do arbitro de vídeo nesta temporário alegando falta de dinheiro (deixe aqui sua risada). É meio contraditório não acham?? Não estou defendendo os árbitros mas quando teve a oportunidade de modernizar o futebol brasileiro não quiseram!",
                    "date": "2018-04-16T12:52:39",
                    "likes": "1",
                    "unlikes": "24"
                },
                {
                    "name": "Felipe Mello",
                    "text": "Você só pode estar de sacanagem né Giovane? O Flamengo foi um dos únicos que votou a favor! Só 7 times votaram a favor do árbitro de vídeo, sendo eles: Flamengo, Botafogo, Grêmio, Internacional, Chapecoense, Bahia e Palmeiras.",
                    "date": "2018-04-16T13:24:31",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "vc. esta enganado o Flamengo foi um dos que votaram a favor, é melhor vc. se informar direito.",
                    "date": "2018-04-16T13:26:50",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Bitencourt",
                    "text": "O Flamengo não foi contra, ele foi um dos 7 times a favor. A favor: Flamengo, Botafogo, Bahia, Chapecoense, Palmeiras, Grêmio e Internacional. Contra: Corinthians, Santos, América-MG, Cruzeiro, Atlético-MG, Atlético-PR, Paraná, Vasco, Fluminense, Sport, Vitória e Ceará. Não votou: São Paulo (o presidente Carlos Augusto de Barros e Silva tinha ido embora no momento dessa votação).",
                    "date": "2018-04-16T13:28:24",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Wanderson Nogueira",
                    "text": "Vocês ainda respondem um maluco desses?? O cara não sabe o que fala... O FLA é e sempre foi a favor do uso da tecnologia.....",
                    "date": "2018-04-16T14:13:38",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Anderson Brito",
            "text": "o gol impedido do flamengo ele não viu né??? mas é isso mesmo...flamengo tá tao acostumado a ser beneficiado q quando é prejudicado a choradeira é imensa!!!",
            "date": "2018-04-15T18:55:06",
            "likes": "6",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Valmir Santos",
                    "text": "todo ano o fla é roubado,mas seu recalque não te deixa ver isso né energúmeno.",
                    "date": "2018-04-15T19:12:34",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Andrécastro",
                    "text": "Choradeira? Os jogadores e o técnico até apoiaram a arbitragem! O cara foi suspenso pelo gol impedido também.",
                    "date": "2018-04-15T19:20:45",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Fernando Santos",
                    "text": "Não li essa bobagem...",
                    "date": "2018-04-15T19:22:24",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Andrenex",
                    "text": "ACHO QUE NÃO SABES LER VAI PARA ESCOLA AO INVÉS DE FICAR POR AQUI",
                    "date": "2018-04-16T10:53:58",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Bellis",
                    "text": "Ta brincando, né? Expulsão + penalty com 10 minutos do primeiro tempo e vc fala do impedimento. Fala tb dos penaltys no Rodinei e no Diego.",
                    "date": "2018-04-16T11:05:17",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Erondes Souza",
                    "text": "sabe ler não idiota",
                    "date": "2018-04-16T11:54:52",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Campos",
                    "text": "O árbitro de vídeo não interessa a esses juízes, uma vez que registram o que aconteceu, pois contra fotos, não há argumentos.",
                    "date": "2018-04-16T12:07:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Fabbius Luneta",
            "text": "Convém a CBF não tem árbitro de vídeo. E os clubes não pressionam para isso, mesmo que os clubes arcassem com o custo, seria muito viável, pois todos os clubes são passíveis desses erros grotescos. Basta ver na copa do mundo, um país como o Brasil que é referência no futebol, apenas 1 árbitro na copa e isso ainda é bem chorado... Qualificação de arbitragem é péssima!!! Com arbitro de vídeo acaba a palhaçada...",
            "date": "2018-04-16T11:04:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "O que fazia Everton Ribeiro em baixo da trave?, fácil entender, o time tava jogando prá trás, Juan , atrasando bolas, não conseguiu dar o bote no lateral .Taticamente um time covarde.",
            "date": "2018-04-16T08:27:56",
            "likes": "5",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Andrenex",
                    "text": "ESTA GALERA FICA TENTANDO ENTENDER E EXPLICAR AS DERROTAS ESTE TIME É PERDEDOR TIME DE MEDALHÕES, MERCENÁRIOS, E QUE VIVEM DO NOME COM DIRIGENTES INCOMPETENTES( LOMBADA) E TÉCNICOS DESPREPARADOS VAI ATRÁS DO TÉCNICO DO CORINTHIANS ( MELHOR TÉCNICO DO BRASIL) SEM GRANDES ESTRELAS, VAI SER CAMPEÃO MAIS UMA VEZ",
                    "date": "2018-04-16T10:33:00",
                    "likes": "0",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Newton Timão",
            "text": "Palmeiras e Flamengo cada vez mais iguais. O bugre da capital SP só fica no cheirinho. Só falta o aeroverde para buscar pipoqueiros e mercenários no aeroporto. Já o Fla entrou no discurso de apito, juiz, arbitragem, etc.etc. Time e futebol que é bom, nada, nadica! Vão terminar o ano sem ganhar nada (de novo). E a torcida aplaudindo. Me engana que eu gosto...",
            "date": "2018-04-16T10:33:20",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Freitas",
                    "text": "Esta diretoria ao invés de ficar criticando arbitragem tem é que se preocupar em contratar um técnico, urgentemente, pois o interino não manja nada. Vamos ficar só no cheirinho novamente. Se na próxima partida não obtiver resultado positivo, vamos deixar de alimentar o departamento de futebol com o sócio torcedor.",
                    "date": "2018-04-16T10:41:06",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney Oliveira",
            "text": "Saí Paquetá entra Geuvânio, não vamos ganhar de ninguém, enquanto isso, Diego, não sai.",
            "date": "2018-04-16T08:25:56",
            "likes": "9",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jose Melo",
                    "text": "Tem que dar chance para os jogadores, ninguém esquece como jogar bola mas precisa sequência, um jogador a menos judiou muito dos jogadores e Paquetá deu o sangue e se esgotou, Geovanio joga mas a critica acaba com os jogadores do Flamengo, precisamos apoiar como tá fazendo os timse lá de São Paulo, aqui nós queimamos os jogadores aí fica difícil !",
                    "date": "2018-04-16T09:41:04",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Boaro",
                    "text": "Trabalhar que é bom nada né, Sidney?",
                    "date": "2018-04-16T10:02:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Márcio Eraldo",
            "text": "Ricardo Lomba tem a voz da nação Rubro Negra. e não esse Pomonha do Bandeira de Melo..Queremos um Presidente que cobre a tudo que for feito de encontra o flamengo..\"FORA BANDEIRA\"",
            "date": "2018-04-16T08:45:50",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Boaro",
                    "text": "Amigo, vai estudar primeiro antes de passar vergonha na internet!",
                    "date": "2018-04-16T10:02:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilmar Silva",
            "text": "A campanha prá derrubar o Mnegão prá cair pela primeira vez já começou.",
            "date": "2018-04-16T09:27:39",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Boaro",
                    "text": "Fica tranquilo amigão.. nem assim.",
                    "date": "2018-04-16T10:01:02",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Ribas",
            "text": "(PARTE A) PODEM RECLAMAR DO CONJUNTO. MAS PAREM DE FRITAR JOGADORES. NÃO ESTÃO PERCEBENDO QUE A TORCIDA DE INTERNET TAMBÉM ESTA ACABANDO COM O MENGÃO. TODO MÊS FRITAMOS UM JOGADOR. AQUI ERROU PODE PEDIR TRANSFERÊNCIA PORQUE A TORCIDA NÃO VAI DAR APOIO. AI KARA VAI PRA OUTRO CLUBE E ARREBENTA. INCLUSIVE SE DESTACANDO CONTRA O MENGÃO. AI VCS FALARÃO QUE NEGO NÃO TINHA CONDIÇÕES DE VESTIR O MANTO. MIMIMIMI LASCADO. DE QUE MANTO VOCÊS ESTÃO FALANDO, ESTE QUE NÃO ESTA PONDO MEDO EM NINGUÉM.",
            "date": "2018-04-16T09:55:59",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Santana",
            "text": "concordo que fomos prejudicados pelo juiz do jogo, mais o time do flamengo continua com os mesmos defeitos de 6 anos atras , não temos laterais Diego prende a bola em demasia não é objetivo, o time não um sistema tático, o técnico não sabe fazer substituição(colocar Geovanio é sacanagem).",
            "date": "2018-04-16T09:55:22",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Ribas",
            "text": "PODEM RECLAMAR DO CONJUNTO. MAS PAREM DE FRITAR JOGADORES. NÃO ESTÃO PERCEBENDO QUE A TORCIDA DE INTERNET TAMBÉM ESTA ACABANDO COM O MENGÃO. TODO MÊS FRITAMOS UM JOGADOR. AQUI ERROU PODE PEDIR TRANSFERÊNCIA PORQUE A TORCIDA NÃO VAI DAR APOIO. AI KARA VAI PRA OUTRO CLUBE E ARREBENTA. INCLUSIVE SE DESTACANDO CONTRA O MENGÃO. AI VCS FALARÃO QUE NEGO NÃO TINHA CONDIÇÕES DE VESTIR O MANTO. MIMIMIMI LASCADO. DE QUE MANTO VOCÊS ESTÃO FALANDO, ESTE QUE NÃO ESTA PONDO MEDO EM NINGUÉM. EXEMPLO:",
            "date": "2018-04-16T09:54:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Kazitoris",
            "text": "Definitivamente. As pessoas nao entendem nada de futebol. Um monte de comentarios sem sentido. Futebol é momento é psicologico. Vc faz um gol logo de inicio e vai pra cima a chance de fazer 2, 3 e fechar a partida é muito maior do que uma reação do adversário. Dai vem um juíz inventa um pênalti logo de inicio com 10 min te empata o jogo e te deixa com 1 a menos. Olha o impacto disso no psicológico inclusive. Um gol impedido no final quase da partida nao compensa naquela altura poderiamos estar ganhando de 3 x 0. Tiveram penaltis nao marcados. Assistam a resenha ou melhores momentos pra ver",
            "date": "2018-04-15T10:27:26",
            "likes": "117",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "AHHHHHHHH...VAI DAR MEIA HORA DE COOL, M'ULAMBO....!!!!!!",
                    "date": "2018-04-15T10:47:38",
                    "likes": "5",
                    "unlikes": "14"
                },
                {
                    "name": "Diego Matos",
                    "text": "marcelo Kazitons, se eu ganha-se 400 mil por mês eu tinha obrigação de entrar concentrado até o final do jogo,até se o cape.ta estivesse na arquibancada tran.sando com minha mãe.",
                    "date": "2018-04-15T12:09:09",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Netto",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-15T19:02:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Santos",
                    "text": "Marcelo, não adianta... Vc faz parte dos 5% que usam a internet com inteligência...",
                    "date": "2018-04-15T19:24:28",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Souza",
                    "text": "O problema é que os jogadores do flamengo além de não jogar com raça não reclamam de nada. Perder ou ganhar pra eles tanto faz.",
                    "date": "2018-04-15T22:57:19",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Ramom Damascena",
                    "text": "Eu estava nesse jogo e aplaudimos os jogadores, tirando o Arão do geuvanio os outros correram e muito.",
                    "date": "2018-04-16T07:02:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ramom Damascena",
                    "text": "O Rever e o Diego Alves demoraram pra sair de campo questionando a arbitragem. Os caras nao estavam sem raça de forma nenhuma. Lutaram o tempo todo",
                    "date": "2018-04-16T07:04:38",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Sidney Oliveira",
            "text": "Quem troca Vinicius Jr, por Pará, nunca será treinador de futebol. Tá dado o recado.",
            "date": "2018-04-16T08:22:37",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nattan Silva",
                    "text": "Você é doente ? Vinicius Jr estava sendo sacrificado virou um ala marcador, Você assistiu que jogo ?",
                    "date": "2018-04-16T09:39:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Melo",
                    "text": "Essa foi doida mesmo foi pra acabar com dele ficar como treinador! Kkkkk SRN",
                    "date": "2018-04-16T09:42:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Melo",
                    "text": "Chance que tinha foi a zero!",
                    "date": "2018-04-16T09:42:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jean Pantoja",
            "text": "kkkkkk flamengo reclamando de roubo kkkkkkkkkk",
            "date": "2018-04-16T09:40:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iury Rodrigues",
            "text": "Juan esta falhando muito no jogo aéreo!",
            "date": "2018-04-16T09:37:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Melo",
            "text": "A CBF se não está de acordo com esse absurdo do \"erro\" do árbitro pode muito bem cancelar pelo menos o cartão vermelho do Everton, mas como é Flamengo que está sempre batendo de frente com eles não vão fazer nada!",
            "date": "2018-04-16T09:36:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Eraldo",
            "text": "Ricardo Lomba pra presidente Já..FORA BANDEIRA DE MELO",
            "date": "2018-04-16T08:47:13",
            "likes": "4",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Fabrício Melotti",
                    "text": "calma, jovem",
                    "date": "2018-04-16T09:13:20",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wildman Oliveira",
            "text": "Diego Alves mâo de jacarè..convençe o julio cesar ha adiar aposentadoria e poe o cesar de titular que diretoria è essa sem articulação Diego Alves è terrivel..",
            "date": "2018-04-16T08:40:30",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Alô, contra o Fluminense e contra o Vitória, levamos gols de cabeça em cima do Juan, .Jogo em que Diego Alves se contundiu, falha do JUAN, Juan, não tem impulsão quando a bola é levantada das laterais do campo. Ninguém Vê. Estão cegos? Rodem o replay",
            "date": "2018-04-16T08:29:44",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Márcio Araújo é um privilegiado, assiste futebol de dentro do campo. É o Muralha, que horrível, jogadores do Rodrigo Caetano.",
            "date": "2018-04-16T08:25:12",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Márcio Araújo, na Chapecoense, entre os 6 volantes do campeonato Catarinense ele não foi listado, Chape perde o campeonato em casa e leva do 5x1 do Atlético Paranaense.",
            "date": "2018-04-16T08:24:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Grêmio ganhou o Cruzeiro, com menos 1 jogador no Mineirão. Atitude, ou o Flamengo barra Juan, se desfaz do Pará, põe o Paquetá na meia esquerda, barrando o Diego e promover os sub-20, ou vamos nos lamentar em todas as competições de 2018. Falta coragem.",
            "date": "2018-04-16T08:21:57",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souzaalves",
            "text": "Quando as princesinhas do menguinho vão começar a jogar futebol com raça?????",
            "date": "2018-04-16T08:06:18",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato",
            "text": "Erros e acertos fazem parte do futebol hj o flamengo foi prejudicado pela arbitragem amanhã pode ter um jogo que pode ser beneficiado então põe arbitragem de vídeo para acabar com toda injustiça, mais na minha opinião querem ter sempre uma desculpa p poder reclamar da arbitragem!!!! Obs eu sou flamenguista.",
            "date": "2018-04-16T08:01:09",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Santos",
            "text": "estou gostando da postura do lomba tem que esculachar mesmo e nada de diplomacia como nosso presidente, tem que falar a real, e gostei da postura de time jogou com outro espirito...",
            "date": "2018-04-15T20:55:43",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Fernandes",
                    "text": "Tem que cobrar a mesma \"gana\" desses jogadores que estão dentro do campo. Parecem umas damas. Ninguém xinga, ninguém reclama. Falta uma voz ativa dentro do campo.",
                    "date": "2018-04-16T06:33:12",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Andrenex",
                    "text": "ESTE LOMBA É UMA GRAÇA MEU QUERIDINHO, SEU TIMECO JÁ GANHOU UM TÍTULO BRASILEIRO QUANDO NA FINAL COM O GRÊMIO, EM 82, O ANDRADE TIROU UMA BOLA DE DENTRO DO GOL COM UM LANCE DE VOLEY FLAMENGO CAMPEÃO BRASILEIRO DE 82!!! ISTO É ESCÂNDALO, SEU INCOMPETENTE!!! AGORA DEMITE O TRIO DE ARBITRAGEM!!! ESTE É O PODER VOCÊS, SEUS ASQUEROSOS!!!",
                    "date": "2018-04-16T07:28:30",
                    "likes": "2",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcell Souza",
            "text": "Do gol impedido do cheirinho ninguém fala",
            "date": "2018-04-16T01:44:17",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Carlos Fernandes",
                    "text": "Se você soubesse ler veria que o Flamengo reconheceu que o segundo gol também foi irregular.",
                    "date": "2018-04-16T06:19:41",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Stern",
            "text": "Entendi. Quando errou contra o Flamengo foi roubo, quando errou a favor do Flamengo foi um equívoco, certo?",
            "date": "2018-04-15T22:04:49",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Victor Gonçalves",
                    "text": "foi um equívoco para os dois lados, só poderia ser considerado roubo se fosse somente erros para um lado, mas o erro contra o Flamengo impactou muito mais, o Flamengo ganhava no 11x11",
                    "date": "2018-04-15T23:59:18",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Valente",
            "text": "se foi constatado o erro do arbitro e o mesmo afastado pelo erro, a suspensão do Everton deve ser anulada, pois a suposta infração que justifica a expulsão e suspensão não são válidas, portanto deve ser suspensa. Alô juridico do MENGÃO",
            "date": "2018-04-15T21:48:23",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Gonçalves",
                    "text": "não tem como, ele já assinalou não dá p anular msm sendo um erro",
                    "date": "2018-04-16T00:03:46",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Morais",
            "text": "Temos de conscientizar que o Juan entra em campo como ídolo, mas no decorrer do jogo as falhas nornalmente aparecem. Não é mais o mesmo zagueiro. Insistir com ele e o Guerreiro é bobagem",
            "date": "2018-04-15T23:49:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Urubu",
            "text": "Esse Ricardo Lomba é um falastrão que só sabe ficar dando xilique e jogando pra galera. Tumultuou o ambiente ao demitir toda comissão técnica após a derrota pro Botafogo. Ganhar ou perder faz parte do futebol, tanto que o Botafogo acabou campeão. Agora estamos com um interino no inicio do Brasileiro e no meio da Liberta. Fala muito mais não consegue contratar um técnico de peso.",
            "date": "2018-04-15T23:48:29",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "O Presidente do Flamengo em 2018 parta 2019-2020-2021, tem que ser MARCELO LOMBA. Esse é como eu gosto, ativo, de atitudes, decisivo, peitudo.",
            "date": "2018-04-15T21:14:14",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Santos",
            "text": "Segundo gol nas costas do Juan, aliás tem uma sequência de gols tomados na costasdo Juan. Será que ninguém ver que ele está prejudicando o time.",
            "date": "2018-04-15T10:06:53",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sergio Graciano",
                    "text": "PARa de ser modinha ! O rene n ganha uma mano a mano e vc quer colcoar culpa no Juan !",
                    "date": "2018-04-15T11:40:36",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Fabricio Santos",
                    "text": "Para de babar ovo para o Juan, ele falhou e pronto, alias vem falhando sempre e os cegos, Maria vai com as outras não enxergam.",
                    "date": "2018-04-15T21:15:29",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Santos",
            "text": "se tivessem afastado a bola da area não teria acontecido nada disso, alem de que no segundo gol juan velho e lento fica olhando,vai ficar dificil assim.",
            "date": "2018-04-15T21:04:09",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Renato",
            "text": "Engraçado: quando esse mesmo Wagner Reway (péssimo) árbitro roubou descaradamente o Coritiba e favoreceu o Flamengo, pela Copa do Brasil de 2014, nenhum flamenguista falou que foi roubo...",
            "date": "2018-04-15T20:23:49",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Sebastião Santos",
                    "text": "esqueceu de tomar seu remedio foi? kkkkk",
                    "date": "2018-04-15T20:58:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aluizio Oliveira",
            "text": "AGORA SE O JOGADOR QUE MENTIR ALEM DE MULTAR ELE EM 20% DO SALARIO, SE A A MENTIRA INTERFEIR NO RESULTADO O TIME BENEFICIADO PERDE OS PONTOS , RESOLVIDO.",
            "date": "2018-04-15T20:20:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluizio Oliveira",
            "text": "A CBF É DIRIGIDA POR DIRIGENTES INESCRUPULOSOS, COMO ESSES CARAS VAO FAZER UM CAMPEONATO SERIOS ?, O DEL NERO É UM GANGSTER, O CARA QUE VAI ENTRAR É CANDIDATO UNICO EXISTE ISSO ISSO ? NOSSO BRASIL ESTA CONDENADO PARA SEMPRE.",
            "date": "2018-04-15T20:17:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluizio Oliveira",
            "text": "VOU ESCREVER EM LETRAS MAIUSCULAS PARA QUE TODOS LEIAM COM A ATENÇÃO, NAO PRECISA DE VIDEOS PARA TIRAR DUVIDAS DE LANCES, OS JOGADORES ENVOLVIDOS NO LANCE SABEM MAIS DO QUE NINGUEM, SE O JOGADOR ENVOLVDO NO LANCE MENTIR MULTA ELE EM 20% DO SALARIO, PRONTO TA RESOLVIDO O PROBLEMA.",
            "date": "2018-04-15T20:12:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meyer",
            "text": "lamentável o que aconteceu no jogo em Salvador. O jogo deveria ser anulado e o cartão com muita mais razão.Esperamos providencia rápida da diretoria",
            "date": "2018-04-15T20:09:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/vice-de-futebol-ve-escandalo-no-barradao-flamengo-foi-roubado.ghtml",
    "team": "flamengo"
}