{
    "time": "18h45",
    "date": "25/11/2018",
    "title": "Dorival aponta esforço e vê Flamengo pronto para ganhar títulos: ''Fizemos de tudo''. Treinador enaltece o mérito do Palmeiras e diz que últimos resultados mostram qualidade de da equipe: ''Se o torcedor tinha alguma dúvida quanto à qualidade do time, acabou''",
    "author": "Marcelo Baltar",
    "text": [
        "A vitória sobre o Cruzeiro por 2 a 0 no Mineirão não foi o bastante para o Flamengo seguir sonhando com o título brasileiro até a última rodada. O triunfo do Palmeiras em São Januário garantiu o título ao Alviverde. Após o jogo em Belo Horizonte, o técnico Dorival Junior apontou um esforço de seu plantel, que acreditou até o fim.",
        "O treinador também reconheceu os méritos da conquista do Palmeiras, que emplacou uma sequência invicta no segundo turno e ganhou a taça com uma rodada de antecedência.",
        "- Acho que o Flamengo fez tudo o que foi possível para passar o Palmeiras. Temos que reconhecer a conquista do Palmeiras, uma conquista brilhante, digna de todos elogios. Fizemos de tudo. Nesse período em estou aqui, 11 rodadas, fizemos um campeonato semelhante ao do Palmeiras. Teve aquele jogo no Maracanã... Mas se o torcedor do Flamengo tinha alguma dúvida quanto à qualidade do time, acabou. Tem uma equipe preparada para vencer - disse Dorival.",
        "Mais trechos da coletiva do treinador:",
        "Falta de um título grande para o Flamengo?",
        "Quando a primeira conquista chegar, tenho certeza que muitas outras virão. Pelo trabalho administrativo, pela qualidade do grupo, pelo conceito que absorveram, jogando dentro e fora de casa.",
        "Sempre fizemos jogos muito consistentes. O time sempre mostrou muita gana. Acabou não acontecendo. Mas saímos com uma equipe muito fortalecida. O Flamengo está preparado para alcançar títulos.",
        "Futuro como treinador do Flamengo?",
        "O futuro a Deus pertence. Tenho que agradecer por ter voltado a um clube como o Flamengo. Poucos profissionais têm essa oportunidade. Abri e finalizei a gestão do presidente. As coisas acontecem de forma natural.",
        "Vim consciente do contrato que fiz, me doei, dei o meu melhor. Nos entregamos de corpo e alma. Fico tranquilo",
        "Nova postura da equipe?",
        "O Palmeiras fez uma competição impecável. E o Flamengo foi atrás. Isso tem que ser exaltado. O time não caiu o nível e esteve sempre muito próximo. Num todo, o Flamengo fez um grande trabalho. Uma equipe vibrante, guerreira. Tudo vai acontecer no seu tempo.",
        "Campanha do vice-campeonato",
        "É o recorde de pontos do Flamengo em Brasileiros. Isso mostra a força desse grupo, que se entregou ao máximo. É natural que o vice campeonato não seja valorizado, mas internamente temos que valorizá-lo."
    ],
    "comments": [
        {
            "name": "Ricardo Ribeiro",
            "text": "Serve para aprenderem definitivamente que este é o maior elenco de amarelões da história do Flamengo. Sou Flamenguista há mais de 30 anos e nunca vi o time chegar e ser vice seguidamente, quando perdia uma ganhava a seguinte com certeza. Em 3 anos 2 vice do brasileiro, 1 da Sulamericana, 1 da Copa do Brasil e eliminado numa semifinal para o limitado time do Corinthians que sequer conseguiu empatar uma contra o Cruzeiro.",
            "date": "2018-11-27T16:41:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edney Bernardini",
            "text": "Gozações a parte, permitam-me fazer um comentário sério. O Flamengo foi o time que mais tempo passou na liderança da competição...e titubeou muito, principalmente nos pós-Copa. No final mostrou qualidade e competência, valorizando a conquista do Verdão. Tenho a impressão que Palmeiras e Flamengo vão dominar o Brasil nos próximos anos.",
            "date": "2018-11-26T19:05:20",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Anildo Santos",
                    "text": "Concordo com o Dorival Júnior, fizeram de tudo. Mas, faltou o matador, o cara sangue frio na hora das finalizações decisivas. Alguns jogadores poderiam ter rendido mais, mas faltou técnica, faltou treino e um bocado de coisas. Mas, serve de aprendizado para o futuro!!",
                    "date": "2018-11-27T12:02:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Ribeiro",
                    "text": "Serve para aprenderem definitivamente que este é o maior elenco de amarelões da história do Flamengo. Sou Flamenguista há mais de 30 anos e nunca vi o time chegar e ser vice seguidamente, quando perdia uma ganhava a seguinte com certeza. Em 3 anos 2 vice do brasileiro, 1 da Sulamericana, 1 da Copa do Brasil e uma perdeu uma semifinal para o limitado time do Corinthians que sequer conseguiu empatar uma contra o Cruzeiro.",
                    "date": "2018-11-27T16:38:43",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estraga Prazeres",
            "text": "Dois dos jogos fáceis que o Flamengo perdeu esse ano nos tiraram esse título. Barbieri sabotou o Flamengo.",
            "date": "2018-11-26T12:01:05",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "sim, muito teimoso",
                    "date": "2018-11-26T18:53:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "O melhor de tudo foi o vídeo dis jogadores do CAMPEÃO passando em frente à loja do framengo no Aeroporto, depois da conquista do 10o Título Brasileiro. E os vendedores só no cheirinho...",
            "date": "2018-11-25T21:01:34",
            "likes": "17",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Rafael Albuquerque",
                    "text": "O melhor de tudo foi quando o Flamengo rebaixou o palmeiras em 2012! Você se lembra? Kkkkk",
                    "date": "2018-11-25T21:36:25",
                    "likes": "61",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo",
                    "text": "Vive de passado????",
                    "date": "2018-11-26T07:58:11",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Vitor Junior",
                    "text": "valeu sem mundial com ajuda da arbitragem em alguns jogos e mole",
                    "date": "2018-11-26T08:02:06",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Nunes",
                    "text": "Daqui há 1 mês o Brasileiro 2018 já será passado....AGORA,SEGUNDA DIVISÃO É FERIDA ETERNA TIME GIGANTE NÃO CAI",
                    "date": "2018-11-26T08:11:38",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Frias",
                    "text": "AH ENTÃO VC SE LEMBRA.",
                    "date": "2018-11-26T08:15:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tahan Mustafa",
                    "text": "Caninha 51. Sem mundial. fax fax fax fax",
                    "date": "2018-11-26T08:16:21",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Brilhante",
                    "text": "5+1=10???",
                    "date": "2018-11-26T08:24:09",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Fideles",
                    "text": "uai os titulos do robertão.. onde teve 2 em um ano foi nessa decada?",
                    "date": "2018-11-26T08:28:36",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Francis Sousa",
                    "text": "Palmeiras time mais forte do Brasil! felipão calou os criticos! Flamengo gastou muita grana e teve somente fracasso com essa presidencia... ano que vem os jogadores de nome tal como Diego,evertonribeiro,paquetá,rever,arão, etc todos vão sair pois ja estao de saco cheio de ficar só no cheirinho! e o torcedor tem de parar de ser tão iludido! torcida não ganha titulo.",
                    "date": "2018-11-26T10:36:43",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Alberto Carvalho",
                    "text": "Felipão calou o Brasil com o 7 que tomou da Alemanha. Quiz ir para dentro e tomou de 7, faltou humildade.",
                    "date": "2018-11-26T12:15:13",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Cutrim",
                    "text": "para tirar a humilhacao de 2 rebaixamentos svai ter que conquistar 50 brasileiros seguidos kKKKKKK",
                    "date": "2018-11-26T13:02:53",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Lourenço",
                    "text": "Palmeiras duas vezes rebaixado e voltou pelas pernas, não precisou da globo e nem dos tribunais para voltar. Minha alegria é que mesmo assim o Palmeiras é DECA CAMPEÃO!!!KKKKKKKK",
                    "date": "2018-11-26T14:55:59",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Glaucio Ribeiro",
                    "text": "vc esta na pagina errada",
                    "date": "2018-11-26T18:23:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Filho",
                    "text": "titulos de fax...",
                    "date": "2018-11-26T18:43:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Fabio Nogueira",
            "text": "Cade os torcedores doentes e iludidos do Flamengo que me xingaram quando eu falei que o Flamengo ia ser eliminado da Copa do Brasil,da Libertadores e os times que estavam atrás do Flamengo iam atropelar agente no Brasileiro. Cade esses doentes iludidos? 2019 sem Dorival é mais um ano sem títulos.Renato e Abel não vão dar certo no Flamengo. Só lembrando que sou torcedor do Flamengo só não iludido e nem doente eu vivo na verdade.",
            "date": "2018-11-26T11:51:05",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Glaucio Ribeiro",
                    "text": "porqueira de torcedor, este fabio boqueira",
                    "date": "2018-11-26T18:29:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Natirutss",
            "text": "logo menos vocês serão o novo vice da gama do Rio de Janeiro, fica ai no cheirinho.",
            "date": "2018-11-26T15:20:31",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo Peixinho",
                    "text": "Recorde de pontos e de rodadas na liderança em 2018. Fla ficou entre os 3 primeiros nos últimos 3 anos e pegou vaga na Libertadores por 4 anos consecutivos. Falta pouco para os títulos...ainda mais com orçamento de R$ 800 milhões no próximo triênio...",
                    "date": "2018-11-26T17:32:08",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Willian Pereira",
                    "text": "O timeco do Natirutss vai emplacar o Tetra ... Rebaixamento ... Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk ...",
                    "date": "2018-11-26T18:13:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Lourenço",
            "text": "Em anos de cheirinho este ano melhorou... vice-campeão e o Palmeiras continua campeão! Sei que o Palmeiras é a meta, ano que vem talvez....kkkk",
            "date": "2018-11-26T14:54:43",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Osorio",
            "text": "Cheirinho de ...... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-26T13:50:10",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Paulo Pereira",
                    "text": "Melhor cheirinho de vice do que cheirinho de rebaixamento pois só sente cheiro de algo quando se está perto, coisa que muitos não conseguiram.",
                    "date": "2018-11-26T14:52:47",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Lourenço",
                    "text": "Passei por aki pq senti um cheirinho... mas estou enganado.... pq senti um cheirinho de Vasco, pior que não é vice mesmo... flamengo vice campeão brasileiro... tá bom..kkkkk",
                    "date": "2018-11-26T14:53:12",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Gibertoni",
            "text": "eu não vi o mundial do flamengo, nem meu pai, não eramos nascidos, algum de vcs que estão aqui viram ? eu não aguento mais ficar atras do palmeiras, são 2 anos e muita zoação, meu nariz esta entupido, o que eu faço ?? SRN",
            "date": "2018-11-26T13:14:18",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Manuel Tavares",
                    "text": "Contrata o José Roberto Rato.",
                    "date": "2018-11-26T14:53:00",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Murilo",
            "text": "Flamengo não está pronto!!! Fomos o time que mais oscilou ao longo de 2018!!! Diretoria frágil, contribuiu para o quadro, elenco inchado e muitos jogadores fora de contexto (Ronaldo, que não joga, Rômulo, Uribe, H. Dourado, Geuvânio, Rodinei, Pará, Trauco etc)!!!",
            "date": "2018-11-26T14:40:31",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Pinheiro",
            "text": "Estão sofrendo não é? Sofre mulambos. Não é mais cheirinho, agora é fedor. KKKKKKKKKKKKKKK. SOFRE SOFRE SOFRE",
            "date": "2018-11-26T13:40:03",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Conceicao",
            "text": "E verdade Dorival so nao podemos e ter um VP de futebol sem condiçoes de tomar decisoes e um presidente omisso.",
            "date": "2018-11-26T13:37:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cutrim",
            "text": "é so ter calma...depois da estruturação financeira existe a adaptação de estar sempre no top, então so ai são 4 anos pra cada etapa, pra ai depois comecar a ganhar titulos... corrigi as deficiências na zaga e laterais ganharemos pelo menos 2 titulos importantes por ano!",
            "date": "2018-11-26T13:01:00",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maumau",
            "text": "Baita trabalho do Dorival: parabéns! Sempre foi muito rápido em fazer as mudanças necessárias quando o time não caminhava bem. Só de ter colocado Diego cheirinho e Paquetá no banco, e posto o Diego Alves em seu devido lugar, bancando o ótimo César, merece muito o nosso respeito. Essa é a grande diferença de um técnico experiente e outro pouco rodado. Tem tamanho para fazer todas as mudanças necessárias sem perder o grupo de jogadores. Renato obviamente é o preferido da galera e tem tudo para realizar um grande trabalho, mas é um pouco triste não renovar com o Dorival por tudo o que fez",
            "date": "2018-11-26T12:22:32",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adair Maiamaia",
                    "text": "parabéns dorival só faltou o meu presidente ter sido mais rápido, mas bandeira logo volta mais experiente,valeu grande presidente.",
                    "date": "2018-11-26T12:53:19",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Pinheiro",
            "text": "Estão sofrendo não é? Sofre mulando. Não é mais cheirinho, agora é fedor.",
            "date": "2018-11-26T12:18:58",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Vasques",
            "text": "O Mengote ficou na FLAgancia apos perder pro FOGÃO hahahahahahahahahahaha",
            "date": "2018-11-26T11:06:00",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alberto Carvalho",
                    "text": "fogão, deve esta falando de cozinha, com certeza.",
                    "date": "2018-11-26T12:13:39",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Silva",
            "text": "Título de MAIOR NARIZ! KKKKKKkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk. Vão lutar no máximo pra serem vice.",
            "date": "2018-11-25T20:55:30",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rafael Albuquerque",
                    "text": "José Silva, não sabemos seu time, mas com toda certeza já caiu kkkkk",
                    "date": "2018-11-25T21:37:58",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "'Caiu matando' em cima dos adversários! Contentem-se, com o vice daqui pra frente!",
                    "date": "2018-11-26T11:55:23",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Alberto Carvalho",
                    "text": "Sofrem muito. O cheirinho é bem melhor que a catinga dos que estão caindo. Bem já estão acostumados.",
                    "date": "2018-11-26T12:11:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Albuquerque",
            "text": "José Silva, não sabemos seu time, mas com toda certeza já caiu kkkkk",
            "date": "2018-11-25T21:37:58",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "'Caiu matando' em cima dos adversários! Contentem-se, com o vice daqui pra frente!",
            "date": "2018-11-26T11:55:23",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Carvalho",
            "text": "Sofrem muito. O cheirinho é bem melhor que a catinga dos que estão caindo. Bem já estão acostumados.",
            "date": "2018-11-26T12:11:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Cremasco",
            "text": "Títulos o ano que vem só se for o Carioquinha, os outros já tem dono, Gigante Palmeiras o maior de todos.",
            "date": "2018-11-26T11:20:18",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Dorival, fez um bom trabalho tanto taticamente, como na questão disciplinar (acabou com a panelinha dos \"medalhões\"). Espero que a próxima diretoria olhe com carinho o trabalho já desenvolvido, antes de gastar $$$ milhões com outro treinador (que está louco pela praia e futevôlei). Parabenizo os BBalmeirenses (especialmente a CR$FISA), pelo HEXA campeonato Brasileiro. SRN6",
            "date": "2018-11-25T20:09:05",
            "likes": "420",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Vitor Nastari",
                    "text": "1 x cheirinho sempre cheirinho kkkkkl",
                    "date": "2018-11-25T21:34:56",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Falcão",
                    "text": "CHEIRINHO DE SUVACOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO",
                    "date": "2018-11-25T21:39:34",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Fez o que pode mas contra a sina e a bagunça da dupla banana lombrada não há quem possa",
                    "date": "2018-11-25T21:50:13",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Sinto cheiro de REBAIXAMENTOS!!! O FLAMENGO causa traumas nas antizadas. Lembre-sem: Clube realmente grande, NÃO humilha seus torcedores com rebaixamentos.",
                    "date": "2018-11-25T21:53:42",
                    "likes": "43",
                    "unlikes": "7"
                },
                {
                    "name": "Flamenguista Envergonhado",
                    "text": "Concordo com vc no que tange ao dinheiro, mas o Dorival é freguês do Palmeiras...",
                    "date": "2018-11-25T22:29:23",
                    "likes": "6",
                    "unlikes": "22"
                },
                {
                    "name": "Guilherme P",
                    "text": "É Decacampeao uhuuuuulll, se seu time do cheirinho que nasceu nos anos de 90 para não reconhecer que somos deca, só resta o choro, ahhhhh e o cheirinho kkk",
                    "date": "2018-11-25T23:01:41",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Aprende a contar KlausGalinhaDoCéu kkkkk Aqui é DECA DECA DECA DECA DECA DECA DECA DECA DECA DECA.....",
                    "date": "2018-11-25T23:23:49",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Nelson Jr",
                    "text": "DECA DECA DECA DECA DECA DECA DECA DECA DECA DECA 10 10 10 10 10 10 10 10 10 10 D O I S D Í G I T O S corre atrás Mané",
                    "date": "2018-11-25T23:36:01",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Guilherme Jesus",
                    "text": "Engole o choro Tricampeão do Cheirinho, Meu VICE eterno kkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-25T23:55:43",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-26T00:12:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "nao deberíamos disputar o nacional. So sul americana. Ficar longe desse Palmeiras. !",
                    "date": "2018-11-26T00:18:02",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Ai p2ppaOTÁRIA, agora você CLONOU corretamente. DIGNO de pena.",
                    "date": "2018-11-26T00:30:36",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "E... por um lado ficou a frustracao de nao termops conseguido o titulo. mais para o outro lado, olhando pela pespectiva. de um futuro melhor para o flamengo, com esta eleicoes. eu espero o que vencer continua um trabalho, de os pes no chao. para que o flamengo nao volta a ser. aquele flamengo do passado fundado num mar de dividas, e que os titulos possa voltar a vim.",
                    "date": "2018-11-26T00:45:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Aldo Júnior",
                    "text": "Sem mundial e bi-rebaixado sem comentários. Quem é ?",
                    "date": "2018-11-26T00:48:24",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "o bandeira de melo fez um bom trabalho nas financas do clube. mais se perdeu, ao longo do caminho. por querer, mandar em tudo. principalmente, no futebol, nao deixando que outros trabalhasse, no futebol. pessoas que entende de futebol, porque ele o banana de melo entende e de financas.",
                    "date": "2018-11-26T00:48:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "Mais estou muito preocupado se este tal de landim ganhar. porque ja esta comecando errado, em querer trazer o Ranato Gaucho, por milhoes de reais. isto nao esta certo, um tecnico aqui no brasil ganhar um milhao e trezentos reais, fora ainda premios. ai e querer afundar o clube em dividas.",
                    "date": "2018-11-26T00:52:40",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "por isto nacao abre o olho com este tal de landim. eu prefiro o lomba, que ja esta la dentro sabendo o que precisa mudar. e para continuar com as dividas em dia. e montar um time para o ano que vem para ser campeao. e principalmente, campeao brasileiro. o flamengo nao pode ficar tanto tempo assim, sem ganhar o campeonato brasileiro.",
                    "date": "2018-11-26T00:55:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "eu se fosse os socios torcedores, que pode votar nestas eleicoes do flamengo. votaria no lomba. para continuar, as dividas em dia. e cada vez mais o flamengo crescer. financeiramente, e titulos virao eu creio, que o ano que vem vira.",
                    "date": "2018-11-26T00:58:47",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "Mais nacao nao precisa de renato gaucho nao. eu acho que o dorival junior tinha que continuar. daria uma chance para ele, continuar mostrando o seu trabalho. caso se nao der certo trocaria ele sim para um outro tecnico.",
                    "date": "2018-11-26T01:01:06",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "deixaria o dorival junior ate o meio do ano que vem. para ver no que vai dar.",
                    "date": "2018-11-26T01:02:11",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "e outra alguns jogadores ai nao pode continuar no flamengo. como por exemplo, geovanio, willian arao, romulo, rene, rodinei, para, diego ribas, diego alves, rever, marlos moreno, vitinho, que foi contratado por 45 milhoes de reais e nao esta jogando nada no flamengo. everton ribeiro que e cheio de altos e baixos,henrique dourado, uribe, e outros ai. ai nao e uma barca, mas sim um navio.",
                    "date": "2018-11-26T01:10:15",
                    "likes": "4",
                    "unlikes": "19"
                },
                {
                    "name": "Luiz Souza",
                    "text": "10 sem tetos",
                    "date": "2018-11-26T01:46:58",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "Dorival fez 1 belíssimo trabalho, flamengo de barbieri era horroroso, Dorival fez o Mengão jogar um futebol bonito, que deu gosto de ver, se não acertar com Renato, manteria ele, profissional correto, educado e sabe muito de futebol, tem que ser respeitado e reconhecido pelo excelente trabalou que fez. F.A.T.O ! S.R.N !",
                    "date": "2018-11-26T02:43:57",
                    "likes": "56",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Cruz",
                    "text": "Temos q continuar jogando por música.., e o técnico DJ... mostrou q isso é possível...espero q ele fique... já conhece o elenco... sabe onde tem q investir ou pegar na base... dar continuidade a um técnico q sempre trabalhou bem no Flamengo... saiu por q à diretoria EBM,quis... diferente de outros técnicos...q o trabalho continue e q não traga ninguém q comece do zero.... fica DJ Dorival Júnior... mas sabemos q nosso clube,é amador demais,com o futebol... q comece a novela eterna de contratar técnico... mandar embora... contrata ... é muita cabacice!!!!!",
                    "date": "2018-11-26T11:04:37",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "André Costa",
                    "text": "Pelo que ouço, precisamos de 2 laterais, 1 ou 2 zagueiros, 1 cabeça de área, 1 apoiador e 2 centroavantes. sete jogadores dos quais 4 para serem titulares, sendo assim nosso elenco era médio, a torcida sabia disso e ficava ansiosa nos jogos, ora apoiava ora se calava, acho que chegamos aonde podíamos, o que pelo investimento não justifica!!!! sem dizer o tecnico que só chegou na metade do sundo turno!! espero que pro próximo ano contratemos melhor! VAMOS MENGÃO",
                    "date": "2018-11-26T11:32:48",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 36
        },
        {
            "name": "André Costa",
            "text": "Pelo que ouço, precisamos de 2 laterais, 1 ou 2 zagueiros, 1 cabeça de área, 1 apoiador e 2 centroavantes. sete jogadores dos quais 4 para serem titulares, sendo assim nosso elenco era médio, a torcida sabia disso e ficava ansiosa nos jogos, ora apoiava ora se calava, acho que chegamos aonde podíamos, o que pelo investimento não justifica!!!! sem dizer o tecnico que só chegou na metade do sundo turno!! espero que pro próximo ano contratemos melhor!!!!",
            "date": "2018-11-26T11:32:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kichutt Jordão",
            "text": "Espero que com a saída do Bandeira de Mello não apareça nenhum rombo, pq se esses balancetes estiverem corretos sem falcatruas o Bandeira terá feito uma boa administração, apesar da falta de conquistas, dos vexames em campo e no comando do futebol!!!",
            "date": "2018-11-26T11:00:00",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deyvson Souza",
            "text": "Só uma coisa a dizer, A chapa azul tem que continuar, em 6 anos foram erros e acertos, e chegou a hora de colher os frutos, Lomba já falou que com ele o Ideal será treinadores renomados, não haverá barbieres da vida aprendendo a ser treinador no Flamengo, então com certeza o flamengo vai ganhar coisas grandes nos próximos anos !!!!!!! LOMBA NELES>.. Landim ta vindo com outra pretenção no flamengo",
            "date": "2018-11-26T10:28:32",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Darlan Oliveira",
                    "text": "Só espero que continue o bom trabalho na parte financeira também! Menos dívidas, mais investimentos no time!",
                    "date": "2018-11-26T10:58:42",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Moraes",
            "text": "Mas falaram que o Framengo iria ganhar tudo... O que aconteceu? Framengo, vice ontem, hoje, e sempre... KKKK SV/+/",
            "date": "2018-11-25T21:17:29",
            "likes": "40",
            "unlikes": "86",
            "replies": [
                {
                    "name": "Felipe",
                    "text": "Cara tu vai cair",
                    "date": "2018-11-25T21:19:53",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Terror Vg",
                    "text": "apareceu vascagao ?? tava preso ? cuidado que a segunda te espera ! KKKKKKKKKKKKK aproveita e volta para a escola !!! kkkkkkkk",
                    "date": "2018-11-25T21:20:40",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Helton Alves",
                    "text": "Tão cheirando mais q o guerreiro",
                    "date": "2018-11-25T21:22:26",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "André Moraes",
                    "text": "Terror Molambo, enjoei disso aqui. Cair? Não cai, de forma alguma, mas, quando vocês irão pagar as Séries B que vocês devem, (1988, 1996, 2003 e 2014? KKKK SV/+/",
                    "date": "2018-11-25T21:27:18",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ué, saiu do túmulo?! E o Va3co foi o quê do Bot4fo6o nesse ano???",
                    "date": "2018-11-25T21:28:17",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "André Moraes",
                    "text": "Ana Brito, cansei de futebol, talvez eu volte a acompanhar ano que vem. Sobre o FERJÃO, o VASCÃO foi operado pela arbitragem da FERJ e você sabe muito bem disso, parecia até que o VASCO estava jogando contra o Framengo. KKKK SV/+",
                    "date": "2018-11-25T21:33:19",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Sidiclei Menegatti",
                    "text": "cheirinho hummmm Vice.......................",
                    "date": "2018-11-25T21:36:17",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Negro",
                    "text": "Não falaram que o respeito tinha voltado?!?!? Kkkkkk",
                    "date": "2018-11-25T21:36:28",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Andrenex",
                    "text": "E O CHEIRINHO CONTINUA KKKKKKKKKKK",
                    "date": "2018-11-25T21:38:25",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "André Moraes, deixe de ser clubista, cara. Foi duro, né, a torcida do Va3co já estava acendendo os sinalizadores e gritando \"é campeão\", kkkkk.",
                    "date": "2018-11-25T21:42:10",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Barros",
                    "text": "Caramba! O Palmeiras fez um investimento superior ao do Flamengo e tem um plantel superior em atletas e folha salarial, então não tem o porque os Flamenguistas ficarem revoltados com analises de certos dublês de Jornalistas que para receberem postagens detonam o clube como o que foi feito tenha sido o pior possível. Caramba! A inveja desses é que são enormes.",
                    "date": "2018-11-25T21:47:28",
                    "likes": "23",
                    "unlikes": "4"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ah, não era nem para o Va3co ter disputado a final... ou vc esqueceu do roubo contra o Flu na semifinal?!",
                    "date": "2018-11-25T21:47:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Nastari",
                    "text": "Kkkkkkkkk. Engole o choro ana. Não cansa desse cheirinho? Vai lá na pagina do deca agora covarde kkkkkk",
                    "date": "2018-11-25T21:50:02",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ana Brito",
                    "text": "Vitor Nastari, já fui e me diverti muito lá. kkkkk.",
                    "date": "2018-11-25T21:55:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Edno Costa",
                    "text": "Fedor de Cabrita por aqui....seria um cherinnnnnn diferente..kkkk",
                    "date": "2018-11-25T21:57:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "E a vida social como vai? kkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-25T22:00:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Moraes",
                    "text": "Ana Brito, que roubo? Roubo só acontece em jogos do Framengo e Curica, em favor dos próprios, é claro. KKKK SV/+/",
                    "date": "2018-11-25T22:10:04",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "André Moraes, Flu 2 x 3 Va3co: No final da patida, arremesso lateral era do Flu e o árbitro deu pro Va3co. Na sequência, a falta que resultou no gol do Va3co. Gol irregular!!",
                    "date": "2018-11-25T22:24:36",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme P",
                    "text": "Ana Cabrito saiu da página palmeirense, vim lhe visitar para te lembrar do cheirinho.",
                    "date": "2018-11-25T23:11:55",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Ana Cabrito, valeu pelo NARIZ ENTUPIDO ter guardado a taça pro Palmeiras durante aquelas rodadas que esteve na liderança kkkkkkk Legal mesmo, valeu por entregar a taça lustrada e limpa kkkkkkk",
                    "date": "2018-11-25T23:27:18",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Huberson Santos",
            "text": "Pessoal!! Deveriam-mos pedir para a diretoria dar uma oportunidade ao Dorival. Se não for o Dorival, que seja o Abel pois Renato gaúcho enche o time de tralhas fim de carreira de sua confiança. Deixemos ele lá no sul e um crédito ao Dorival seria o mais correto.",
            "date": "2018-11-25T21:46:01",
            "likes": "213",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Giovani Prado",
                    "text": "colocaria o Dorival na funçao que o carpegiane iria fazer no inicio do ano e contrataria o Abel",
                    "date": "2018-11-25T22:14:28",
                    "likes": "23",
                    "unlikes": "7"
                },
                {
                    "name": "Armando Filho",
                    "text": "EU APOIO A PERMANÊNCIA DO DORIVAL, VAMOS LÁ GALERA TODO MUNDO PELO DORIVAL POIS O CARA FEZ UM TRABALHO EXCELENTE",
                    "date": "2018-11-25T22:32:05",
                    "likes": "42",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Neto",
                    "text": "Renato gaúcho já",
                    "date": "2018-11-26T02:14:20",
                    "likes": "1",
                    "unlikes": "19"
                },
                {
                    "name": "Wagno Santos",
                    "text": "rapaz esquece renato gaucho , se acha demais , abel é passado , deixa o dorival , o que cara mudou a cara do time , tá pegando o jeito do clube , e não tem medo de colocar medalhões no banco quando se deve colocar !",
                    "date": "2018-11-26T02:42:34",
                    "likes": "36",
                    "unlikes": "2"
                },
                {
                    "name": "Jean Schuabb",
                    "text": "Ouvi dizer que Renato quer 1 milhão. Muita grana para quem não entra em campo e que já levou o Vasco pra segundona. Eu ficaria com Dorival.",
                    "date": "2018-11-26T03:07:44",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Oldemar Figueiredo",
                    "text": "Concordo. Tirar o Dorival agora é voltar ao começo, aonde o futuro será incerto. Ele, Dorival, acertou um time que vinha todo torto desde o início do campeonato, vencendo pelas arrancadas do Vinícius Jr e pela inconstância dos adversários. Pegou um Flamengo em frangalhos, que perdeu para o Ceará aqui no Maraca...",
                    "date": "2018-11-26T04:20:12",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Alberto Carvalho",
                    "text": "Deveriam ouvir a torcida e manter o Dorival.",
                    "date": "2018-11-26T04:24:10",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Oldemar Figueiredo",
                    "text": "O Bandeira mostrou que é muito bom para vender, mas péssimo para comprar. o Vitinho e o Dourado são a prova mais ululante disso. Quase sessenta milhões jogados ao ralo.",
                    "date": "2018-11-26T04:25:03",
                    "likes": "16",
                    "unlikes": "9"
                },
                {
                    "name": "Oldemar Figueiredo",
                    "text": "Isso porque eu esqueci-me do Muralha, que, na época, só de passe custou 4 milhões. Grandessíssimo frangueiro.",
                    "date": "2018-11-26T04:28:04",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Souza",
                    "text": "Cara o Everton Ribeiro quando chegou tbm era assim olha w o cara virou hj vcs tem que dar um tempo pro cara se adaptar",
                    "date": "2018-11-26T07:40:43",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Charles Junior",
                    "text": "Bandeira foi o melhor presidente do Mengão. Pode ter entrado em algumas contratações, mas quem nunca? As receitas do Fla nunca esteve tão altas e a base ganhando vários títulos. É questão de tempo o profissional começar a colher os frutos. Pra isso tem que ser mantida a mesma ideal da gestão. SRN6",
                    "date": "2018-11-26T08:06:40",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Guto Rj",
                    "text": "Mas tem que aprender contratar melhor e não trazer jogadores que estão em má fase em outros clubes e ficar esperando ele melhorar durante o campeonato (vide Vitinho que não tá jogando nada).",
                    "date": "2018-11-26T08:42:09",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Baranda",
                    "text": "Fato!!! Na verdade quando ele chegou eram 3 meses de salários atrasados,conta de luz atrasada e água cortada....hoje Banana de Mello resolveu as pilhas todas mas foi infeliz no amadorismo futebol,msm assim tô com ele!!! SRN",
                    "date": "2018-11-26T09:00:09",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Deyvson Souza",
                    "text": "Guto, uma dúvida que jogador o flamengo trouxe em má fase no seu ex clube ? que eu lembre não trouxe nenhum esse ano...pelo contrário, apenas jogadores que a própria torcida pediu",
                    "date": "2018-11-26T10:26:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Ismoreira",
            "text": "Parabéns ao Dorival pelo bom trabalho em tão pouco tempo. Essa melhora do time só comprova o quanto a DIRETORIA BANANA do Flamengo foi, novamente, incompetente e não soube trocar o treineiro na hora certa!",
            "date": "2018-11-26T10:24:49",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Carvalho",
            "text": "Tudo que é possivel é sacanagem kkkk, aquele gol do paquetá era bem possivel, uma vitoria contra o ceará com o maraca lotado tbm, esse time do fla tem DNA pipoqueiro, e o dorival não vai mudar isso, treinador limitado, só ganhou com aquela máquina do santos de neymar, precisamos de DNA vencedor como Renato Gauchou ou Abelão SRN.",
            "date": "2018-11-26T10:24:31",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago L",
            "text": "O título não veio e a zoação faz parte do futebol, mas prefiro brigar pelos títulos ser vice do que rebaixado ou brigar para não cair, não me lembro de ver o Flamengo 3 anos consecutivos brigando no topo! O que faltou a essa diretoria foi alguém mais experiente no futebol, assim como um treinador. As conquistas não vieram por detalhes!",
            "date": "2018-11-26T10:24:12",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Bezerra",
            "text": "Mais um ano SEM TÍTULO. Estamos NADANDO, NADANDO e MORRENDO NA PRAIA, não tenho outras palavras que não sejam essas pra decifrar. Tomara que a partir de agora aprendam. A Eleição está perto, creio que vai ser muito difícil O LOMBA ganhar, O EBM está de Parabéns na parte administrativa. Mas, um Clube GIGANTE como O Flamengo não pode FICAR SEM CONQUISTAR TÍTULOS RELEVANTES. SRN81!",
            "date": "2018-11-25T20:42:55",
            "likes": "134",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Ah, o próprio presidente da Lusa na época disse que a Unimed subornou a Portuguesa.",
                    "date": "2018-11-26T09:17:22",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Cesar",
                    "text": "Vamos rir, vamos rir. kkkkkkkkkkkkkkkkk",
                    "date": "2018-11-26T10:13:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Ronaldo Morais",
            "text": "Mais um discurso de quem tá conformado com o fracasso. Assim é o Mengo",
            "date": "2018-11-26T10:05:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnir Moura",
            "text": "Time que quer ser campeão não pode perder para Ceará, Botafogo em casa e Chapecoense, só aí já teríamos o título a duas rodadas antes. Quem não tem competência não merece êxito...",
            "date": "2018-11-26T10:05:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10-10 VERDÃO não sente cheiro. VERDÃO GANHA!",
            "date": "2018-11-25T20:54:36",
            "likes": "28",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Airton Junior",
                    "text": "olhem a tabela de 1995 vê os 4 últimos times depois não fala que já foi rebaixado",
                    "date": "2018-11-26T09:24:45",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Joseval Sampaio",
                    "text": "Rebaixamento e falta de caneco de mundial, não existe no currículo do Mengão!!!! Timeco de segundona!!!!!",
                    "date": "2018-11-26T09:53:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Moises Junior",
            "text": "O RIO DE JANEIRO, TEM VÁRIAS PRAIAS, O FRAMENGO NADOU, NADOU E MORREU EM UMA DELAS.",
            "date": "2018-11-26T09:40:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sem Piedade",
            "text": "MAIS UM VICE COM PATROCÍNIO DO BOTICÁRIO !!!!!!!! SV/+/ KAKAKAKAKAKAKAKAKAKAKAKA",
            "date": "2018-11-26T09:35:17",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Junior",
            "text": "na moral, santos grêmio e cruzeiro entregaram legal esses jogos falta de respeito, só não vê quem não quer. ''Fizemos de tudo''",
            "date": "2018-11-26T09:22:23",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Rocha",
            "text": "Pronto para títulos??? Esse Dorival é uma Piada mesmo... Não está pronto para nada, muito pelo contrário, será necessário uma reformulação tanto de gerenciamento quanto de elenco... Mudar essa mentalidade de conformismo... Então senhor Dorival não tem nada pronto, muito pelo contrário, tem muito a ser modificado, inclusive o treinador... SRN.",
            "date": "2018-11-26T09:20:53",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Antonio",
            "text": "Ganhar o que? Títulos? Vamos rir!!",
            "date": "2018-11-26T09:15:59",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amin Zahlouth",
            "text": "Preparado para mais uns 10 anos na fila............kkkkkkkkkkkkkkkkk",
            "date": "2018-11-26T09:13:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Queirós",
            "text": "Esse vice é do Barbieri.",
            "date": "2018-11-26T07:03:24",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Carvalho",
            "text": "O único time chamado grande paulista que não o MUNDIAL kkkkkkkkkkkkk. vá na gávea q acha kkkkkkkkkk",
            "date": "2018-11-26T09:06:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "T7spark",
            "text": "kkkkkkkkkkkkkk......PALMEIRAS CAMPEÃO...........",
            "date": "2018-11-26T09:00:45",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Costa Assis",
                    "text": "Cabe agora o presidente Bandeira de Mello cumprir promessa de campanha e brigar, na Justiça, pela divisão do título do Brasileirão 87 com o Sport. Em 2017, ele disse que a posse definitiva da Taça das Bolinhas era prioridade na sua administração.",
                    "date": "2018-11-26T09:05:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Angelo Augusto",
            "text": "o flamengo esta igual todo mundo odeia o cris vice hoje vice amanha vice outra vez vice todo ano vai cheirinho de vice.",
            "date": "2018-11-25T22:29:52",
            "likes": "15",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Palmeiras Mundial",
                    "text": "Kkkkkkkkkkkk vice eterno",
                    "date": "2018-11-26T09:03:13",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Acpdc Caxias",
            "text": "Sou flamenguista , porém parabéns ao Palmeiras o titulo foi para o time mais regular da competição , enquanto uns enchem a bola do Gremio o Flamengo sem técnico jogava o mesmo futebol ... em alguns momentos bonito porém irregular , o que precisamos é de alguém que entenda na beira do Campo e tenha peito para Bancar os medalhões que acham ser maiores do que o clube , parabéns Palmeiras já para os demais corram atrás do prejuízo pois de 2019 em diante a disputa fica dos grandes Títulos Brasileiros fica entre Flamengo e Palmeiras !",
            "date": "2018-11-26T09:02:29",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Há quanto tempo flamenguista não grita é campeão?",
            "date": "2018-11-26T08:08:16",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Reginaldo Baranda",
                    "text": "Menos de um ano!!!",
                    "date": "2018-11-26T08:57:44",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Só no cheirinho hohohohoho feliz Natal hohohohoho",
                    "date": "2018-11-26T09:00:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eddie Head",
            "text": "Sou palmeirense mas fiz questão de vir aqui parabenizar o Flamengo pela disputa. Foi o campeonato mais emocionante de pontos corridos que já vi, e o Flamengo muito engrandeceu essa conquista. Adversários sim, inimigos nunca. Que prevaleça o espírito desportivo. Paz no futebol. Parabéns Flamengo.",
            "date": "2018-11-26T06:26:14",
            "likes": "134",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "E o Palmeiras, justo campeão. Parabéns para vocês. Provavelmente, iremos disputar os títulos nos próximos anos. SRN",
                    "date": "2018-11-26T07:34:06",
                    "likes": "50",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Mendonça",
            "text": "O Fla junto com outros clubes q foram prejudicados tinham q reverter com essa palhaçada da CBF de mudar e dar 8 títulos p Palmeiras e Santos antes de 70. Absurdo!",
            "date": "2018-11-25T22:37:04",
            "likes": "43",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Fazer o que. Eles vem sendo campeões desde dos anos 60. E nos so no cheirinho ha 9 anos !!!!",
                    "date": "2018-11-26T00:16:55",
                    "likes": "12",
                    "unlikes": "11"
                },
                {
                    "name": "Marco Oliveira",
                    "text": "5+1= 10 ?",
                    "date": "2018-11-26T08:47:09",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leandro Martins",
            "text": "Eu acho que Dorival merecia uma chance ano que vem !! Pagar mais de um milhão para o Renato ta de sacanagem!!",
            "date": "2018-11-26T07:42:09",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guto Rj",
                    "text": "Também acho que o Renato não vale isso !",
                    "date": "2018-11-26T08:46:33",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Pereira",
            "text": "Deixa o dorival trabalhar pelo amor de deus, vai contratar outro que nem conhece o elenco nem o esquema tatico do time pra que? Passar raiva no proximo ano dnv?",
            "date": "2018-11-26T07:43:00",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guto Rj",
                    "text": "Cara , tudo bem que dê chance ao Dorival, mas que ele concorde em mudar esse elenco perdedor.",
                    "date": "2018-11-26T08:46:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Crispim",
            "text": "O Palmeiras adquiriu o direito de chamar até os torneios de bingo de campeonato nacional de futebol pq a CBF é dirigida por gente deles! Kkkkkk deca... kkkkk. Mais outra mentirA nacional do série B!",
            "date": "2018-11-26T06:38:39",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "William Barros",
                    "text": "Kkkkk Boa, Sérgio! Eles mentem pra eles mesmos, vai entender! Kkkkkk",
                    "date": "2018-11-26T07:45:23",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Guto Rj",
                    "text": "Aquele torneio de botão de 1954 também está na lista de campeonatos do Palmeiras ?",
                    "date": "2018-11-26T08:45:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Cesar",
            "text": "Flamengo é uma vergonha. Sem argumentos.",
            "date": "2018-11-26T07:51:06",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Guto Rj",
                    "text": "Vergonha feizeram vasqunho, foguinho e florzinha !!",
                    "date": "2018-11-26T08:43:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Teddy Popeye",
            "text": "Jair Ventura e uma ótima opção",
            "date": "2018-11-26T04:51:51",
            "likes": "5",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Fabio Vinhas",
                    "text": "enquanto a mengão ficou no cheiro os outros três do Rio fedem.",
                    "date": "2018-11-26T08:11:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Guto Rj",
                    "text": "Jair ventura só pode ser piada !",
                    "date": "2018-11-26T08:39:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-aponta-esforco-do-flamengo-apos-vice-campeonato-time-fez-tudo-o-que-foi-possivel.ghtml",
    "team": "flamengo"
}