{
    "time": "16h24",
    "date": "20/07/2018",
    "title": "Sem margem de erro, Diego Alves vê o Fla sereno para clássico: \"Passo a passo\". Líder do Brasileirão há sete rodadas, Rubro-Negro precisa vencer o Botafogo, sábado, no Maracanã, para não ter riscos de ser ultrapassado pelo São Paulo, que recebe o Corinthians no mesmo dia",
    "author": "Raphael Zarko",
    "text": [
        "A gordura acabou, e o Flamengo encara a situação com naturalidade. Líder do Brasileirão há sete rodadas, o Rubro-Negro volta ao Maracanã neste sábado, às 19h (de Brasília), com a obrigação de vencer o clássico com o Botafogo para evitar riscos de ser ultrapassado pelo São Paulo. E Diego Alves garante que a realidade não aumenta a pressão sobre a equipe.",
        "Com o empate com o Palmeiras, na última rodada antes da parada da Copa, e o revés para o Tricolor paulista no Rio de Janeiro, o Fla viu a vantagem de seis pontos no topo da tabela reduzir para um. Nada que assuste o goleiro rubro-negro, que lembrou que o São Paulo também tem desafio complicado no sábado: o Corinthians, às 21h, no Morumbi.",
        "",
        "Para o clássico, Maurício Barbieri não terá Everton Ribeiro, suspenso. Fernando Uribe e Willian Arão são os principais candidatos à vaga. Quem provavelmente terá mais uma oportunidade entre os titulares é Marlos Moreno. Aposta para substituir Vinicius Jr, o colombiano, que já tinha recebido o apoio de Barbieri, também recebeu palavras de incentivo de Diego Alves.",
        "- Todo jogador tem seu momento de adaptação. Ambiente de jogo, pressão. Volto a dizer que quando Vinicius começou, Paquetá, Léo, vários tiveram. Fazemos de tudo para que a adaptação seja a mais rápida possível. Está mais extrovertido, às vezes precisa passar aquela confiança. Está se soltando mais. É mais tímido. Teve crescimento grande no treinamento. Baixando a ansiedade, que é normal, vai crescer.",
        "Com 27 pontos, o Flamengo lidera o Campeonato Brasileiro seguido por São Paulo (26), Atlético-MG, Grêmio e Internacional (23). O Botafogo, rival de sábado, às 19h (de Brasília), pela 14ª rodada, no Maracanã, é o décimo, com 17.",
        "Confira outros pontos da entrevista de Diego Alves:",
        "Clássico com o Botafogo",
        "- Os dois times vão brigar pela vitória. Sabemos a importância de pontuar, mas tem que continuar o trabalho. Logo depois temos jogos importantes. Não tem o que escolher. Independentemente da posição, vão ser confrontos muito difíceis.",
        "Mudanças pós-Copa",
        "- Vinicius usava improvisação que é coisa dele. Habilidade que ele tem. Mas no começo dele também houve período de adaptação, não só dele e de outros jogadores. Mas taticamente estamos iguais.",
        "",
        "Everton Ribeiro suspenso",
        "- Sempre que perde jogador no nível do Everton Ribeiro é importante. Mauricio vai saber trabalhar isso.",
        "Disputa com o São Paulo",
        "- Podemos ganhar e voltar com a pontuação de antes. Temos que manter da mesma maneira. Vai ser difícil. Equipes se reformulando, contratando. Não podemos planejar pensando na derrota. São Paulo tem jogo difícil, Atlético também. O objetivo não é agora, é lá na frente.",
        "Líder do elenco",
        "- Sempre fui assim. Independentemente do tempo vai tendo respeito e confiança de todos. Sempre fui pessoa de comunicação. Seja com Réver, Renê... mais importante no jogo às vezes é isso. Conversar, explicar, corrigir algo. Não vejo tantos desajustes dessa maneira. Lógico que perdemos o jogo, sofremos gol. Temos que corrigir. Tempo é curto. Mas a tática é a mesma. Pode ser que com mais ansiedade, volta depois de um tempo sem jogar, mas esperamos voltando à normalidade.",
        "Postura da equipe",
        "- Em momento algum omitimos a sair para o ataque. Lógico que uma hora do jogo vai ter contra-ataque. Estamos conscientes do que podemos render. Tratamos derrota não com acomodação, mas para melhorar e olhar lá para frente.",
        "Vinicius no Real Madrid",
        "- Última conversa foi aqui. Momento especial, é o sonho dele, tem que aproveitar da melhor maneira. Treinar, aprender, crescer, trabalhar. Vai estar com os melhores do mundo. Qualidade única. Vai ser muito importante para o Real.",
        "Atuação contra o São Paulo",
        "- Contra o São Paulo criamos jogadas. Em posse de bola e finalizações, tivemos bastante. São Paulo teve bem menos. Não achei falta de criação. Ansiedade existe, talvez tenha atrapalhado para concluir jogadas.",
        "Contragolpes do São Paulo",
        "- A gente enfrentou times com poder de contra-ataque bastante forte na Libertadores com Réver e Juan. São Paulo soube usar muito bem. Jogadores com características importantes para isso. É difícil se planejar para defender contra-ataques de escanteio. Se o rebote fica para o adversário não tem outra maneira a não ser correr para trás. SP soube explorar, conseguiu encaixar. Mas não vi o time aberto, exposto essa maneira. Fiz uma defesa no jogo. Lógico que a partir do gol o time que está perdendo ataca mais e outro time tenta aproveitar a brecha. O jogo foi fácil de entender. Tivemos erros de finalização. Eles encontraram gol no contra-ataque."
    ],
    "comments": [
        {
            "name": "Saulo Almeida",
            "text": "Essa torcida é uma fanfarrona... Antes do Jogo contra o SP, já havia dito que a choradeira ia começar, e não deu outra! Antes o Flamengo era o melhor time, com melhor elenco, segue o líder e Etc e tal... Hoje vejo um monte de cheirinho reclamando de tudo e todos! Ô torcida iludida essa, e nesse sábado já perderá a liderança, e se não for nessa, perde na próxima!! Deixe abaixo seu riso para os cheirinhos do flamidia!!",
            "date": "2018-07-21T00:09:35",
            "likes": "4",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Reginaldo Faria",
                    "text": "Torcida modinha, vai pro marcação e fica caladinha. Acorda nação!!!!",
                    "date": "2018-07-21T14:44:55",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Reginaldo Faria",
                    "text": "Maracanã",
                    "date": "2018-07-21T14:45:25",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reginaldo Faria",
            "text": "Flamengo está cometendo um grande erro em manter o Mateus savio no elenco, não joga nadadora, deve ter um bom empresário! Fora perceba!!!",
            "date": "2018-07-21T14:41:45",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tione Carvalho",
            "text": "O gol foi vacilo total do Renê, matou o ataque e armou o contra ataque. Ainda precisamos de um lateral esquerdo com urgência",
            "date": "2018-07-20T19:10:35",
            "likes": "64",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Leandrofmc",
                    "text": "E do Rever girafão que não soube afastar a bola, jogando-a, de cabeça, nos pés do adversário na entrada da grande área...depois, no segundo tempo, quase entregou a paçoca novamente...tá na hora de dar lugar ao Thuler...",
                    "date": "2018-07-20T19:41:13",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Antes prestava mais porque errou um passe no jogo não presta mais , sem sentido .",
                    "date": "2018-07-20T20:00:35",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Leandrofmc",
                    "text": "Quem tá dizendo isso é vc Wellington...o Rever nunca prestou, só é esforçado, mas vive escorregando em campo...acho que vc não acompanha muito os jogos né?",
                    "date": "2018-07-20T20:54:10",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Leandrofmc",
                    "text": "E tem mais...a vida é assim, não tá bem, tem que dar lugar a quem tá melhor, simples assim.",
                    "date": "2018-07-20T20:56:13",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Frederico Scapin",
                    "text": "Ambos corretos nas colocações . Mas só eu vi falta de atenção e atitude do D.Alves na interceptação do cruzamento. Ficou plantado entre as traves. Falhou. D.Alves tem credibilidade . Com certeza venceremos a cachorada. SRN!",
                    "date": "2018-07-20T21:49:54",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Magote de modinhas , tava comentando sobre Renê .",
                    "date": "2018-07-21T02:05:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Quanto a Réver , manteria o Thuler como titular ,junto com L.Duarte , ficamos com uma zaga veloz , podendo fazer uma marcação alta , pressionando o adversário no seu campo .",
                    "date": "2018-07-21T02:16:08",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Quanto a não acompanhar muito os jogos , comecei acompanhando esse time , Renato , Júnior , Jaime , Luis Carlos, Rodrigues Neto , Zé Mario , Geraldo , Zico , Paulinho Doval e Edson, garanto que desde essa época perdi poucos jogos .",
                    "date": "2018-07-21T02:29:58",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Leandrofmc",
                    "text": "Ah bom Wellington...me desculpe...achei que vc tava defendendo o Rever...realmente, também achei que o Diego Alves ficou plantado...deveria ter saído de soco naquele cruzamento...e outra, achei engracadíssima a expressão \"magote de coxinhas\" kkkkk...SRN",
                    "date": "2018-07-21T10:24:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Carlos Gonçalves",
            "text": "tomara que diego alves quebre o onbro",
            "date": "2018-07-20T20:03:56",
            "likes": "0",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Flavio Araujo",
                    "text": "Sai daí macumba",
                    "date": "2018-07-21T05:35:51",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Carvalho",
                    "text": "Te desejo em dobro tudo que vc desejar ao próximo...",
                    "date": "2018-07-21T09:24:24",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Vignoli",
            "text": "NUNCA VI UMA DIRETORIA TÃO RUIM NO FUTEBOL, TÃO LENTA, TÃO ACOMODADA, NUNCA VI UM FLAMENGO TÃO FROUXO, UM FLAMENGO QUE NAO SE IMPORTA COM A DERROTA, INFELIZMENTE VAI SER MAIS UM ANO DE FRACASSO DENTRO DE CAMPO SE NAO CONTRATAR BONS LATERAIS, ATACANTE, VOLANTE RECENTE, DE RAÇA, ATÉ O FALIDO SANTIS CONTRATOU E ESSES BANANAS NADA.",
            "date": "2018-07-21T08:05:42",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "barbieri com essa escalaçao quer empurrar o botafogo para trás mas talvez abra espaços no meio .uribe está sem jogar faz uma data .sabe se la do seu ritmo pra ajudar na Marcaçao pelo lado.Teria ido de jean lucas e uribe na esquerda no lugar do marlos.",
            "date": "2018-07-21T00:22:23",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Negro",
            "text": "O negócio é ser líder na última rodada. Esse ano seremos campeões!!!",
            "date": "2018-07-20T23:48:19",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Correa",
            "text": "VAMOS LÁ,MENGÃO!!!",
            "date": "2018-07-20T22:25:33",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelsivan Oliveira",
            "text": "esse paquetá se achar um zico não solta a bola da mais passe errado do quer certo e só que fazer firula e o goleiro tem que sair nas bolas não ficar colado de baixo das traves e trazer vitinho",
            "date": "2018-07-20T21:49:34",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Aqui é o seguinte elegem os que vão ser perseguidos e em caso de uma derrota começam a perseguir os caras ,já os queridinhos podem não ter jogado nada que passam sem críticas , Paquetá , não acertou uma jogada , Éverton Ribeiro , idem ,totalmente improdutivos nesse jogo , notem que eu disse nesse jogo , não disse que eles não prestam porque não jogaram bem , o que é comum aqui .",
            "date": "2018-07-20T20:07:16",
            "likes": "37",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Stanziola",
                    "text": "Concordo e incluiria ainda o Guerrero que não joga nada faz tempo.",
                    "date": "2018-07-20T21:19:52",
                    "likes": "31",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Patrick Cantelmo",
            "text": "Tem que pôr o Jean Lucas, por sangue novo da velocidade no time. Arão era pra ter jogado na quarta-feira no lugar do também lento do Rômulo.",
            "date": "2018-07-20T20:52:46",
            "likes": "6",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Santos",
            "text": "O QUE ACONTECEU FOI UM TEDIOSO ANTI - JOGO POR PARTE DO SÃO PAULO,OS JOGADORES CAIRAM O SEGUNDO TEMPO TODO,ACUADOS COM MEDO OU RESPEITANDO O FLAMENGO,INFELIZMENTE GANHARAM COMO PRA OS BRASILEIROS O QUE IMPORTA É A VITÓRIA, MAIS O FUTEBOL PEQUENO ,PARA O TAMANHO DO CLUBE DO SÃO PAULO.",
            "date": "2018-07-20T20:45:02",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Carlos",
            "text": "Taí uma coisa que não entendo, essa alegria toda depois de uma derrota em casa! Realmente a raça rubro-negra não impregnou nesse elenco.",
            "date": "2018-07-20T20:43:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Barros",
            "text": "coloca o Jean Lucas no lugar do Everton ribeiro e o Uribe no lugar do Marlos moreno com isso adianta o Paquetá pra da qualidade ao ataque! e pronto atacaremos sem sofrer contra -ataque!! se o técnico não tivesse inventado de jogar só com um volante estaríamos agora sem a derrota pro São paulo",
            "date": "2018-07-20T17:08:12",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Lindomar Oliveira",
                    "text": "O time já vem jogando assim, a diferença é o Cuellar que é muito superior ao Romulo, sabe protege bem a defesa...",
                    "date": "2018-07-20T18:17:04",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Concordo , Jean L. , substituindo E.Ribeiro , sabe fazer essa função , discordo , quanto a Uribe no lugar de Marlos ,com esse esquema sem jogadores pelas pontas ,jogaríamos afunilando o jogo no meio, fácil de ser marcado.",
                    "date": "2018-07-20T20:21:24",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Alves",
            "text": "SEREMOS CAMPEÕES ESTE ANO. PERDER UM JOGO OU OUTRO FAZ PARTE. EM DEZEMBRO VEREMOS RESULTADO POSITIVO. HEPTA!!!!",
            "date": "2018-07-20T19:45:36",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fla Pr",
            "text": "O Guerreo tem que ser banco. 3 anos, levou mais de 36 milhões e não deu nenhuma retorno. O time fica melhor sem ele.",
            "date": "2018-07-20T17:18:42",
            "likes": "45",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fabio Ascenção",
                    "text": "Everton Ribeiro não jogando é reforço,Éverton Ribeiro é muito ruim,lento,erra todos os passes que tenta,anda em campo,não marca ninguém quando o Everton Ribeiro joga o Flamengo joga com menos um em campo. Deis graças a Deus que o Everton Ribeiro não vai jogar.",
                    "date": "2018-07-20T18:18:26",
                    "likes": "3",
                    "unlikes": "33"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Carolino",
            "text": "ataque com Uribe,Guerreiro e Marlos moreno.",
            "date": "2018-07-20T18:46:49",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ribeiro",
            "text": "Se Diego, E Ribeiro resolverem jogar e o Uribe entrar no lugar do Guerrero, teremos chance de ganhar, pois jogamos só com 8 contra o SP. Os 3 que citei acima ficaram omissos.",
            "date": "2018-07-20T16:48:57",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/sem-margem-de-erro-diego-alves-ve-o-fla-sereno-para-classico-passo-a-passo.ghtml",
    "team": "flamengo"
}