{
    "time": "21h59",
    "date": "14/04/2018",
    "title": "Bandeira diz que fará protesto formal na CBF: ''Não dá para recuperar o prejuízo''. Presidente do Flamengo critica arbitragem confusa no Barradão. Rubro-Negro teve jogador expulso ainda no começo do jogo",
    "author": "Marcelo Baltar",
    "text": [
        "Após o empate em 2 a 2 com o Vitória, marcado por erros de arbritragem, o presidente do Flamengo, Eduardo Bandeira de Mello, disse que fará um protesto formal na CBF. O Flamengo foi prejudicado com uma expulsão incorreta de Everton Ribeiro ainda no começo do jogo. De quebra, o juiz ainda marcou pênalti no lance em que a bola explodiu no rosto do camisa 7.",
        "- É claro que pretendo (conversar com a CBF), mas eu fui várias vezes lá, não sei... Vocês têm que avaliar se adianta ou não. As imagens são tão claras que certamente a comissão já deve ter recebido. Acho que é minha obrigação fazer um protesto formal. Se vai adiantar, vamos ver. Não dá para voltar atrás e recuperar o prejuízo que tivemos hoje - disse Bandeira.",
        "O presidente do Flamengo disse que não pedirá afastamento do árbitro Wagner Reway. Mas voltou a questionar sua conduta no jogo.",
        "- Não vamos pedir afastamento de ninguém, não nos cabe. Mas fico feliz de ele ter reconhecido que errou, o lance é claro, ele está de frente para o Éverton Ribeiro, e a bola bate na cara. Quando se tira com a mão (a bola) é amortecida, ali bate na cara e vai para longe. Um arbitro Fifa teria que ter essa experiência. Eu acho que ele deveria ter agido corretamente, o Flamengo não teria tido o prejuízo que teve."
    ],
    "comments": [
        {
            "name": "Cabo Bruno",
            "text": "Esse time reclamando é a mesma coisa do Marcola reclamar que ta preso, mesma coisa de bandido reclamar que foi roubado.",
            "date": "2018-04-15T10:53:14",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Pereira",
            "text": "E pra reclamar de você? Vendeu nosso melhor jogador , tá de piada você presidente.",
            "date": "2018-04-15T18:20:44",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Suelma Roberto",
                    "text": "Melhor nada só sabe correr ...",
                    "date": "2018-04-16T12:20:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Machado",
            "text": "Enquanto continuar se locupletando essa direção da CBF, vai continuar sempre essa porcaria que está. Sai Marin entra Del Nero agora outro do mesmo grupo entra no lugar do Del Nero que está cheio de acusações nas costas, para dar lugar a outro do mesmo grupo!",
            "date": "2018-04-16T11:36:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elomar Lima",
            "text": "Tem que entrar com mandado de segurança em favor do Everton Ribeiro. Se a própria comissão de arbitragem reconhece que o árbitro errou na marcação, errou também na expulsão. O resultado do jogo não pode ser revertido, mas o Everton não pode ser punido por erro da arbitragem. TEM QUE CANCELAR ESTE CARTÃO VERMELHO INDEVIDO.",
            "date": "2018-04-16T09:25:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Valente",
            "text": "e foi constatado o erro do arbitro e o mesmo afastado pelo erro, a suspensão do Everton deve ser anulada, pois a suposta infração que justifica a expulsão e suspensão não são válidas, portanto deve ser suspensa. Alô juridico do MENGÃO",
            "date": "2018-04-15T22:04:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maumau",
            "text": "A arbitragem da paulistada já começou mais cedo esse ano! Só contem quantas vezes os clubes de São Paulo vão ser beneficiados até o final do campeonato (leia-se principalmente Corinthians e Palmeiras) e quantas vezes serão prejudicados os clubes de fora da grande São Paulo, e depois me cobrem",
            "date": "2018-04-15T15:00:35",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "A culpa não é só da CBF, são dos clubes que votaram contra o recurso do árbitro de vídeo: Corinthians, Santos, América-MG, Cruzeiro, Atlético-MG, Atlético-PR, Paraná, Vasco, Fluminense, Sport, Vitória e Ceará.",
            "date": "2018-04-14T23:00:06",
            "likes": "346",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Alex Carmo",
                    "text": "Boa noite, Ana. Um tempão sem falar com vc por aqui. Mas os clubes que vc citou estão falidos e não tem grana para pagar o ÁRBITRO DE VIDEO KKKKKKK Vascomédia não tem grana nem p pagar água daquele lixão que acham que é um estádio kkkk",
                    "date": "2018-04-14T23:26:53",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Kuster",
                    "text": "Vasco sempre na boca do mulambos kkkkkkkkkkkk",
                    "date": "2018-04-14T23:44:54",
                    "likes": "3",
                    "unlikes": "13"
                },
                {
                    "name": "Ana Brito",
                    "text": "Alex Carmo, já foi mais um embora hoje, reclamando que está sem receber desde dezembro... acho que é o fisioterapeuta do Va2cagado...",
                    "date": "2018-04-14T23:48:38",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "BUUUUUUÁÁÁÁÁ........... ....chola mais, Q U E N G Abrito BOLL QUETEIRA",
                    "date": "2018-04-14T23:48:51",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Ana Brito",
                    "text": "Boa noite, Alex Carmo. Vc estava sumido mesmo... apareça mais vezes!!",
                    "date": "2018-04-14T23:49:24",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Joenir Naseca, o cachorrão submisso do André Morasno. O vascaíno foi lá na página esculachar o Bot4fo6o e vc se portando como um capacho... e ainda dizendo que os 2 fizeram parceria contra mim. Nojentos!!",
                    "date": "2018-04-15T00:05:32",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Juliano Domingues",
                    "text": "Mania de julgar sem ver todo conteúdo, os clubes não aceitaram por um motivo simples, a CBF queria cobrar 20 milhões, sendo que na Europa o mais caro é 3 milhões fora outros adendo, não é apenas aplicar e sim ter regras, como quais lances, tempo de jogo senão vira uma várzea !!",
                    "date": "2018-04-15T00:22:07",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Ana Brito",
                    "text": "Juliano Domingues, mas então por que haverá árbitro de vídeo bancado pela CBF, a partir das quartas de final da Copa do Brasil???",
                    "date": "2018-04-15T00:32:43",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro H",
                    "text": "Os clubes votaram contra porque a CBF que não faz nada e só arrecada queria passar a conta para os clubes pagarem. Os clubes não são contra arbitro de vídeo, eles são contra ter de custear as despesas.",
                    "date": "2018-04-15T00:44:27",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Danilo Santos",
                    "text": "Arão 5 metros impedido. 1987 é do SPORT. Obrigado STF.",
                    "date": "2018-04-15T00:48:49",
                    "likes": "20",
                    "unlikes": "23"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, exato, esses clubes que votaram contra, prejudicam também a implementação da arbitragem de vídeo.",
                    "date": "2018-04-15T01:06:37",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Kennedy Gomes",
                    "text": "Sempre tem um idiota de segunda acompanhando o MAIOR de todos, né Danilo? Amanhâ vc vai torcer pelo seu timeco de segunda!!",
                    "date": "2018-04-15T01:13:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Foram 3 erros contra o Flamengo, o pênalti inexistente e a expulsão injusta do Everton Ribeiro, o pênalti em cima do Diego, que levou uma alavanca, e o pênalti em cima do Rodinei, ambos não marcados a favor do Flamengo! SÉRIE A DE 87 É DO FLAMENGO E SÉRIE B DE 87, DO sport, que recorreu ao subterfúgio judicial, PORQUE NÃO TIVERAM COMPETÊNCIA NEM PARA GANHAR NOS PÊNALTIS E SIM NO CARA OU COROA, NÃO FORAM RECONHECIDOS E PRPOPUSERAM AÇÃO JUDICIAL NA \"JUSTIÇA\" FEDERAL DE RECIFE ( NOTÓRIA PARCIALIDADE DOS JUÍZES DE LÁ),",
                    "date": "2018-04-15T01:16:03",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "CONTINUANDO: FATO QUE É VEDADO TAXATIVAMENTE PELO ESTATUTO D FIFA, A RESOLUÇÃO DE LITÍGIOS FUTEBOLÍSTICOS NA JUSTIÇA COMUM! E FORAM REBAIXADOS EM 86, PREVALECENDO A VIRADA DE MESA AO DESCENSO EM 87! PORTANTO, A FIFA NÃO PODERÁ CONTRARIAR OS DITAMES ESTABELECIDOS EM SEU REGULAMENTO E TEM QUE PUNÍ-LOS!",
                    "date": "2018-04-15T01:18:54",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Julio Reis",
                    "text": "verdade Danilo arão 5 mts impedido mas perdemos 1 jogador desde os 10 min primeiro tempo e teve 1 pênalti claro ao nosso favor não marcado, mas é isso FPF é quem manda no futebol brasileiro !!!",
                    "date": "2018-04-15T01:21:09",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Ana Brito",
                    "text": "Julio Reis, por isso que os paulistas tem mais títulos!!",
                    "date": "2018-04-15T01:29:30",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Geovani Oliveira",
                    "text": "Corinthians com certeza vai encabeçar a lista dos que são contra o árbitro árbitro vídeo, com ele, o Corinthians teria no máximo 3 títulos em toda sua história.",
                    "date": "2018-04-15T01:36:01",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Seus chorões gol impedido pra vcs vale né?",
                    "date": "2018-04-15T02:41:07",
                    "likes": "9",
                    "unlikes": "10"
                },
                {
                    "name": "Eric Beato",
                    "text": "E os 2 pênaltis não marcados, seu recalcado?",
                    "date": "2018-04-15T08:49:49",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Rinaldo Pereira",
                    "text": "Geraldomaiormundo então o campeão foi o Guarani.",
                    "date": "2018-04-15T09:16:45",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "A CBF tinha a obrigação de bancar essa tecnologia, os clubes que vetaram , o fizeram por não concordar em bancar estão na falência , por \"coincidencia\" o primeiro ja foi beneficiado, tudo articulado \"adivinha por quem\"?",
                    "date": "2018-04-15T10:32:18",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "rinaldo pereira, não foi guarani o campeão e nem o sport, como havia dito acima, que nenhum dos dois tiveram competência nem para ganhar nos pênaltis, e sim no cara ou coroa, com a agravante que o sport foi rebaixado em 86 e ingressou ilegalmente na justiça comum! Enfrentamos no nosso módulo os melhores times do brasileiro de 87! I.ndependente de tudo, o Campeão da série A de 87 é o Flamengo!",
                    "date": "2018-04-15T11:55:00",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "jefferson que não sabe nada, o pênalti inexistente e a expulsão injusta do Éverton Ribeiro aos 10 minutos do primeiro tempo, prejudicou demais o Flamengo, o time começou muito melhor, inclusive, fazendo um gol aos 16 segundos de jogo, o Diego sofreu pênalti, tomou uma alavanca por trás e não foi marcado pênalti, o Rodinei sofreu outro pênalti e não foi marcado também! Portanto, o Flamengo foi muitíssimo mais prejudicado!",
                    "date": "2018-04-15T12:53:21",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Se tivesse árbitro de vídeo o placar seria 1x1?? Ou seria usado só no lance contra o Vitória???",
                    "date": "2018-04-15T12:56:03",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Se tivesse o árbitro de vídeo, e invalidassem o pênalti inexistente e consequentemente mantivessem o Éverton Ribeiro, logo aos 10 minutos do primeiro tempo, estaria no mínimo 2 a 0 para o Flamengo , que começou avassalador fazendo gol aos 16 segundos de jogo, e se marcassem o pênalti claro em cima do Diego então, venceríamos com maior tranquilidade e de forma justa!",
                    "date": "2018-04-15T13:57:47",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 28
        },
        {
            "name": "Alexandre",
            "text": "traz o luxemburgo e o timne nao deveria ter deixado bater o penal igual ao corinthians fez",
            "date": "2018-04-15T13:31:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sarcinelli",
            "text": "lembrando que o vitoria foi contra o arbitro de vídeo, o que poderia ajudar no gol irregular do Rever. Flamengo muito prejudicado nesse jogo. Se tiverem bom senso, a suspensão por expulsão deveria ser retirada.",
            "date": "2018-04-15T13:23:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Oliveira",
            "text": "Alguém poderia me explicar para que servem estas múmias que ficam atrás do gol? Os caras nunca enxergam nada !",
            "date": "2018-04-15T07:28:19",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Romerio Miranda",
                    "text": "P nada",
                    "date": "2018-04-15T08:02:51",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Freitas",
                    "text": "Para ajudar o Flamengo em 99% dos jogos ! Ontem não conseguiu ver que não foi pênalti, mas deram o gol ilegal depois pra ajudar !",
                    "date": "2018-04-15T08:07:34",
                    "likes": "8",
                    "unlikes": "18"
                },
                {
                    "name": "Rinaldo Pereira",
                    "text": "Verdade o gol impedido ninguém reclama",
                    "date": "2018-04-15T08:36:33",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Marcos Santos",
                    "text": "Anderosn, o flamengo foi prejudicado desde os 10 minutos do primeiro tempo quando ganhava por 1x0 e o juiz marcou um penalti inexistente e ainda prejudicou com a expulsão do Everton Ribeiro fato que influenciou no placar do jogo. acorda idiota",
                    "date": "2018-04-15T13:20:53",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Romerio Miranda",
            "text": "P nada",
            "date": "2018-04-15T08:02:51",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Freitas",
            "text": "Para ajudar o Flamengo em 99% dos jogos ! Ontem não conseguiu ver que não foi pênalti, mas deram o gol ilegal depois pra ajudar !",
            "date": "2018-04-15T08:07:34",
            "likes": "8",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rinaldo Pereira",
            "text": "Verdade o gol impedido ninguém reclama",
            "date": "2018-04-15T08:36:33",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Anderosn, o flamengo foi prejudicado desde os 10 minutos do primeiro tempo quando ganhava por 1x0 e o juiz marcou um penalti inexistente e ainda prejudicou com a expulsão do Everton Ribeiro fato que influenciou no placar do jogo. acorda idiota",
            "date": "2018-04-15T13:20:53",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Silva",
            "text": "Bom dia, na minha opinião seu presidente o senhor deveria pedir punição para toda a equipe de arbitragem, pois todos estão ali para trabalhar, os auxiliares tem por obrigação de auxiliar, então não precisa de auxiliar, pra que? Isso lá na frente faz muita diferença, a final são três pontos na tabela, se não forem punidos continuaram cometendo novos erros, e quem está no prejuízo é o Flamengo, uma bolada no rosto, e o cara vir dizer que foi rebatida com a mão, isso é uma vergonha.",
            "date": "2018-04-15T12:58:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "Mas reclamar do gol irregular do Rever mula.mbada não reclama, né???..... kkkkkkk. Não ganharam nem da filial, VAI GANHAR DE QUEM???..... kkkkkkkk. Nesse ano o cheirinho vai ser de ZONA DA CONFUJAO!!!..... hehehe",
            "date": "2018-04-15T07:57:06",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Olha o recalque freguesia...",
                    "date": "2018-04-15T08:45:05",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Freguesia que meteu 4 X 0 NO FRAMENGO na ARENA MAIS MODERNA DO MUNDO!!!..........kkkkkkkkkkkk. Levar de quatro é do jeito que mula.mbo MAIS GOSTA!!!..........hehehe.",
                    "date": "2018-04-15T10:10:15",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Alex Fernandes",
                    "text": "flamengo e não framengo seu burro",
                    "date": "2018-04-15T10:28:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Alex Fernandes.....É uma homenagem aos FRAMENGUISTAS, que não dentes e por isso não conseguem falar FLAMENGO, sua ANTA DE GALOCHA!!!......hehehe.",
                    "date": "2018-04-15T11:43:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Santos",
                    "text": "Se votou contra o Arbitro de vídeo não pode reclamar. Vitória votou contra",
                    "date": "2018-04-15T12:57:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Roberto Monteiro",
            "text": "Se na primeira rodada de um campeonato é todo este prejuízo, numa final de campeonato (CAMPEONATO CARIOCA DE 2014) qual é o prejuízo? Não existiu o pênalti em Diego e o segundo gol existiu o impedimento do Arão, é isso que dá ao time acostumado com a ajuda de juízes!",
            "date": "2018-04-15T08:56:26",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Otavio Gomes",
                    "text": "Até parece que seu time, seja qual for, nunca foi beneficiado.",
                    "date": "2018-04-15T10:13:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Genivaldo Santos",
            "text": "APENAS UMA PERGUNTA, PARA QUE SERVE AQUELE SENHOR NA LINHA DE FUNDO, SERIA CABIDE DE EMPREGO ?",
            "date": "2018-04-15T12:48:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "é muito mi mi mi foi favorecido tambem tem um gol completamente impedido dado pelo juiz ...",
            "date": "2018-04-15T10:30:56",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Tem um gol favorecido, mas tem um pênalti seguido de expulsão aos 10 minutos de maneira absurda, um pênalti claríssimo no Rodinei não marcado e outro pênalti claríssimo no Diego tb não marcado. Tá satisfeito?",
                    "date": "2018-04-15T12:46:50",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emilio Rodrigues",
            "text": "Bandeira faz um bem ao Flamengo,contrata o Muricy pra mandar no futebol e não vai nos jogos por favor.",
            "date": "2018-04-15T12:16:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Lopes",
            "text": "Mais um campeonato sem liderança....",
            "date": "2018-04-15T11:52:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Lopes",
            "text": "Cadê o arbitro de video?",
            "date": "2018-04-15T11:49:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raedson Rocha",
            "text": "Para quê serve o auxiliar próximo ao gol? Kkkk só para assistir o jogo.",
            "date": "2018-04-15T11:48:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Lopes",
            "text": "Se votou contra o árbitro de vídeo, pega a chupeta e fica quietinho!",
            "date": "2018-04-15T11:46:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jesc Kurczaka",
            "text": "Conseguir anular o jogo sabemos que não irá acontecer, agora, afastar todos da arbitragem da partida e colocá-los na geladeira a CBF pode fazer. E tem mais, o Flamengo poderia pedir a anulação da expulsão do jogador, baseando-se nas imagens de TV mostrando que não houve penalidade. Isso terá que ser feito rapidamente no STJD para o ER ter condições de jogo na próxima rodada.",
            "date": "2018-04-15T10:59:37",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Viana",
                    "text": "sim isso realmente consegu anular a expulsao e o minimo",
                    "date": "2018-04-15T11:40:46",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Calixto",
            "text": "TIME SEM VERGONHA SEM RAÇA SEM TALENTO SEM NADA CANSEI DO MENGÃO COM ESSAM GALERA MEDIOCRE ATE O VASCO TA MELHOR SERVIDO DE JOGADORES DA BASE.",
            "date": "2018-04-15T10:34:36",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Thiago Machado",
                    "text": "Palmeirense detectado !!!!",
                    "date": "2018-04-15T10:46:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Asa Arapiraca",
                    "text": "Palmares tem mundial? kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-15T11:10:35",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rai",
            "text": "Da pra recuperar prejuízo sim, sr. Bandeira. O Everton Ribeiro não pode ser suspenso do próximo jogo. O Flamengo tem que lutar por isso. Ser punido 3 vezes (pênalti, expulsão e suspensão) por algo que ele não fez é desonesto, bandidagem. E o flamengo tem que recorrer a todos os meios para que ele não seja suspenso",
            "date": "2018-04-15T11:33:16",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Aguiar",
            "text": "Assim como o jogador, ao ser expulso por conduta antidesportiva, é julgado sobre quantas partidas deve ficar suspenso, há de se levar a julgamento esta expulsão de Everton Ribeiro e anula-la por irresponsabilidade do árbitro em marcar o que não viu (mão na bola), pois, no critério de desempate, Fla fica indevida e ilegalmente atrás do Vitória na classificação.",
            "date": "2018-04-15T11:30:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA GALERA VASCAINA! O FLACASSADO ESTÁ ACOSTUMADO COM A ÁRBITRAGEM A SEU FAVOR. O JUIZ ERROU PARA OS DOIS LADOS. GOL INRREGULAR DO M.ULAMBO. O CHORO É LIVRE. HAHAHAHAHA HAHAHAHAHA HAHAHAHAHA. SAUDAÇÕES CRUZMALTINAS!\" , , . .",
            "date": "2018-04-15T08:01:02",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Fala freguesia... Bem vindo à página do maior... Vcs nem de mutreta com a FERJ conseguem ganhar... Viceeeeeeeeeeeee eternooooooo kkkkkkkk seus comédias",
                    "date": "2018-04-15T08:43:49",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rinaldo Pereira",
                    "text": "Leonardo vc falou vice? disso vc entende é o maior vice do Brasil choro é livre!",
                    "date": "2018-04-15T09:52:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Oliveira",
                    "text": "Esse Ismael Oliveira, isso n passa de uma b.c.h.o.n.a enrustida!!!",
                    "date": "2018-04-15T10:24:30",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Leonardo precisa explicar por que eles não pensam....são NOSSOS VICES de estimação , mas tem que pararsde ficar se arregaçando pros outros se não. ...vai apanhar",
                    "date": "2018-04-15T10:46:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Anderson Freitas",
            "text": "A arbitragem ajuda o Flamengo em 90% dos jogos. No dia que ela erra uma contra o Flamengo é outra a favor, o Flamengo se revolta! No mesmo jogo que deu o pênalti que não foi, um lance rápido e difícil até, deu um gol que tava impedido a favor. Se os dois lances fossem a favor do Flamengo, essa matéria não existiria !",
            "date": "2018-04-15T08:04:58",
            "likes": "6",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "Fala quais...mas não venha com coisas do seculo passado ou duvidosas , fale de aberrações como as de ontem..obrigar um time a jogar no campo do adversario 85 minutos com 10",
                    "date": "2018-04-15T11:19:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA GALERA VASCAINA! O FLACASSADO ESTÁ ACOSTUMADO COM A ÁRBITRAGEM A SEU FAVOR. O JUIZ ERROU PARA OS DOIS LADOS. GOL INRREGULAR DO M.ULAMBO. O CHORO É LIVRE. HAHAHAHAHA HAHAHAHAHA HAHAHAHAHA. SAUDAÇÕES CRUZMALTINAS!\"",
            "date": "2018-04-15T07:02:56",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gerson Neto",
                    "text": "Vice eterno tri rebaixado kkkkkkk Amigo de roubo da ferj",
                    "date": "2018-04-15T08:09:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Apareceu Vice? To meio chateado com vc, se oferecendo aí pros outros e sem qualidade? Cadê a fidelidade? Se continuar dando o vice pros outros vai levar palmadinha entendeu?",
                    "date": "2018-04-15T11:17:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Medeiros",
            "text": "E assim começa o brasileiro com times sendo prejudicados pela arbitragem, mas tem um time que o árbitro só erra a favor, por isso que tem resultados positivos e é campeão da vergonha.",
            "date": "2018-04-15T11:15:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Tambosi",
            "text": "Investigação na CBF!!!",
            "date": "2018-04-15T10:46:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Izahias",
            "text": "Eduardo Banana De Melo, deveria ter a humildade de se aconselhar com o Marcio Braga enquanto este ainda esta por aqui.",
            "date": "2018-04-15T09:26:59",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Aluizio Junior",
                    "text": "O viuva do marcio braga... O cara afundou o flamengo em divida enriqueceu as custas do flamengo e vc ainda sente saudades ... Vai pra pagina do seu time porque flamenguista vc nao é .",
                    "date": "2018-04-15T09:54:42",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Se aconselhar não é se submeter o Márcio é o maior vencedor dos presidentes, vacilou administrativamente mas de futebol e suas manhas saca muito, o maior erro do Bandeira foi ter se fechado em um processo centralizador e auto suficiente, até para os que o colocaram lá ele virou as costas não sabe ser politico e extrair o que presta disso, tá se dando mal",
                    "date": "2018-04-15T10:43:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gerson O.thiem",
            "text": "Bandeira, vai reclamar dos seus jogadores que são um bando de molengas. O Mengão infelizmente não será campeão brasileiro, libertadores, copa do Brasil nem de pelada com esse timeco.",
            "date": "2018-04-15T10:21:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Mariano",
            "text": "Aproveita e reclama do segundo gol com o Arão impedido. O choro é livre!",
            "date": "2018-04-15T08:07:43",
            "likes": "14",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "E os outros pênaltis que ele não deu? E a expulsão do cara do Vitória que entrou no Paqueta e depois foi bater no Diego e tomou o amarelo (o que seria o segundo)? Quer aparecer, mané? Não deu...",
                    "date": "2018-04-15T08:39:42",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Costa",
                    "text": "Ele também não citou os dois penaltis em favor do Flamengo, um deles CLARÍSSIMO E NA CARA DO JUIZ que não foram marcados. Flamengo foi assaltado ontem, isso não é choro, é a realdiade!",
                    "date": "2018-04-15T10:16:52",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Anderson Silva",
            "text": "Fica como debito de 1980",
            "date": "2018-04-15T09:00:37",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandir Leonardo",
            "text": "Já tá difícil aturar nosso time sem sangue, e ainda ser escandalosamente roubado como fomos. Se fosse o corinthians, certamente a arbitragem voltaria atrás.",
            "date": "2018-04-15T10:07:48",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Ribeiro",
            "text": "Tem mais torcedor arco íris aqui, que os próprios flamenguistas. Como é que pode?",
            "date": "2018-04-15T10:04:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Alves",
            "text": "Maior prejuízo não foi o pênalti mais sim a expulsão de Everton Ribeiro jogar 90 minutos com um jogador a menos não é fácil",
            "date": "2018-04-15T08:59:05",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rinaldo Pereira",
                    "text": "Verdade Marcio pq o gol já foi recompensado com outro",
                    "date": "2018-04-15T09:53:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Ribeiro",
                    "text": "Com certeza",
                    "date": "2018-04-15T09:59:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Celso Junior",
            "text": "Claro que tem que ser afastado, como vai apitar se é cego , o lance anulado e os tres pontos dados ao flamengo",
            "date": "2018-04-15T09:54:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Quando formalizaram o protesto, não se esqueçam da compensação da arbitragem no segundo gol do Flamengo. Sejam coerentes.",
            "date": "2018-04-15T06:26:59",
            "likes": "42",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Roberto Monteiro",
                    "text": "O Flamengo protestou no gol que deu o campeonato carioca de 2014, quando teve um gol ilegal? Era uma final de campeonato, este jogo com o Vitória é apenas a primeira rodada. O segundo gol Rever estava em impedimento e o pênalti não existiu, é o que dá se acostumar jogando com juízes sempre a seu lado.",
                    "date": "2018-04-15T08:47:43",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "José Ferreira",
                    "text": "O flamengo ta devendo muito com erros de arbitragem para o futebol brasileiro, até que enfim estão começando a pagar!!!kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-15T09:16:01",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "José Ferreira",
            "text": "Hum !!!! Ah bom !! Agora a globo vai comentar esse erro ate o final do ano !!! Pimenta nos olhos dos outros é refresco!!! E os tantos erros de arbitragens que deram titulos ao flamengo!!!Pq não frisam bastante isso ????Ano passado mesmo o então \" Campeão Brasileiro \" ganhou com varios erros de arbitragem como por exemplo aquele gol de mão de Jô contra o Vasco. Tenha paciência viu seu Presidente do Flamengo!!!!",
            "date": "2018-04-15T09:13:03",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rodrigues",
            "text": "ARBITRAGEM BRASILEIRA É MUITO DEFICIENTE!",
            "date": "2018-04-15T09:06:24",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Monteiro",
            "text": "precisa Contratar um segundo volante, para de reclamar que o time não tá rendendo.. E manda esse Arao como brinde pra outro time",
            "date": "2018-04-15T08:47:30",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycson Cardoso",
            "text": "Blz....e o segundo gol irregular tá certo né?",
            "date": "2018-04-15T07:28:16",
            "likes": "14",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Felipe",
                    "text": "O grande X da questão foi a expulsão do EVR7 que prejudicou o Flamengo nessa partida, pois grande parte da partida jogou de uma forma bem retraída e prejudica o Flamengo para próxima partida pois ele está suspenso...",
                    "date": "2018-04-15T08:05:13",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Magalhães",
                    "text": "Que nada. Esse E. Ribeiro é um a menos de todo jeito",
                    "date": "2018-04-15T08:26:39",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Assis10",
            "text": "Eu tenho vários protestos formalizados oficiais contra este assaltante do futebol brasileiro. Antes relembro que censura é crime repugnante. O meu ultimo protesto oficial foi no ano passado quando o zagueiro do meu time levou um golpe Se luta grega caiu três metro à frente em uma jogada de escanteio que resultou na rotina de títulos roubados desse clube AÍ. Este ano o FLUMINENSE teve um gol anulado que faria dois a zero na semi final da taça rio. É oficial está formalizado as papeletaz amarelas de 1986 .",
            "date": "2018-04-15T08:25:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josemar Paz",
            "text": "Esses caras de apito é verdadeira piada, eles na verdades são fabricador de resultados, uma vergonha",
            "date": "2018-04-15T08:24:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Netto",
            "text": "Aproveita e zera o saldo. Reclama de tudo que o Flamengo ganhou roubado, entrega as taças e pede desculpa.",
            "date": "2018-04-15T08:16:53",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "Estou formalizando meu protesto contra esse protesto porque sempre todos protestam contra este times de assaltantes e os roubos continuam.",
            "date": "2018-04-15T08:15:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joelson Junior",
            "text": "Reclama tbm dos dois gols do Guerrero impedido no Maracanã , e do gol legítimo ano passado mal anulado o choro é livre",
            "date": "2018-04-15T08:15:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urubu Eterno",
            "text": "Infelizmente o campeonato já começa dessa forma... Sem árbitro de video vai haver sempre falcatruas e armações. Queremos resultados justo e dignos. Com tanta tecnologia no mundo, não dá mais para vivermos na idade da pedra.",
            "date": "2018-04-14T22:44:04",
            "likes": "104",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ronnet",
                    "text": "Troco o gol impedido, pela não expulsão e a não marcação do pênalti.",
                    "date": "2018-04-15T07:03:04",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Barros",
                    "text": "Kkkkkk...devolve o titulo da libertadores tb!agradece ao José Roberto",
                    "date": "2018-04-15T07:58:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Israel Silva",
            "text": "Quando o Flamengo começou avassalador, eu gostei e resolvi pedir um Premier, mas o árbitro veio, e estragou o espetáculo, resolvi, não vou assinar o Premier enquanto não resolver essa arbitragem com árbitro de vídeo",
            "date": "2018-04-15T07:03:49",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anderson Freitas",
                    "text": "Kkkkkkkkkkkkkkkkkkk. Se colocar árbitro de vídeo acaba a vantagem de Corinthians e Flamengo com 90% dos \"erros\" de arbitragem a seu favor. Ontem foi 50% a favor e 50% contra. Vai ter até protesto ! Até a Globo tá chateada com umas 6 matérias sobre isso.",
                    "date": "2018-04-15T08:11:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Esses flacomedia são piada mesmo. Vcs e o corincha são os mais beneficiados grotescamente. Vcs deveriam reclamar de nenhum erro contra vcs, só deveriam agradecer o reembolso. Hahahahaha... sv/",
            "date": "2018-04-15T07:16:24",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/bandeira-diz-que-fara-protesto-formal-na-cbf-nao-da-para-recuperar-o-prejuizo.ghtml",
    "team": "flamengo"
}