{
    "time": "03h00",
    "date": "21/05/2018",
    "title": "Fla reencontra um River desfalcado, mas confiante. O que mudou em três meses?. Assim como o Rubro-Negro, argentinos sofrem com desfalques importantes para duelo desta quarta-feira. Após começo de ano inconstante, defesa rival vive boa fase. Duelo vale liderança do grupo",
    "author": "Amanda Kestelman",
    "text": [
        "O Flamengo passou por mudanças desde sua estreia nesta Libertadores. Houve troca de treinador, de jogadores e até no comando do departamento de futebol. Nesta quarta-feira, o Rubro-Negro visita um River Plate que também chega diferente daquela equipe que empatou em 2 a 2 no fim de fevereiro, no Nilton Santos.",
        "O reencontro é, de certa forma, um pouco mais tranquilo para ambos os lados. A combinação de resultados do Grupo 4 permitiu que o duelo desta quarta-feira, em Buenos Aires, tivesse os dois times já classificados - em busca da primeira posição na chave. Ao Flamengo, apenas a vitória interessa.",
        "O GloboEsporte.com mostra o que o plantel de Maurício Barbieri pode esperar deste novo encontro de Buenos Aires:",
        "",
        "No Flamengo, as mudanças foram estruturais no futebol e, de certa fora, mais relevantes. O técnico naquele 28 de fevereiro ainda era Paulo César Carpegiani e Rodrigo Caetano ocupava a função de diretor-executivo de futebol. Ambos foram demitidos um mês depois da estreia na Libertadores, após eliminação na semifinal do Carioca para o Botafogo.",
        "Apesar da mudança, a formação do time não foi tão impactada. Dos 11 titulares hoje, a mexida em comparação com aquele jogo está na presença de Rodinei no lugar de Pará. Jonas iniciou a partida, mas Cuéllar cumpria suspensão. A principal troca está na saída de Everton, que deixou o clube em abril e agora defende o São Paulo. Ele marcou um dos gols diante do River - seu substituto é Vinicius Junior.",
        "",
        "Para quem não lembra, o River desembarcou no Rio para enfrentar o Flamengo em situação desconfortável. A defesa vinha mal, sofria muitos gols e os reforços de peso eram questionados. Mas tudo isso já faz parte do passado para os Milionários.",
        "Além dos ajustes precisos no sistema defensivo desde então, o psicológico do time é outro. Pouco depois do jogo no Rio, a equipe venceu a Supercopa local diante do arquirrival Boca Juniors. A partir daí, se fortaleceu mentalmente e voltou a ser um time difícil de ser batido.",
        "- Acho que o jogo contra Boca depois do Flamengo foi fundamental para o River. Cresceu na confiança e encontrou em Quintero um jogador diferente. Melhorou na defesa e com Armani de goleiro. Ainda tem que conseguir uma regularidade, porém chega bem para o jogo - disse o jornalista Silvio Favale, que acompanha o River Plate para o Diário Olé.",
        "A estrutura da equipe, entretanto, é parecida. Em boa fase, o goleiro Armani é um dos destaques deste momento do time. O ataque sofre algumas mudanças de acordo com jogos, mas Lucas Pratto agora tem seu espaço consolidado.",
        "",
        "O Flamengo de Barbieri não contará com nomes de sua equipe titular. Diego, por exemplo, está suspenso. Juan e Réver tratam lesões. Mas a situação não é muito melhor para o técnico Marcelo Gallardo. Dois de seus principais jogadores estão fora da partida.",
        "Pitty Martinez sofreu uma lesão muscular e está vetado. Ele também não havia enfrentado o Flamengo no jogo do Rio de Janeiro. Após conquistar titularidade e regularidade no River, o colombiano Juan Quintero já foi liberado para se apresentar à seleção de seu país.",
        "",
        "Não é novidade que o calendário do futebol brasileiro exige bem mais que o dos vizinhos. Entre Copa do Brasil, Libertadores e Brasileiro, o Flamengo vive uma sequência mais intensa, com menos tempo de recuperação. Os titulares jogaram quarta (contra o Emelec) e sábado (no clássico diante do Vasco). Sem muito tempo de descanso.",
        "No caso do River, há tempo até de sobra neste momento. O último jogo pela Libertadores, diante do Santa Fe, foi no dia 3 de maio. E a última partida pelo Campeonato Argentino foi na segunda-feira passada, quando venceu o San Lorenzo por 2 a 0. Ou seja, os comandados de Marcelo Gallardo enfrentam o Flamengo depois de nove dias de descanso. Este será o último compromisso da equipe argentina até o recesso para a Copa do Mundo.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Alexandre Verdade",
            "text": "Alguem poderia me dizer o q faz o PEZAO no Governo do Rio, os PARÇAS do Neymar, o LIMINHA do SBT, pra q serve a ÁGUA DA SALSICHA...e o q fazem RÔMULO e GEUVÂNIO no FLA??????????",
            "date": "2018-05-22T15:47:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldir",
            "text": "ele ta muito é devagar, perde quase todas para os sagueiros adversários, tem q contratar outro urgente.",
            "date": "2018-05-21T23:08:26",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Stefannie Silva",
                    "text": "Ele quem cara pálida? O assunto é o River e não o Réver.",
                    "date": "2018-05-22T01:10:02",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Entoni Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-22T08:37:43",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Pablo Oliveira",
                    "text": "kkkkk",
                    "date": "2018-05-22T08:41:44",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco F",
                    "text": "kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-22T11:06:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Duque",
                    "text": "Esse tá entendendo bem do assunto.",
                    "date": "2018-05-22T11:41:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Stefannie Silva",
            "text": "Ele quem cara pálida? O assunto é o River e não o Réver.",
            "date": "2018-05-22T01:10:02",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Entoni Silva",
            "text": "kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-22T08:37:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Oliveira",
            "text": "kkkkk",
            "date": "2018-05-22T08:41:44",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco F",
            "text": "kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-22T11:06:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Duque",
            "text": "Esse tá entendendo bem do assunto.",
            "date": "2018-05-22T11:41:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Dourado está sentindo falta de jogadores de qualidades no passe em profundidade, nas assistências, nos cruzamentos e faltas na medida certa, levantadas para ele cabeceia. No Fluminense, ele tinha o mestre Scarpa. No Flamengo, ele não tem ninguém de qualidade para lhe servir. Scarpa vai pagar o mesmo preço que o Guerrero pagou.",
            "date": "2018-05-21T14:07:37",
            "likes": "14",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Concordo , Dourado é o típico centroavante de área ,tem que receber bola para fazer gol .",
                    "date": "2018-05-21T22:38:44",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gercino Freire",
            "text": "O Flamengo precisa apenas dispensar uns 7 ou 8 camaradas que não servem pra nada, contrata uns 3 pra serem titulares (especialmente zagueiros) sobe 5 moleques da base, dá sequência a todos entre um torneio e outro e pronto, com certeza ganha algo importante!",
            "date": "2018-05-21T14:18:16",
            "likes": "73",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcilio Neto",
                    "text": "Concordo !!",
                    "date": "2018-05-21T14:43:15",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Geison Izidio",
                    "text": "kkkkk, ou seja, na tua opinião tem q mudar tudo...trolou legal a galera",
                    "date": "2018-05-21T19:57:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Santos",
                    "text": "Na realidade, não se faz necessário mudar tudo, considerando-se que muita coisa boa foi feita, principalmente no plano administrativo. Entretanto, não se pode negar que jogadores como Geuvânio, Pará, Rodinei, Juan joga uma e para l0, Diego atacante, o tal do ceifador não farão falta ao time. Simplesmente roubam a oportunidade de surgimento de outros jogadores.",
                    "date": "2018-05-21T20:48:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Correa",
                    "text": "Ano q vem sera um bom momento para subir com todos os garotos do sub20 e formar uma equipe vencedora",
                    "date": "2018-05-21T21:25:42",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Nascimento",
                    "text": "Tô com o Gercino , dispensar uns 06 ou 07 que não servem pra nada. Subir uns garotos do sub 20. tem atacantes e meias bons. Contratar lateral direito e esquerdo .mais um zagueiro de qualidade , se possível um meia de raciocínio rápido ( infelizmente Diego perdeu esse tempo de jogo) e um atacante dos bons ,senão , põe da base. É preciso um choque de ordem nesse plantel que infelizmente não deu liga e não vai , mesmo que contrate outro técnico.",
                    "date": "2018-05-21T22:32:40",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcilio Neto",
            "text": "Concordo !!",
            "date": "2018-05-21T14:43:15",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geison Izidio",
            "text": "kkkkk, ou seja, na tua opinião tem q mudar tudo...trolou legal a galera",
            "date": "2018-05-21T19:57:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "Na realidade, não se faz necessário mudar tudo, considerando-se que muita coisa boa foi feita, principalmente no plano administrativo. Entretanto, não se pode negar que jogadores como Geuvânio, Pará, Rodinei, Juan joga uma e para l0, Diego atacante, o tal do ceifador não farão falta ao time. Simplesmente roubam a oportunidade de surgimento de outros jogadores.",
            "date": "2018-05-21T20:48:48",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Correa",
            "text": "Ano q vem sera um bom momento para subir com todos os garotos do sub20 e formar uma equipe vencedora",
            "date": "2018-05-21T21:25:42",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Nascimento",
            "text": "Tô com o Gercino , dispensar uns 06 ou 07 que não servem pra nada. Subir uns garotos do sub 20. tem atacantes e meias bons. Contratar lateral direito e esquerdo .mais um zagueiro de qualidade , se possível um meia de raciocínio rápido ( infelizmente Diego perdeu esse tempo de jogo) e um atacante dos bons ,senão , põe da base. É preciso um choque de ordem nesse plantel que infelizmente não deu liga e não vai , mesmo que contrate outro técnico.",
            "date": "2018-05-21T22:32:40",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aecio Filho",
            "text": "Onde está o Ederson, Trauco esses 2 substitui o Diego tranquilamente",
            "date": "2018-05-21T15:27:07",
            "likes": "20",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Geison Izidio",
                    "text": "Ederson nao está inscrito na libertadores fera...",
                    "date": "2018-05-21T19:57:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elomar Lima",
            "text": "O River vai desfalcado? E nós? Rever, Juan, Diego...e ainda correndo o risco de serem escalados o Geuvânio e o Rômulo.",
            "date": "2018-05-21T15:37:08",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Geison Izidio",
                    "text": "Geovanio ta machucado fera...",
                    "date": "2018-05-21T19:55:56",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson Santiago",
            "text": "venceremos la na casa deles e seremos primeiro do grupo srn.",
            "date": "2018-05-21T18:41:01",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo jogou contra a Chapecoense com vários suplentes!? Na disputa da Libertadores, C.Brasil,C.Brasileiro ,isso vai acontecer. Haverá jogos que o Flamengo terá 3 jogadores machucados, 1 ou 2 jogadores expulsos ou com 3 cartões amarelos. Se não tem suplentes à altura dos titulares vai perder igual o jogo da Chapecoense. O Fla precisa contratar: Scarpa; Zagueiro Polenta; Perés,do Boca Júnior, jogador da seleção colombiana, empréstimo c/passe estipulado; Troca c/ o Cruzeiro o Arão,moleirão, sem pegada, pelo Bruno Silva, exBotafogo, pegador e combativo; Centroavante Ribamar/gts",
            "date": "2018-05-21T18:00:56",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Dourado está sentindo falta de jogadores de qualidades no passe em profundidade, nas assistências, nos cruzamentos e faltas na medida certa, levantadas para ele cabeceiar. No Fluminense, ele tinha o mestre Scarpa. No Flamengo, ele não tem ninguém de qualidade para lhe servir. Dourado vai pagar o mesmo preço que o Guerrero pagou, poucos gols.",
            "date": "2018-05-21T17:52:27",
            "likes": "7",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everaldo Oliveira",
            "text": "TIME DO MENGÃO PRA QUARTA FEIRA; DIEGO ALVES, RODINEI, LEO DOARTE, RHODOLFO & RENE, JONAS, CUELLAR & PAQUETAR, EVERTON RIBEIRO, LINCOLN & VINICIUS Jr.",
            "date": "2018-05-21T17:43:06",
            "likes": "20",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Filho",
            "text": "desta vez o dourado vai comemorar de verdade fazendo dois gols..",
            "date": "2018-05-21T08:07:17",
            "likes": "197",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Filipe Matheus",
                    "text": "Nem vai jogar",
                    "date": "2018-05-21T17:33:21",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexssandro Souza",
            "text": "Já disse aqui, o único problema do Flamengo é essa lentidão nas atitudes, por exemplo, já eramos pra ter contratado um outro zagueiro pra ser titular, porque o Juan não aguenta mais tantos jogos, o Rever tbm já e de idade, não podemos disputar um jogo de libertadores com zagueiros de base!!!",
            "date": "2018-05-21T13:20:44",
            "likes": "59",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Danilo Hernani",
                    "text": "O Barbieri devia testar o Jonas de zagueiro pois ele tem altura e velocidade , na minha opinião ele jogaria melhor de zagueiro",
                    "date": "2018-05-21T13:30:04",
                    "likes": "11",
                    "unlikes": "11"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Mateus Dantas ,merece uma chance .",
                    "date": "2018-05-21T14:00:01",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Cesar Guimaraes",
                    "text": "Jonas de zagueiro seria um penalti atras de outro.",
                    "date": "2018-05-21T17:14:22",
                    "likes": "34",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Danilo Hernani",
            "text": "O Barbieri devia testar o Jonas de zagueiro pois ele tem altura e velocidade , na minha opinião ele jogaria melhor de zagueiro",
            "date": "2018-05-21T13:30:04",
            "likes": "11",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Mateus Dantas ,merece uma chance .",
            "date": "2018-05-21T14:00:01",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Guimaraes",
            "text": "Jonas de zagueiro seria um penalti atras de outro.",
            "date": "2018-05-21T17:14:22",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josa Bezerra",
            "text": "Sem Diego. Bom.",
            "date": "2018-05-21T17:10:31",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genivaldo Santos",
            "text": "DIEGO É UM ÓTIMO JOGADOR MAS NO MOMENTO TÁ GANHANDO MUITO MAIS DO QUE TÁ JOGANDO.",
            "date": "2018-05-21T16:59:51",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "A suspensão do Diego vai tirar uma dúvida o time rende melhor com ou sem ele? e esse jogo fora com uma equipe em ascensão pode dar essa resposta",
            "date": "2018-05-21T09:20:25",
            "likes": "116",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Pablo Silva",
                    "text": "está enganado, cada jogo é um jogo, contra o vasco o vasco ficou so na retranca, o flamengo joga melhor quando o adversário tbm joga e por isso acho q o river deve sair por jogar em casa dando campo para o vinicius por exemplo, ou vc acha q o Diego foi o único mal contra o Vasco?Contra o Ceara q o flamengo teve campo Diego arrebentou tbm.",
                    "date": "2018-05-21T12:42:38",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Jrocha",
                    "text": "Cada jogo é um jogo e a gente já ganhou vários sem o Diego. Ele jogou contra a Chape e contra o Vasco e não arrumou nada, só atrapalhou o time, ganhamos do Emelec com ele, mas no momento que o jogo ficou aberto ele sumiu. Eu acho que o time funciona melhor sem ele. Contra o River não vamos ter uma dupla de zaga entrosada e tem que ver quem vai entrar no lugar do Diego.",
                    "date": "2018-05-21T13:28:32",
                    "likes": "32",
                    "unlikes": "7"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "A realidade é que o futebol do Diego caiu muito ,é um bom jogador ,mais tá muito aquém do que pode produzir ,apesar disso não vejo vantagem dele não jogar , é um jogador experiente para jogos desse naipe .",
                    "date": "2018-05-21T15:42:12",
                    "likes": "39",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felipe Lango",
            "text": "Time sem Diego é reforço SIM! Mas não precisa mexer muito coloca, só o Jean Lucas e deixa E.Ribeiro flutuando da direita pra esquerda como ele gosta. Outra mudança é voltar Pará pro lugar de Ruindinei. O cara não acerta um cruzamento. Pior lateral direito da história do Flamengo disparado.",
            "date": "2018-05-21T14:13:37",
            "likes": "4",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Aecio Filho",
                    "text": "Pará está machucado !",
                    "date": "2018-05-21T15:25:35",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marlon Silva",
                    "text": "Concordo com a afirmação: Ausência do Diemerda é reforço.",
                    "date": "2018-05-21T15:32:21",
                    "likes": "4",
                    "unlikes": "13"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vandilin Rodrigues",
            "text": "Pra mim deveriam dar uma Chance para o menino Lincoln que nos últimos jogos se mostrou Muito bom,Parece que só se o Dourado se machucar para ele ter essa chance,no jogo contra o Botafogo me colocam ele nos quatro minutos finais achando que ele pode fazer milagres como é que ele pode mostrar seu trabalho desse jeito?",
            "date": "2018-05-21T15:32:12",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Rouza",
            "text": "Reclamam tanto do Diego , é tão flamenguista, bem informados mas... Galera , para de escalar o Émerson no lugar do Diego , ele não está escrito na libertadores .",
            "date": "2018-05-21T12:00:58",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Samuel Rouza",
                    "text": "Ederson*",
                    "date": "2018-05-21T12:35:03",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Wisintainer",
                    "text": "quem é Émerson?",
                    "date": "2018-05-21T12:40:37",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Andrade",
                    "text": "Ederson? Vacaia não. Estamos falando de atletas profissionais em condições de jogo. Com todo respeito ao Ederson, mais e um ex jogador. Nunca conseguiu jogar 3 jogos seguidos desde q chegou ao Flamengo.. lamento o ocorrido com ele, mais como jogador ele já era de vidro, imagine agora depois desses problemas.",
                    "date": "2018-05-21T13:57:25",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samuel Rouza",
            "text": "Ederson*",
            "date": "2018-05-21T12:35:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Wisintainer",
            "text": "quem é Émerson?",
            "date": "2018-05-21T12:40:37",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Andrade",
            "text": "Ederson? Vacaia não. Estamos falando de atletas profissionais em condições de jogo. Com todo respeito ao Ederson, mais e um ex jogador. Nunca conseguiu jogar 3 jogos seguidos desde q chegou ao Flamengo.. lamento o ocorrido com ele, mais como jogador ele já era de vidro, imagine agora depois desses problemas.",
            "date": "2018-05-21T13:57:25",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Não vejo ninguém mais pedindo Fernando Diniz , depois das derrotas do Atlético ,a esperança dos comentários aqui é que um novo técnico faça o time deslanchar e não é bem assim ,Barbieri , tem um bom retrospecto ,vem fazendo um bom trabalho e precisa de sequência ,erros todos cometem até os mais experientes .",
            "date": "2018-05-21T12:30:39",
            "likes": "28",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bruno Ramos",
                    "text": "Cara pegou o Flamengo todo bagunçado e sem esperança, ficou 6 jogos sem levar gols, classificou pras quartas da copa do brasil e oitavas da libertadores (coisa que o clube n conseguiu nas 3 edições anteriores), só tem 1 derrota e com time reserva contra a chape e por culpa de Juan e Cesar, e esse povo só sabe pedir técnico, como se tivesse algum no mercado que fosse mudar o Flamengo.",
                    "date": "2018-05-21T13:04:12",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Figueiredo",
                    "text": "Só precisa aprender a fazer as substituições, tá um desastre! Como que tira o Vinícius Jr e coloca o Marlos Moreno? Esse cara não é jogador para o Mengão.",
                    "date": "2018-05-21T13:39:12",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Andrade",
                    "text": "Concordo. Torcida chata a do Flamengo. A torcida ta devendo. 40 mil pessoas no jogo contra o Emelec foi uma vergonha. Tem q lotar todos os jogos. A torcida só quer cobrar, indicar jogadores e coretar. Ta faltando menos crítica e mais apoio.",
                    "date": "2018-05-21T13:54:26",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Adailton , nós só acompanhamos os jogos , mais no dia a dia , nos treinos , é o técnico que está lá ,pode ser que nos treinos o M . Moreno , jogue bem , faça boas jogadas , aí é natural que nos jogos o técnico bote pra jogar .",
                    "date": "2018-05-21T15:28:25",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernando Mendonça",
            "text": "Departamento de Futebol Lento igual uma tartaruga e q não enxerga o óbvio...Técnico sem experiência q não sabe substituir, mas vamos torcer....P cima deles Mengo!",
            "date": "2018-05-21T14:45:25",
            "likes": "17",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Jr",
            "text": "A gente precisa de um técnico que preste, perdemos a liderança do Brasileiro por pura incompetência desse aprendiz de Zé Ricardo, além dele imitar o Zé, botou Pará e Rodinei, desfez totalmente a defesa e prejudicou o ataque, eu nunca vi na minha vida, um time estar na liderança do Brasileiro e o técnico poupar 5 titulares, tudo indica que vai ser mais um ano vergonhoso, por quê ele insiste com o Dourado? E ainda quer justificar depois.",
            "date": "2018-05-21T14:25:38",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Andrey",
            "text": "VEJAM O RODINEI CRUZANDO ELE NUNCA ACERTA UM CRUZAMENTO!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-21T13:51:55",
            "likes": "17",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Questão de fundamento e talento , mais se ficar após os treinos treinando cruzamentos pode melhorar , seria bom ver um vídeo do Galinho de Quintino .",
                    "date": "2018-05-21T14:12:15",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Andrey",
            "text": "OS OUTROS JOGADORES TEM QUE APARECER NESSE MOMENTO O RODINEI É UM DELES!!!! MASCRUZANDO ASSIM NUNCA VAMOS FAZER UM GOL PELO LADO DIREITO!!!!",
            "date": "2018-05-21T13:53:12",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Andrey",
            "text": "ALGUEM FALA PARA O SR RODINEI LATERAL DIREITO FICAR UMAS 2 HORAS DEPOIS DO TREINO TREINANDO CRUZAMENTO E MAIS 10 MIN DE VIDEO ASSISTINDO O LÉO MOURA CRUZAR PORQUE EU NUNCA VI O RODINEI ACERTAR UM ATÉ AGORA NO MENGÃO CHEGA DA VERGONHA!!!",
            "date": "2018-05-21T13:49:38",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo jogou contra a Chapecoense com vários suplentes!? Disputando a Libertadores, C.Brasil,C.Brasileiro, isso vai acontecer. Haverá jogos que o Flamengo terá 3 jogadores machucados, 1 ou 2 jogadores expulsos ou com 3 cartões amarelos. Se não tem suplentes à altura dos titulares vai perder igual o jogo da Chapecoense. O Fla precisa contratar: Scarpa; Zagueiro Polenta; Perés,do Boca Júnior,jogador da seleção colombiana, empréstimo c/passe estipulado; Troca c/ o Cruzeiro o Arão,moleirão, sem pegada, pelo Bruno Silva, exBotafogo, pegador e combativo; Centroavante Ribamar/ktp",
            "date": "2018-05-21T09:56:22",
            "likes": "7",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rony Moreira",
            "text": "Jean Lucas, deixa o menino jogar ganhar confiança e crescer! Fora Diego enceradeira, só quer saber do fim do mês, sem objetivo esse jogador, atrapalha andamento do time e as firulas do Paquetá tb esta atrapalhando já...",
            "date": "2018-05-21T09:45:17",
            "likes": "99",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "O Paquetá usa a firula pra segurar a bola, no caso, quer segurar a bola pra poder \"respirar\" de tanto ficar correndo pra tampar os buracos que o Diego deixa na defesa. Paquetá tá sendo sacrificado pro Diego ser poupado na hora de defender. É uma consequência direta da outra, as firulas.",
                    "date": "2018-05-21T13:35:38",
                    "likes": "15",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raul Bento",
            "text": "Este grupo não mostra futebol joga por lances de sorte o resto e tocar a bola para os lados,atrasar para goleiro e dar chutoes este time não criuou liga, e o mesmo pessoal do ano passado, que não ganhou nada Precisamos contrqatar um tecnico que tenha experiencia e comando e não um amigujnho dos jogaqdores E contratar ummgrande centro avante, um outro meio campo armador,um zagueiro pode ser aquele que jogou no corintias e esta na frança e laterais de verdade",
            "date": "2018-05-21T12:03:52",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Flavio R",
                    "text": "E também os nomes das feras que vc imagina (só falou do zagueiro), só imaginar jogador de videogame é complicado!",
                    "date": "2018-05-21T13:23:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Rodrigo Caruso estamos comentando futebol , aqui não é aula de português não.",
                    "date": "2018-05-21T13:37:51",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Lopes",
            "text": "Só em jogar sem Diego, acredito na vitória, Diego parece uma galinha, so sisca, é um atraso para o fla quando ele joga.",
            "date": "2018-05-21T08:14:38",
            "likes": "236",
            "unlikes": "146",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "*mesmo assim",
                    "date": "2018-05-21T12:59:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio R",
                    "text": "Falar q Dourado não faz pivô e preferir o menino Lincon é dose... Agora jogando fora de casa, espaços de contra ataques, velocidade na transição defesa para o ataque.",
                    "date": "2018-05-21T13:34:20",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 25
        },
        {
            "name": "Rafael Monteiro",
            "text": "Lamentavel como o time do flamengo a mal treinado e ninguem tem coragem de sacar o inutil diego ......mwnos mal q esta suspenso",
            "date": "2018-05-21T08:35:12",
            "likes": "40",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Bruno Ramos",
                    "text": "Até o Grêmio ta sentindo a sequência de jogos, e tão tendo desempenho ruim, para de reclamar, o time só tem 2 dias pra treinar por semana e msm assim é vice-lider, e ta nas quartas da copa do brasil e oitavas da libertadores.",
                    "date": "2018-05-21T13:13:40",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Concordo Bruno , virou mania reclamar , reclaman até quando ganham , imagina depois de empatar contra o basco .",
                    "date": "2018-05-21T13:31:55",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raul Bento",
            "text": "Este time que não cria, com jogadores que so tem fama, se não houver atitude e raça, vamos passar vergonha na ARGENTINA,",
            "date": "2018-05-21T11:52:09",
            "likes": "9",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Alexandre Cavalcanti",
                    "text": "Raul.. diante do Emelec o meio campo jogou muito.. a roleta girava com diego, Paqueta, Everton Ribeiro e Vinicius jr. Contra o vasco,não vimos a mesma roleta girando!!",
                    "date": "2018-05-21T13:05:07",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio R",
                    "text": "Pois é Alexandre, o jogo do Fla nessa maneira depende muito do Paquetá q numa posição estratégica oscila (acho q pela idade) e faz o time perder velocidade na saida de bola.",
                    "date": "2018-05-21T13:25:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Nelson Alves",
            "text": "Ei, avisa o Dourado que o gol dele não valeu, ele passou na minha rua comemorando...kkkkk!",
            "date": "2018-05-21T13:22:28",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "rodinei rodolfo leo rene cuellar jeanlucas everton moreno na esq. vini na direita e paketa...",
            "date": "2018-05-21T11:07:57",
            "likes": "6",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Ronaldo",
                    "text": "ta maluco marlos moreno naoooooooooooooo .......",
                    "date": "2018-05-21T12:16:27",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Ronaldo",
                    "text": "ta pedindo passagem vitor gabriel",
                    "date": "2018-05-21T12:17:24",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Dalmaschio",
            "text": "Alguém, por favor, enquanto é tempo, avise ao Paquetá que ele NÃO é o Zico...porque ele tem certeza que é.",
            "date": "2018-05-21T10:12:03",
            "likes": "101",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Pedro Santos",
                    "text": "Concordo. Cisca desnecessariamente pro meu gosto.",
                    "date": "2018-05-21T10:36:30",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Lucinei Pontes",
                    "text": "jose dalmaschio kkkk , sem comentário",
                    "date": "2018-05-21T10:59:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Amaral",
            "text": "só um milagre fará o flamengo ganhar.",
            "date": "2018-05-21T12:27:17",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rodrigues",
            "text": "SIMPLES! USA O PESSOAL DA BASE! QUANTOS ANOS TEM VINÍCIUS JÚNIOR?????",
            "date": "2018-05-21T12:20:32",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Bento",
            "text": "QUEREMOS UM TIME COM GARRA E ATITUDE QUE COMANDE O JOGO , SEJA O O PROTAGONISTA E NAO UM MERO TIME DE JOGAR PARA LADOS, ATRASAR PARA O GOLEIRO",
            "date": "2018-05-21T12:05:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Bento",
            "text": "Eles tem de entender a importancia deste jogo, ficando em segundo lugar na chave vai pegar times mais fortes e jogar a segunda partida e decisiva fora de casa Não e achar que ja fizeram alguma coisa e perder e achar que esta tudo bem pq não estara",
            "date": "2018-05-21T11:55:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Martins",
            "text": "vamos ganhar lá dentro.",
            "date": "2018-05-21T11:53:20",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Costa",
            "text": "Entre raça e um time bem treinado, prefiro a segunda opção, nosso time é mal treinado ou os jogadores são muito burros",
            "date": "2018-05-21T11:41:48",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iury Rodrigues",
            "text": "Se time jogar sem raça igual contra o vasco vai tomar uma goleada do River!",
            "date": "2018-05-21T08:52:28",
            "likes": "79",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Pedro Santos",
                    "text": "João, o certo é \"nada a ver\". Vamos ler, galera.",
                    "date": "2018-05-21T11:04:44",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Rocha",
                    "text": "Na verdade eu não entendi nenhum dos dois, vocês são Flamengo o inimigo do mesmo?",
                    "date": "2018-05-21T11:21:44",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucinei Pontes",
            "text": "aqui mais parece uma aula de portugues , em vez de comentar sobre o time as pessoas criticam o erro de portugues, vamos parar com isso o importante foi que a pessoa tentou passar a mensagem.",
            "date": "2018-05-21T09:36:55",
            "likes": "41",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Pedro Santos",
                    "text": "kkkkk...Tem acento mesmo.",
                    "date": "2018-05-21T10:35:47",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "acenta aki no meu",
                    "date": "2018-05-21T11:03:27",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Cesar",
            "text": "É contra o River? É argentino? Então é coro.",
            "date": "2018-05-21T08:03:55",
            "likes": "16",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Denis Neves",
                    "text": "Coro neles! SRN",
                    "date": "2018-05-21T10:49:40",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Walber Avancini",
                    "text": "Mas já esta classificado. Melhor que o bacalhau, que só leva coro e ainda não se classifica kkk",
                    "date": "2018-05-21T10:56:34",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvio Santo",
            "text": "já estou sentindo aquele velho e característico cheirinho do flamengo no ar...",
            "date": "2018-05-21T10:31:40",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Bizari",
            "text": "\"Diego fora é reforço\" concordo plenamente",
            "date": "2018-05-21T09:40:18",
            "likes": "20",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza",
            "text": "Coitado do Dourado, vai seguir o mesmo caminho q ronaldinho gaucho, geurreiro, felipe, muralha, marcio araujo, rafael vaz, leo moura...dar o sangue pra esse timeco da rede globo, ser esculachado e ainda sair pela porta dos fundos.",
            "date": "2018-05-21T09:36:34",
            "likes": "5",
            "unlikes": "30",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raymundo Souza",
            "text": "O problema do Fla tá na armação ou Diego ou Paquetá os dois prendem muito a bola os contra ataques praticamente não existem.",
            "date": "2018-05-21T09:07:28",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-reencontra-um-river-desfalcado-mas-confiante-o-que-mudou-em-tres-meses.ghtml",
    "team": "flamengo"
}