{
    "time": "06h00",
    "date": "06/11/2018",
    "title": "Da \"chacota à referência\", Wrobel quer estádio do Flamengo: \"Impaciência de todos é a minha\". Vice de patrimônio lembra realizações, avalia falhas e detalha estudos que o fizeram mudar de opinião sobre Maracanã: \"Passei a ser árduo defensor da construção do estádio próprio\"",
    "author": "Raphael Zarko",
    "text": [
        "Envolvido da cabeça (de capacete) até os pés com o fim das obras do novo módulo profissional do Ninho do Urubu, Alexandre Wrobel, vice-presidente de patrimônio do Flamengo, recebeu o GloboEsporte.com para balanço de oito anos à frente da pasta no clube.",
        "O CT, a eterna questão do estádio próprio, o Maracanã, o Morro da Viúva, a Ilha do Urubu, a arena de basquete... Muita coisa entrou na entrevista de 40 minutos com o dirigente, que é apoiador de Ricardo Lomba, candidato da situação, mas não pertence a corrente política no clube e lamenta não ter unido os dois grupos para a eleição de 8 de dezembro.",
        "A entrevista foi realizada na última quinta-feira. Na sexta, o GloboEsporte.com publicou a respeito da possibilidade do Flamengo adquirir mais 40 mil m² de terreno para ampliar o CT.",
        "",
        "GloboEsporte.com: Está chegando o fim de dois mandatos considerados prósperos em termos de recuperação do clube. Você está há oito anos, desde a Patricia Amorim. Que balanço faz desse período?",
        "Alexandre Wrobel: Em termos patrimoniais e estruturais o Flamengo saiu da chacota para a referência. Isso não é milagre. Demanda tempo, planejamento, disciplina. Lembro que da primeira vez que estive aqui no CT, em meados de 2010, e eu saí envergonhado com o que estava vendo.",
        "A partir dali começamos trabalho muito árduo para chegar ao CT que a gente tem hoje. A estrutura que vamos deixar para a base não conheço igual no Brasil. E o que vamos deixar para o profissional está entre os melhores do mundo. Isso dito por pessoas que trabalham no mercado, profissionais ligados a estrutura do futebol. E é importante destacar: tem a mão e a contribuição de muita gente. Todo rubro-negro sinta-se parte disso. Isso aqui começou lá atrás. Eu mesmo, muito antes de ser VP do Flamengo, comprei pulseirinha, camisa, depois teve o tijolinho.",
        "O Morro da Viúva era um prédio destruído, deteriorado. Um prédio de 150 apartamentos, 50 deles muito mal alugados, outros 50 abandonados, outros 50 ocupados por gente que a gente sequer sabia. Tínhamos trabalho enorme de desocupação, de limpeza do prédio, até chegar ao edital público de licitação, poucas vezes vi isso na história do clube, acho que não teve. Agora vai ter o lançamento do prédio, um presente para o Rio, um presente para o Flamengo, que continua como proprietário de 30%, que certamente vai nos ajudar e muito para a realização do sonho do estádio próprio.",
        "O estádio é sonho e, mais do que sonho, foi promessa de encaminhar solução nessa última gestão do Bandeira. Por que não saiu do papel?",
        "Acho que conseguimos caminhar bem em muita coisa. Em outras, nem tanto. Fazendo uma mea-culpa também, não caminharam como a gente gostaria, como a gente esperava. Como a Arena McFla. A gente esperava que agora estivesse em fase de construção ou até acabada. Mas enfrentamos algumas dificuldades, tivemos alguns problemas comerciais com o Mcdonald´s e não foi possível ainda tirar do papel.",
        "Caminhamos bem com o CT, por exemplo. Vamos entregar um CT muito acima do que a gente podia imaginar, podia sonhar. Isso por que quando a gente finalizou a primeira etapa, começou a negociar o Morro da Viúva e viu a situação financeira do clube, a gente verificou que era possível dar um salto além. Era possível ser uma referência. Aí contratamos escritório de arquitetura, visitamos inúmeros CTs no Brasil, visitamos inúmeros CTs lá fora e o resultado é esse. Conseguimos dar um passo além, conseguimos fazer algo que a gente não imaginava.",
        ">>> Com OK do futebol e decisão para nova diretoria, Fla avalia compra de mais 40 mil m² para CT",
        ">>> Veja novas imagens da obra do novo módulo profissional do CT do Flamengo",
        "Bandeira falou em campanha em 2015 na definição sobre o rumo do estádio. Estava no plano de metas. Houve a questão do terreno da Avenida Brasil. Era onde esperava avançar?",
        "Eu sempre fui defensor do Maracanã. Frequentei minha vida inteira, tenho cadeira no Maracanã, em termos de localização não existe nada melhor. Tem metrô, ônibus, trem, tudo.",
        "",
        "Só que o Flamengo não pode entrar numa aventura, não pode cometer loucura, não pode afetar a sua saúde financeira. O projeto do estádio é muito diferente do projeto do CT ou do Morro da Viúva. Tem questão de terreno, localização, que na cidade do Rio de Janeiro tem mais dificuldades que outros locais, pela geografia, topografia da cidade. Tem segurança, que nos preocupa.",
        "Isso te limita muito em termos de área de construção. Existe a questão de preço de terreno, que é absolutamente relevante. Nós tínhamos opção de terreno excepcional, em termos de metragem e até em localização, na Avenida Brasil, mas acabamos não exercendo essa preferência por conta de algumas dificuldades, entre elas a questão de segurança. Uma região relativamente perigosa. Um jogo à noite para sair meia-noite talvez fosse uma dificuldade. Por isso acabamos desistindo.",
        "Foram 42 terrenos observados ou terminaram vendo mais?",
        "Fizemos levantamento extenso no Rio e vimos esses 42 terrenos. Contratamos um expert de mercado e passamos tudo que imaginávamos e queríamos. Quais eram as condições mínimas em termos de terreno e fizemos levantamento detalhado de 42 terrenos no Rio de Janeiro. Em todas as zonas: São Cristóvão, Avenida Brasil, Barra, Recreio...",
        "Vou pedir para falar sobre alguns desses terrenos. São Cristóvão era uma possibilidade?",
        "São Cristóvão seria excepcional. Mas não tem efetivamente um terreno limpo, arrumado para instalar um estádio. Não seria simples. Teria que fazer uma composição, tirar uma coisa daqui, comprar um prédio, tirar uma escola, demolir. Seria entre o Vasco e o Maracanã, do outro lado da linha do trem, mas não tem um único terreno que comporte estádio.",
        "Tentamos o Gasômetro, fomos na Caixa Econômica Federal por algumas vezes. Tem algumas questões ali complicadas. A questão de contaminação de solo ali é uma. A questão do Cepac (Certificado de Potencial Adicional de Construção) é muito alta, muito grande. Eleva demais o preço. Então se tornou absolutamente inviável. Procuramos Terra Encantada. Zona portuária também. Não tem terreno de 100 mil poucos metros² que comporte um estádio. Tem menores e teria que fazer algum tipo composição também.",
        "Desses 42, excluindo a Avenida Brasil, quantos sobraram?",
        "Hoje temos três terrenos. Dos 42 fomos descartando alguns. Tomo muito cuidado com o que falo neste caso por que, nesse período eleitoral, vamos ser acusados de “prometer mais uma vez”, de “não cumprir”, “vender ilusão”. Não é nada disso. Até por que é um projeto que vai ter que passar pelo Conselho Deliberativo do clube, certamente é um projeto que vai ser analisado pelo próximo presidente do clube, não vai ser esse agora.",
        "",
        "E não obriga o Flamengo a nada. Basicamente separa aquele terreno e dá oportunidade ao Flamengo de estudar todas variáveis em seis a oito meses para se decidir. Se decidir não comprar, abre mão da opção e vida que segue.",
        "Hoje temos esses três que nos interessam. Estamos conversando com os proprietários desses três terrenos, também tem suas dificuldades, também tem as suas questões, que precisam ser estudadas, analisadas. Como questão de legislação, contaminação de solo, qualidade de solo, de transporte público. Tudo isso tem que ser estudo criteriosamente. Estamos falando de um investimento de pelo menos R$ 550 milhões, fora a compra do terreno, que não temos um valor definido, para um estádio de cerca de 50 mil lugares.",
        "Niterói não atraiu?",
        "Desistimos. Foi oferecido, era um terreno próximo do Caminho Niemeyer, terreno pequeno, com dificuldades que nos impediam. Nós fomos ver o terreno, visitamos a prefeitura, mas se mostrou inviável por questões técnicas.",
        "Parque Olímpico?",
        "Chegamos a estudar, mas não comporta estádio com a magnitude do que pretendemos fazer. Grande parte do Parque Olímpico não pertence à prefeitura, mas a um consórcio de empresas. Foi feita Parceria Público-Privada. No terreno que eventualmente comportaria o estádio não cabe aquilo que a gente imagina.",
        "Terra Encantada?",
        "Conversamos, mas é um valor que consideramos muito elevado também. Estádio se concentra num tripé: preço, localização e viabilidade da construção do estádio. Não podemos fugir desses três pontos. Temos uma ideia de limite de gastos entre aquisição do terreno e construção do estádio. Qualquer coisa fora dessa curva acaba inviabilizando o business plan da construção do estádio.",
        "O terreno da Avenida Brasil estava em torno de R$ 50 milhões?",
        "Era R$ 46 milhões. Era um preço excelente de metro quadrado. Mas desistimos por que havia algumas questões, como a qualidade do solo. Em alguns pontos era um pouco mais complicado, embora não fosse impactante. Dava para a gente seguir adiante.",
        "",
        "O Flamengo tem orçamento de R$ 800 milhões no futebol no próximo triênio. Ao todo, o orçamento em três anos deve beirar R$ 1,8 bilhão. Como pagaria esses R$ 550 milhões?",
        "Com pés no chão. Projetando detalhadamente, fazendo projeto executivo extremamente elaborado a gente consegue partir para a construção do estádio sem afetar o dia a dia. A gente imagina um projeto com a cara do Flamengo. Não é uma arena de shows, não é projeto luxuoso. A ideia é ter arquibancada bem próxima do campo. Acabamentos com muito critério, com muito cuidado.",
        "",
        "De que maneira?",
        "Temos várias vertentes. Uma delas, o Morro da Viúva, que somos proprietários de 30% do prédio, que vai nos render aí, por baixo, R$ 115 milhões. Outro ponto é a venda de cadeira cativa. Seria algo em torno de oito mil cadeiras, com modelo de 15 a 20 anos de uso. Por que, pelos estudos que a gente fez, o estádio precisa passar por reforma, revitalização e a gente teria que fazer novamente uma captação financeira.",
        "Quanto arrecadaria?",
        "Não temos ideia exata ainda, mas hoje uma cadeira cativa seria algo em torno de R$ 30 mil a R$ 36 mil. Seria uma possibilidade, com pagamento parcelado ao longo da obra. Se pensar em oito mil cadeiras, acho que o Flamengo vende fácil, com trabalho de marketing e série de benefícios para o comprador, tem possibilidade muito grande de arrebentar nessa venda de cadeiras. Também tem naming rights. Conversamos com duas empresas já.",
        "Esse modelo do naming rights tem sido difícil de sair por aqui. Tem o Corinthians que ainda não conseguiu fazer o seu...",
        "Nesse modelo, pelo que li, do que o Corinthians pensa em fazer, efetivamente não fica de pé. Nosso formato é outro, os valores são outros. O estádio sai do chão já com o nome do patrocinador. Estou confiante. Mas, novamente, tudo são perspectivas, estudos, projetos, planos. De concreto, não tem nada.",
        "Temos agora eleição no clube e tivemos a eleição para governador. Pode ser que o governador opte por licitação nova no Maracanã, permitindo que os clubes participem. Dependendo dos termos da licitação, interessa ao Flamengo. Aí esqueceríamos a ideia do estádio próprio. Mas, depois da posse do governador, em mais seis a oito meses, teríamos essa definição. Se isso não for possível, não vejo outro caminho para o Flamengo que não seja cuidar da construção do seu estádio próprio.",
        "Por que, pessoalmente, pensa que a melhor solução não é mais o Maracanã?",
        "Pelo desgaste desse tempo todo esperando uma definição por parte do governo do estado. Aí você acaba conhecendo outros modelos de estádio, outros modelos de gerência de estádio. A questão do custo de manutenção do Maracanã. Isso tudo me levou à convicção, em função da situação financeira hoje do clube, de que o melhor caminho para o Flamengo seria a construção do estádio próprio. Agora, vamos aguardar, pois o Maracanã, em termos de localização, de história, é inigualável.",
        "",
        "O Flamengo é o trem pagador do Maracanã. Com 70% a 80% de arrecadação do estádio. Não queremos proibir ninguém de jogar lá. Queremos ter a gerência do Maracanã, mudar as bases dessa gerência. Já mostramos capacidade para isso. Nós recolocamos o Maracanã em condições de receber os jogos logo depois das olimpíadas. Em 15, 20 dias conseguimos reformar campo para jogo da Libertadores. Está mais que provada nossa capacidade, nossa seriedade para gerir o Maracanã.",
        "Para pagar seus estádios, Corinthians e Grêmio não contam com bilheterias. O Flamengo poderia fazer modelo parecido?",
        "Cada um tem seu modelo. O Grêmio teve a questão da cessão do terreno onde era o Olímpico. O Atlético-MG vendeu parte do shopping que eles têm lá em Belo Horizonte. O Palmeiras teve outra concepção, que envolveu a W Torre. O Corinthians, outra completamente diferente. Atlético-PR, que acho modelo muito interessante de estádio, bem próximo daquilo que a gente imagina para o Flamengo, lógico que guardadas as devidas proporções, preparou estádio para a Copa. A arquitetura entrou como parte da construção.",
        "A gente ainda não tem esse modelo pronto, finalizado, acabado. É possível que entre parte de bilheteria? Sim, é possível. Mas se esses quatro pontos que destaquei, se derem certo, se caminharem de forma positiva, acho que conseguimos viabilizar a construção do estádio, a compra do terreno, sem afetar a saúde financeira do clube, sem afetar a bilheteria.",
        "Tem ideia do quanto seria gasto por ano no orçamento do clube para o estádio? Por exemplo, 20%,30% num ano?",
        "Não temos essa ideia ainda. Até porque depende muito dessa captação que falei. Tem a venda de cadeiras, que pode ser excepcional e nos trazer aporte de 40%, 50% do custo da obra, tem o Morro da Viúva, que pode ser percentual muito relevante. E um outro braço, que ainda não posso falar, que envolve marketing, outra captação, que se for bem trabalhado e der certo praticamente complementa o custo.",
        "",
        "Eu tinha várias questões aqui que me chocavam demais em termos estruturais e praticamente o que vai ficar me faltando aqui é o estádio. O CT está resolvido, acabado. Gávea está passando por inúmeras melhorias e acho que nos próximos três anos vai ter transformação muito relevante. Vai ficar faltando a questão do estádio. Na minha opinião passa a ser o foco dos próximos três anos.",
        "Havia expectativa nos planos da atual gestão de ter solução em 2017 e em 2018 até implantar a tal solução escolhida (do estádio próprio). Imaginava que seria o da Brasil?",
        "Era uma possibilidade. A gente acerta, erra, quando erra não tem medo de assumir que errou. No primeiro momento imaginamos que poderia até revitalizar um pouco a região. Depois, houve temor de fazer investimento muito alto e algum evento dessa natureza (segurança) afetar a construção. Então, decidimos partir para o estudo dos outros terrenos.",
        "Em maio do ano passado, o Bandeira assinou com o prefeito Marcelo Crivella protocolo de intenções para o estádio acústico da Gávea. Como está isso?",
        "Está em stand by. Depende muito, está absolutamente vinculado à questão do estádio próprio. Não faz o menor sentido, e o Flamengo nem tem capacidade para isso, construir dois estádios. Um de grande porte, de 50 mil a 55 mil, e ter um estádio pequeno na Gávea. Mesmo porque um estádio pequeno na Gávea custa caro. Tem questão de fundação, de canteiro de obras.",
        "Como seria esse projeto? Quanto custaria?",
        "Ainda não temos um valor. Seria a construção de estádio convencional, mas de pequeno porte. Custa caro mesmo assim. Não faz sentido ter estádio pequeno na Gávea e construir outro, de grande porte, em outro local da cidade. O que teria sentido seria se, eventualmente, o Flamengo pegasse o Maracanã, aí sim, fazer um estádio-boutique na Gávea, para jogos da base, para treinos, jogos de menor apelo. Fora isso, não faz sentido.",
        "",
        "A Ilha do Urubu não foi diretamente um projeto que você capitaneou. Foram gastos cerca de R$ 20 milhões. De que maneira viu esse investimento? O discurso era que a Ilha serviria favoravelmente na negociação com o Maracanã.",
        "Nós tínhamos necessidade de estádio para jogar no Rio. Em 2016 praticamente não jogamos aqui. Houve vários erros na questão da operação da Ilha. Serviu? Nos atendeu durante o ano? De alguma forma sim, o Flamengo jogou na Ilha e teve aproveitamento muito bom na Ilha. De alguma também serviu para nos ajudar na negociação do Maracanã. Sem sombra de dúvida. Tínhamos negociação com Engenhão também. Então também nos ajudou nesse sentido.",
        "",
        "Quando cita precificação, você fala em ingressos?",
        "Também. Em especial na Ilha na minha opinião.",
        "Houve erro de planejamento por não ter feito estudo mais aprofundado no caso do buraco?",
        "Não. Foram feitos os estudos. A questão do buraco a própria Portuguesa arcou com os gastos. De maneira geral, o custo acabou sendo muito elevado. Houve uma série de exigências por parte das autoridades municipais em termos de segurança, de trânsito. Então, a operação do jogo acabou sendo muito elevado, muito alta. Acessos ao estádio também foi questão complicada. Não tivemos fluxo de pessoas por questão também de precificação dentro daquilo que a gente imaginava. Não posso negar que a Ilha terminou sendo frustração nesse sentido.",
        "Você não está dentro de grupos políticos no clube e, pelo que vejo, se mantém um pouco isolado, embora apoie Lomba. Como está sendo esse processo eleitoral para você? Há consultas de grupos da oposição para saber como está algum caso? Pedido de informações?",
        "Continuo sem fazer parte de grupo político algum. Tenho vários amigos em vários grupos dentro do Flamengo. Tem gente boa em vários grupos. Da situação, oposição... É reflexo da nossa sociedade. Sou um apaixonado pelo Flamengo. Minha vida desde sempre é assim.",
        "Nunca imaginei ser vice-presidente do clube. Fui convidado em 2010. Na eleição, não votei na Patricia até. Mas tínhamos amigos em comum e o convite foi feito para tentar tirar do papel a história do CT e do Morro da Viúva, que eram dois pontos problemáticos da gestão. Já prometi para mim e até para minha mulher algumas vezes: “agora acabou”. “Não, vou inaugurar a primeira parte do CT e depois eu saio”. E você vai ficando por que é realmente apaixonante. Vou vendo o crescimento do clube.",
        "",
        "Mas voltando à questão política. Estou absolutamente disposto a ajudar o Flamengo em tudo que puder ajudar. A partir do momento que não puder mais contribuir, problema nenhum. Conheço Landim há muitos anos, conheço alguns que são meus amigos pessoais. Rodrigo Tostes... Claudio Pracownik que é meu irmão. E tenho muitos amigos na chapa rosa. Tentei, batalhei muito pela união. Na minha visão era o caminho ideal para o Flamengo. Pacificar o clube, pegar gente competente, oxigenar, com pessoas que pudessem agregar, fazer um grande governo de união. Mas, infelizmente, não foi possível. Vida que segue. É torcer para o Flamengo não sair do trilho dessa austeridade, de pés no chão. E logicamente acertar aquelas coisas, que tem muita coisa boa nessa gestão e aprender com os equívocos. Trabalhar para melhorar.",
        "A “Arena McFla”, que não vai ter mais esse nome, era outra promessa de campanha que não andou. O que pode ser feito ainda?",
        "O projeto está aprovado, todas as etapas foram cumpridas, todas licenças, que inclusive renovamos agora a licença de obras, absolutamente tudo. Mas durante a negociação com o Mcdonald´s surgiram alguns pontos que foram intransponíveis. Algumas questões comerciais que não conseguimos superar.",
        "Que tipo de questões comerciais?",
        "Prefiro não expor até por questão de ética, de conduta. Eles foram absolutamente corretos. Tudo isso não teve custo algum para o Flamengo. Não teve custo de engenheiro, de legalização, de nada. Mas na fase final, de elaboração de valor de aluguel, de percentual que ficaria para o clube, de garantias, a gente acabou não chegando a um consenso, a um acordo. Decidimos romper as negociações. O projeto é do Flamengo. Pertence 100% ao clube. O clube pode fazer o que bem entender, procurar outros parceiros, coisa que a gente já está fazendo. E cabe à nova gestão decidir se dará prosseguimento a esse projeto. Ou, se for o caso, buscar até fazer com recursos próprios. A arena estava orçada em R$ 26 milhões. Então é plenamente possível o Flamengo tirar do papel se assim a próxima gestão entender que deve fazer.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Robson Mothé",
            "text": "Sendo situação ou oposição o FLA precisa construir o seu próprio estádio.",
            "date": "2018-11-26T16:37:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubya Machado",
            "text": "Entendo a preocupação com os custos e planejamento financeiro. Mas com o tamanho da torcida do Flamengo e a quantidade de sócios que tem é que podem vir a aumentar, um estádio para 50000 pessoas não atenderia. Aí teríamos que retornar ao Maracanã para os jogos maiores e possíveis finais de campeonato. Será que a possibilidade de um estádio para 80000 pessoas ficaria muito complicado? Temos os modelos de estádios de futebol Americano que são excelentes, porém claro muito caros. Mas é uma questão a se pensar porque não adianta hoje fazer um eatDi",
            "date": "2018-11-08T01:16:12",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipe Andrade",
                    "text": "Rubya o raciocínio dele está extremamente correto, o projeto do Flamengo começa com 50 mil pessoal e tem como expandir depois. Podendo chegar até 105 mil pessoas no estádio, muito bem alocadas, o que , se não me engano tornaria o estádio o maior do país. Porém o maior problema tem sido o terreno, pois hoje tem que comportar os 50.000 com reserva para expansão no futuro, por isso ainda não foi feito.",
                    "date": "2018-11-08T13:07:00",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valmir Santos",
            "text": "tem um excelente terreno aqui em irajá na av.brasil. pertence a policia rodoviária federal. poderia pedir ao governo e em troca construir ali também a nova rodoviária.local de excelente acesso a todos.próximo galeão,dutra,washington luiz...",
            "date": "2018-11-08T00:38:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yago Moura",
            "text": "pelo amor de Deus mostra o terreno no bairro de São Bento em Duque de Caxias aos dirigentes do Flamengo, aqui eu não consigo anexar a foto. Lá pode ser feita duas estações de trêm viadutos e cabe um estádio e uma arena para jogos olímpicos, como: basquete, volei, handebol e o futsal. lembrando o maior meio de transporte e sobre trilhos, trêns e metro. Com certeza o valor e menor que na barra da tijuca e pode ser construído shopping e moradias do outro lado da Washington Luiz.",
            "date": "2018-11-08T00:18:12",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Conversa de gente séria é outra coisa. Passa uma baita confiança e orgulho de ser rubro-negro.",
            "date": "2018-11-06T18:57:51",
            "likes": "85",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fabiano",
                    "text": "é? vai se orgulhar do que fora isso? eahuehuehau segue o LÍDER ai",
                    "date": "2018-11-07T01:18:32",
                    "likes": "2",
                    "unlikes": "25"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Não sei qual dos \"L\" vai ganhar essa eleição. Mas se o Wrobel , se candidatar na próxima eleição, com sua simplicidade, humildade e dedicação, certamente iria vencer. Parabéns, pelo belíssimo trabalho. SRN6",
            "date": "2018-11-06T09:07:55",
            "likes": "553",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Nilo Olmedo",
                    "text": "trabalho espetacular",
                    "date": "2018-11-06T09:45:57",
                    "likes": "88",
                    "unlikes": "1"
                },
                {
                    "name": "Thayron Mello",
                    "text": "LOMBA !",
                    "date": "2018-11-06T10:03:03",
                    "likes": "61",
                    "unlikes": "21"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Thayron, no momento também espero que seja o Lomba. Nilo, quem viu o FLAMENGO lutando contra rebaixamentos e sendo despejado do Fla-barra, tem que aplaudir eternamente o Bandeira e seu grupo. SRN6",
                    "date": "2018-11-06T12:45:14",
                    "likes": "142",
                    "unlikes": "8"
                },
                {
                    "name": "José Magalhães",
                    "text": "Mulambão um dia sai kkkkk",
                    "date": "2018-11-06T17:19:07",
                    "likes": "6",
                    "unlikes": "33"
                },
                {
                    "name": "MARCOS KORMANN",
                    "text": "Acho que chegou a hora do Landim, embora admire muito o Presidente Bandeira. Lomba não me inspira confiança como gestor.",
                    "date": "2018-11-06T23:38:53",
                    "likes": "14",
                    "unlikes": "10"
                },
                {
                    "name": "Adilson Cotcha",
                    "text": "Marcelo Vargas novo presidente",
                    "date": "2018-11-07T03:40:57",
                    "likes": "0",
                    "unlikes": "11"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "Não é a toa que o CRF foi considerando a MAIOR potência futebolística da América Latina pela Adidas. 1 Gigante continental que tem Mundial e Nunca Caiu. Os antos piram kkkk. F.a.t.o. S.R.N !",
                    "date": "2018-11-07T04:12:09",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Jairo Amaral",
                    "text": "Pena que o Maracanã é tombado pelo patrimônio histórico,pois tem ótima localização .. acho difícil em pouco tempo o Flamengo arrumar algum lugar para construir um estádio com boa locomoção aos torcedores . Más vamos continuar acreditando !",
                    "date": "2018-11-07T06:07:49",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Gomes",
                    "text": "Pessoal temos que parar de viver do passado, o Fla precisa de estadio, todos os sócios deverim sair até que a diretoria tomasse vergonha e de fato colocasse em prática a construção de um estádio e parasse de mendigar Maracanã",
                    "date": "2018-11-07T07:09:29",
                    "likes": "4",
                    "unlikes": "29"
                },
                {
                    "name": "Renato Silva",
                    "text": "Jairo Amaral, que absurdo vc falou meu amigo!!! PENA (?!) que o Maracanã é tombado? Pena que deixaram destruirem o Maracanã pra construir essa coisa abominável que é um ralo de dinheiro e de coisas cafonas que foram feitas pra enriquecer alguns...",
                    "date": "2018-11-07T11:56:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Silva",
                    "text": "*destruir",
                    "date": "2018-11-07T11:57:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josa Bezerra",
                    "text": "Ele é muito bom!!!",
                    "date": "2018-11-07T12:24:31",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Andrade",
                    "text": "Excelente Gestor...um dia será Presidente do maior do mundo!!!",
                    "date": "2018-11-07T13:41:21",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Carvalho",
                    "text": "Parabéns pelo trabalho Wrobel. Espero que permaneça no clube para consolidar o sonho do Estádio próprio. Flamengo é gigante e precisa de um estádio condizente com sua posição.",
                    "date": "2018-11-07T14:11:15",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Agradeço a cada dia ,Obrigado.",
                    "date": "2018-11-07T14:23:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pires",
                    "text": "Wrobel, você emociona pela garra. Você é minucioso, detalhista e extremamente competente, desejo sinceramente que você continue esse trabalho por muitos mandatos. Nossa crítica está simplesmente na falta de títulos, mas a cada ano chegamos mais perto, o que prova que estamos no caminho certo! Parabéns Wrobel! Quero ver o Mengão Campeão do Mundo outra vez! Em breve estaremos competindo com potências européias!",
                    "date": "2018-11-07T14:30:53",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Adilio Psilva",
                    "text": "obrigado Wrobel pelo esforço e mais que isso, vc deixou um legado para o Flamengo, lembro dos containers, hj centro de excelência, seu trabalho foi apartidário, e sim pelo Flamengo. Parabéns!!!",
                    "date": "2018-11-07T15:20:06",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "Hmmm. Cheirinho de estádio.",
                    "date": "2018-11-07T21:01:34",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Carlos Romero",
            "text": "O Palmeiras, Atlético MG podem até servir de exemplos.Agora o Corinthians,vão me desculpar mas estádio dado de presente de empresa envolvida em corrupção ao ex presidente e atual presidiário não serve como comparação.",
            "date": "2018-11-07T21:01:25",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Caetano",
            "text": "Orgulho de ser FLAMENGO. Obrigado, EBM e equipe.",
            "date": "2018-11-07T20:33:22",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Locutor Nunes",
                    "text": "É isso aí, Bandeira e sua equipe novamente para o bem do mengão.",
                    "date": "2018-11-07T21:01:06",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Silva",
            "text": "Quem vem comigo na escolha do nome pro estádio dos sem-teto? \"NARIZÃO!!!\" Quem gosta dá um joinha.",
            "date": "2018-11-07T21:00:10",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Costa Assis",
            "text": "Em relação ao Campeonato Brasileiro de 1987? Alguma novidade do departamento jurídico?",
            "date": "2018-11-07T12:09:31",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Josa Bezerra",
                    "text": "Sua MÃE está a par de Tudo...",
                    "date": "2018-11-07T12:22:51",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "A única novidade é que você conseguiu trocarDEsexo.",
                    "date": "2018-11-07T12:43:43",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Vcs merecem todas as homenagens ,Obrigado",
                    "date": "2018-11-07T14:24:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mendes",
                    "text": "O caso foi levado pelo clube à FIFA e ao TAS",
                    "date": "2018-11-07T18:36:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Josa Bezerra",
            "text": "Sua MÃE está a par de Tudo...",
            "date": "2018-11-07T12:22:51",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "A única novidade é que você conseguiu trocarDEsexo.",
            "date": "2018-11-07T12:43:43",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Rodrigues",
            "text": "Vcs merecem todas as homenagens ,Obrigado",
            "date": "2018-11-07T14:24:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mendes",
            "text": "O caso foi levado pelo clube à FIFA e ao TAS",
            "date": "2018-11-07T18:36:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Bento",
            "text": "2019 contrata RENATO GAÚCHO, DODÔ L.E, RODRIGUINHO, GABIGOL, IGOR RABELLO, sobe da base, VÍTOR GABRIEL, YURI CÉSAR, levinho e gasolina laterais direito",
            "date": "2018-11-06T15:24:49",
            "likes": "10",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Olivera Cardoso",
                    "text": "A marca Flamengo é muito grande, já passou da hora de buscar patrocinador lá fora. O Brasil já esta pequeno para os próximos projetos do Flamengo. Use o Zico, para trabalhar estes patrocínios no Japão, Junior, Juan, Júlio César(Itália) Sávio, Romário (Espanha).....",
                    "date": "2018-11-06T16:49:50",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Emerson Souza",
                    "text": "KKKK QUEM VAI QUERE BATE NO PEITO E ASSUMI UM TIME COM DNA DE PERDEDOR NINGUEM E QUAL TIME DA EUROPA VAI QUERER PATROCINA UM BRASILEIRO ??? SO O PALMEIRAS CONSEGUIU FAZER ISSO NINGUEM VAI TRAZER PATROCINO FORTE DA EUROPA SO PALMEIRAS FEZ ISSO COM PARMALAT NINGUEM MAIS VAI TER ISSO",
                    "date": "2018-11-06T18:44:15",
                    "likes": "2",
                    "unlikes": "18"
                },
                {
                    "name": "Matheus Reis",
                    "text": "Palmeiras e parmalat deu tão certo que quando a parmalat saiu o Palmeiras quebrou kkkkk",
                    "date": "2018-11-06T18:53:01",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Carvalho",
                    "text": "Vai aprender escrever Emerson analfabeto.",
                    "date": "2018-11-07T12:32:39",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Éramos humilhados, obrigado",
                    "date": "2018-11-07T14:24:44",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Boanerges Filho",
                    "text": "Lugar de Renato Gaúcho é LONGE DO MENGÃO...",
                    "date": "2018-11-07T18:31:08",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Almigon",
            "text": "Só com a venda do Vinícius Jr, Vizeu, Paquetá e o Lincoln já daria para construir 50% do estádio. Mas não o Flamengo prefere vender os craques e comprar perebras. Certamente se o Vinícius Jr ainda estivesse no Flamengo teriamos ganhado a Copa do Brasil e estaríamos disputando o Brasileirão. Só de premiação deixamos de ganhar perto de 100 milhões. Aí se vê como o Bandeira esta perdido e só pensa no imediatismo",
            "date": "2018-11-07T17:55:56",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Morais",
            "text": "estão achando que vai melhorar pro Flamendo com estadio próprio ? ai que vcs se enganam, vão roubar mais a nação kkkkkkkk",
            "date": "2018-11-07T17:15:23",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rai",
                    "text": "Como alguém pode ser tão boboca!!!",
                    "date": "2018-11-07T17:54:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre",
            "text": "Tem de parar com esta obsessão pelo Maracanã! Este estádio pertence ao povo do Rio de Janeiro e ponto final. O Flamengo tem que construir um digno de sua história e torcida. O Maracanã virou um elefante branco e sem o Flamengo, simplesmente quebra. O Poder Público é quem deveria vir atrás dos clubes e não o contrário.",
            "date": "2018-11-07T12:28:04",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almigon",
                    "text": "A obsessão é do Bandeira ele doente pelo Maracanã. Tão alucinado que gastou 12 mihões de reais para fazer uma briguinha para pressionar o Maracana ao invés de investir essa grana na Gávea que ao menos teria ficado um legado para a base e para as pessoas que teriam um lazer assistindo os jogos",
                    "date": "2018-11-07T17:52:19",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Chalyts",
            "text": "O Flamengo não tem estádio. Segue o líder.",
            "date": "2018-11-06T17:43:18",
            "likes": "7",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Luiz Magalhaes",
                    "text": "E o líder não tem mundial !",
                    "date": "2018-11-06T18:03:08",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Ronaldo Oliveira",
                    "text": "o palmeira tambem não tem so daqui a 40 anos kkkkkkkkkkk",
                    "date": "2018-11-06T18:14:38",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "O Palmeiras é líder de bilheteria. O povo aqui tem dinheiro. Pode ficar com o morro pra vocês e segue o líder em tudo. Já ouviram falar em superávit? Passa no Palmeiras. Já ouviram falar em títulos? Passa no Palmeiras. Já ouviu falar em cheirinho? Passa no Flamengo. Já ouviu falar em fracasso? Passa no Flamengo.",
                    "date": "2018-11-06T20:20:04",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Edivaldo Lomes",
                    "text": "O estádio ainda tem de ser pago, não é do Palmeiras, que, inclusive, não tem mundial e sobrevive do dinheiro do agiota!",
                    "date": "2018-11-06T20:48:36",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Edivaldo Lomes",
                    "text": "kkkkkkkkk",
                    "date": "2018-11-06T20:48:43",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "\"Ai meu nariz... Ai meu nariz... Ele parece muito mais um chafariz!\"",
                    "date": "2018-11-06T21:16:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Valadares",
                    "text": "Acorda Flamengo, 50 mil lugares é pouco, estádio para o Mengão tem que ser no minimo 80 mil lugares",
                    "date": "2018-11-06T21:29:06",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Adilson Cotcha",
                    "text": "Olha a foto dessa gorda kkkk não tem copinha não tem mundial",
                    "date": "2018-11-07T03:46:18",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Vai comprar um sapato vai",
                    "date": "2018-11-07T14:29:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Eduardo",
            "text": "O Diego Alves está adorando o CT do framengo.",
            "date": "2018-11-06T23:54:05",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Wesley Brito",
                    "text": "Leva pra tu",
                    "date": "2018-11-07T04:49:39",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Vcs não iam ganhar tudo kkkkkk",
                    "date": "2018-11-07T14:28:03",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Souza",
            "text": "Estádio pra 50mil, é melhor manter o Maracanã, estádio próprio o ideal seria para no mínimo 70 mil pessoas. Em final ou em jogo grande ainda seria insuficiente.",
            "date": "2018-11-06T21:04:46",
            "likes": "38",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Roberto Valadares",
                    "text": "Antonio Souza, no minimo 80 mil lugares amigo.",
                    "date": "2018-11-06T21:43:30",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Silva",
                    "text": "Vamos ver esse louco do Witzel... Pessoal vive arrotando \"PPP\", mas a mais simples e óbvia soução pro complexo desportivo do Maracanã é o Fla! Por tudo que o Fla representa e pode investir em prol do esporte! O Fla hj tem cacife e pode gerar renda reativando o Célio de Barros e utilizando o Maracanã em sua plenitude não só pros jogos oficiais mas oferecendo a população do Rio local a prática desportiva e treinamento de atletas!",
                    "date": "2018-11-07T12:02:00",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Obrigado",
                    "date": "2018-11-07T14:25:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Carlos",
            "text": "Está chato demais ouvir esse negócio de estádio e vergonhoso desde os velhos tempos de Márcio Braga e outros que ouço esse lero lero.",
            "date": "2018-11-07T07:37:30",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "Meu amigo, se resolveu o Morro da Viuva (graças as falcatruas do Eike, diga-se a verdade) pode-se resolver o problema do estádio. O melhor retorno para a cidade do Rio é o Fla ter a administração do complexo desportivo do Maracanã e construir um pequeno estádio na gávea.... Aí era só selar um bom acordo com o Botafogo e teríamos opção de jogar em 3 estádios... Um de 25, outro de 40 e por último de 80mil.",
                    "date": "2018-11-07T12:05:52",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Obrigado por nos devolver a credibilidade, obrigado",
                    "date": "2018-11-07T14:25:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabiano",
            "text": "Uma matéria deste tamanho pra descrever o que o Palmeiras já tem a 30 anos, kkk mesma coisa que comemorar água encanada em 2022 kkkk clubeco atrasado do /c/a/r/a/l/h/o/.",
            "date": "2018-11-07T01:12:59",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Valmir Costa",
                    "text": "Vá para a página de seu clube babacão! Kkkkkkkkkk",
                    "date": "2018-11-07T02:43:42",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Oscar Freitag",
                    "text": "Mas o palmerda não é dono terreno e, ainda deve IPTU ,KKKK",
                    "date": "2018-11-07T03:10:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Andre",
                    "text": "O guarani da capital não é o dono do terreno do CT e nem é o dono do Estádio. O primeiro pertence a prefeitura de São Paulo e o segundo a WTorre. E além do mais não tem mundial e nem copinha. Kkkkkk",
                    "date": "2018-11-07T13:18:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Warley Almeida",
                    "text": "Andre além de ser BidaBê",
                    "date": "2018-11-07T14:17:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Obrigado de coração",
                    "date": "2018-11-07T14:23:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Josa Bezerra",
            "text": "Excelente profissional!",
            "date": "2018-11-07T12:22:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Costa Assis",
            "text": "O presidente Bandeira de Mello parece ter jogado a toalha quanto ao título do Brasileirão 87. Ele não tem palavra, pois garantiu que iria recorrer à Justiça, já que era prioridade em 2018.",
            "date": "2018-11-07T10:26:28",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "Besteira isso cara... A verdade sempre prevalecerá, as vezes um manto de obscuridade é jogado em cima, mas o grande time traído foi o Fla, o inter tb... No fim das contas explodiu-se o clube dos 13 e os outros times vivem reclamando da nossa cota de TV... Aí sempre lembro aos vermes, que quem chutou o balde foram eles qd viraram as costas pro fla na questão da copa união...",
                    "date": "2018-11-07T11:53:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Et Cruzeiro",
            "text": "QUE VONTADE DOS MULAMBOS DE SER UM PALMEIRAS, Ô DÓ DA FORMIGUINHA....... NUNCA SERÃO, NUNCA SERÃO, E SEEGUE O LÍDEEERRRR......",
            "date": "2018-11-06T20:40:52",
            "likes": "5",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Roberto Negro",
                    "text": "Ainda bem que nunca seremos vcs!!!",
                    "date": "2018-11-06T22:43:09",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Pereira",
                    "text": "nao teria razao pra sermos um rebeixados igual vcs...",
                    "date": "2018-11-06T23:22:38",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Barros",
                    "text": "Ser palmeiras, Cê é louco? Ninguém quer regredir ou degenerar!",
                    "date": "2018-11-06T23:39:54",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Pessôa",
                    "text": "ninguém lá no flamengo quer depender de patrocinadora pra montar um time não",
                    "date": "2018-11-07T07:40:03",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Lausen Aguiar",
                    "text": "Se o Flamengo quisesse ser o Palmeiras, seria só dizer \"sou o Palmeiras\", assim como os palmeirenses dizem \"sou campeão mundial\" e \"sou enea\". Mas na real acho que não interessa ao Flamengo ser bi rebaixado, \"campeão\" por fax, sem mundial e amparado por mecenas com motivação política.",
                    "date": "2018-11-07T11:00:06",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Véio Astuto",
                    "text": "hahahhahahaha Esse Et Cruzeiro está entre os finalistas para o prêmio de idiota do ano. Parabéns !!!!",
                    "date": "2018-11-07T11:05:03",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "André Costa",
            "text": "Me entristece a ideia, de um estádio para 50 mil pessoas, acho muito pequeno pro tamanho de nossa torcida, tira cadeiras cativas, gratuidades + exigências de segurança, vai sobrar menos de 37 mil ingressos, tira os sócios torcedores! Pra torcida que vem de fora e não sócios, sobra o quê? Precisamos de pelo menos 80 mil lugares. Vamos MENGÃO",
            "date": "2018-11-07T08:25:03",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Julio Santos",
                    "text": "Que mané estadio pra 80 mil cara, tem que acabar com essa M de gratuidade e fazer no estadio novo um setor de visitante que nao perca tanto espaço, e ponto, tem que analisar que a media de publico nao passa de 45, 50 mil... fazer um maior é jogar dinheiro fora.",
                    "date": "2018-11-07T09:41:17",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Gomes",
            "text": "Para mim, estamos vivendo hoje em dia inversão de valores, quem faz sua obrigação quer ser parabenizado, pois fazer as coisas certas e bem feito é uma obrigação é só serão dignos de reconhecimento quando tomarem vergonha e colocarem o Fla aonde ele merece estar, clube não tem nem estádio e querem falar que irão disputar com grandes da Europa.",
            "date": "2018-11-07T07:06:26",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Gomes",
            "text": "Deveria ter vergonha em um clube desse tamanho e ainda ficar falando de Maracanã, deixa de hipocrisia e ve se acompanha as evoluções, Maracanã é coisa do passado, toma vergonha e va construir um estádio, pois o Flamengo ja merece isso a muiyo tempo, o meu voyo não terá, pois como já está próximo de eleições vem vom esse papo, aí depois que passar vai falar que se tornou inviável um estádio",
            "date": "2018-11-07T07:02:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flasileiro",
            "text": "A PÁGINA DO FLAMENGO É A MAIS VISITADA ENTRE TODOS OS TIMES, PORQUÊ SERÁ?",
            "date": "2018-11-06T09:56:32",
            "likes": "154",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jojóca",
                    "text": "A gente adira essas chacotas aqui que não tem mundial e não são reconhecidos >>>>> parmera, ba2c0 e bosta fogo.",
                    "date": "2018-11-06T13:39:14",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "João Bispo",
                    "text": "pq é muito engraçado zuar vcs que diz ter Mundial mais é copa Jeep que diz ser grande mais so ganha carioca que diz sentir o cheiro de tudo kkkkkkkkkkkkkk",
                    "date": "2018-11-07T05:45:51",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Roberto Negro",
            "text": "A diretoria diz que está fazendo estudos para viabilizar a construção de um estádio. Ai agora o cara me fala que não tem ideia de quanto do orçamento irá ser comprometido e quanto custará fazer uma estádio. Tão estudando o que então?!?!?! Bandeira foi excelente para o Fla, mas precisamos de novas idéias pra subir ainda mais de patamar.",
            "date": "2018-11-06T22:05:45",
            "likes": "6",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Adilson Cotcha",
                    "text": "Ele falou 550 milhões",
                    "date": "2018-11-07T03:39:45",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Brito",
                    "text": "Que caras burros",
                    "date": "2018-11-07T04:48:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Cunha",
            "text": "Avante MENGÃO!!!!!!",
            "date": "2018-11-07T04:00:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "MINHA OPNIAO FLA DEVERIA IR PRO NORDESTE ALEM DE GERAR EMPREGO,AQUELE POVO LA ADORA O FLA,COM CERTEZA O GOVERNO IRIA DAR APOIO PARA ISSO ACONTECER,PORQUE NO RIO O FLA SÓ TEM PREJUIZO NAO ENTENDO PORQUE BANDEIRA ACEITA TANTO O DESCASO COM O FLA NO RIO,DAO TUDO PRA OUTROS CLUBES E PARA O FLA NAO DAO NAO.JOGAR NO MARACANA SÓ PODE TER ALGO POLITICO POR TRAS,PELOS BORDERÔS A GENTE VE O ABSURDO QUE É O LUCRO DO FLA.NAO ENTENDO DEIXEM DE POLITICAGEM E DEIXEM O FLA SER GRANDE SAINDO DAI.ANDANDO COM AS PROPIAS PERNA SEM CARREGAR NINGUEM NAS COSTAS",
            "date": "2018-11-06T17:53:16",
            "likes": "9",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Framengo Referência? Kkkkkkk Só se for para Bangu, Olaria, São Cristóvão, time nordestino... O CT nem terminou ainda kkkkk O framengo, se construir um estádio, chegará onde os clubes paulistas e gaúchos chegaram há pelo menos 15 anos. CT para paulistas e gaúchos é primário e estádio obrigatório. Segue o Líder.",
            "date": "2018-11-06T08:27:43",
            "likes": "18",
            "unlikes": "110",
            "replies": [
                {
                    "name": "Michel Rocha",
                    "text": "Só n carregar dois rebaixamentos nas costas...",
                    "date": "2018-11-06T23:49:43",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Adilson Cotcha",
                    "text": "A verdade q se Flamengo continuar com responsabilidade e gestão seria vai virar real Madri da América do Sul",
                    "date": "2018-11-07T03:42:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Mauricio Valente",
            "text": "tenho uma sugestão : porque o Flamengo não coloca os jogadores pra vender amendoim no trem ? dá pra arrecadar por mês uns 1.000,00 , em uns 50 anos vai poder construir um estadio no lixão de gramacho, pra torcida que tem seria um luxo",
            "date": "2018-11-07T00:37:43",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Valmir Costa",
                    "text": "Cara a invés de ficar aqui, na página de outro clube, vá resgatar a sua progenitora lá naquela rua com nome de um estado do nordeste... Kkkkkkkk",
                    "date": "2018-11-07T02:46:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabiano",
            "text": "Antes a lista de calotiados é extensa heim, pague o que deve e se sobrar, reforma devolta o /l/i/x/o/ do urubu que vcs \"roubaram\" do /b/o/s/t/a/f/o/g/o/ kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-07T01:14:09",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Descobri o segredo do Fábio Jr. para controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-06T10:47:48",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Querobino Cardoso",
            "text": "Os invejosos falam o que querem, porém, o Flamengo atualmente é uma potência administrativa, é realmente de causar inveja aos torcedores dos outros clubes.",
            "date": "2018-11-07T00:12:48",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sem Piedade",
            "text": "CHACOTA E SEM ESTÁDIO !!!!!!!!!!!! SV/+/ KAKAKAKAKAKA",
            "date": "2018-11-06T11:57:06",
            "likes": "1",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Jojóca",
                    "text": "Antis que torcem para Time s que é sem tradição nacionalmente e internacionalmente, time de série b e sem mundial.",
                    "date": "2018-11-06T13:37:33",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Silva",
                    "text": "Acharam água pelo menos? E os ratos, estão bem alimentados?",
                    "date": "2018-11-06T22:06:02",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Esse estádio vai ficar só no cheirinho kkkkkkkkkkkkkkkkkk",
            "date": "2018-11-06T16:00:56",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Rodrigo Silva",
                    "text": "Mundial? Só se for um liquidificador.",
                    "date": "2018-11-06T22:04:40",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Almigon",
            "text": "Por que o Flamengo não levanta logo o estádio com capacidade para 20 mil mas que tenha no projeto arquitetônico uma possibilidade de expansão para 80-100 mil ? É melhor ter um estádio pequeno funcionando do que sonhar com projetos babilônicos que nunca sairão do papel. E assim conforme as coisas forem se ajustando o estádio vai crescendo.",
            "date": "2018-11-06T19:21:15",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "José Silva",
                    "text": "Mais uma fungada, dos sem-teto!",
                    "date": "2018-11-06T21:23:57",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Antônio Freitas",
                    "text": "Um projeto desse não pode ser feito de qualquer maneira, agora que acenou a possibilidade financeira não é hora de chutar o balde. Casa para ser aumentada já causa transtorno e gastos imagina estádio, nem tanto nem tão pouco, 20 mil é pouco, imagina uma final de libertadores, acho que nem é autorizado pela capacidade, agora imagina um de 70 mil para jogar o carioca. Esperou até agora tem que fazer a coisa certa.",
                    "date": "2018-11-06T21:55:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alisson Ackermann",
            "text": "Como que o time que mais fatura no Brasil não tem estádio?",
            "date": "2018-11-06T21:37:05",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almigon",
            "text": "Qual é o estádio mais temido do mundo ? É a La Bombonera. Portanto o Flamengo tem que partir desse princípio de construir um estádio que amedronte os visitantes. Tem que esquecer o conforto e fazer do estádio um caldeirão. Hoje até o Ceará vem e ganha do Flamengo no Maracanã que virou um estádio neutro",
            "date": "2018-11-06T19:24:41",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Silva",
                    "text": "\"Tô sentindo cheirinho de estádio.'",
                    "date": "2018-11-06T21:23:20",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Silva",
            "text": "Cheirinho de estádio também? KKKKKKkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk. \"Ai meu nariz...ai meu nariz... ele parece muito mais um chafariz!\"",
            "date": "2018-11-06T21:14:57",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guigo Souza",
            "text": "Tem que trazer o Rodriguinho, Keno e Hernanes, 2 laterais, 1 goleiro, 1 atacante e 1 zagueiro e fechou!",
            "date": "2018-11-06T20:47:01",
            "likes": "1",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jhony Silva",
                    "text": "flamengo nao precisa de goleiro, nao precisa de zagueiro! jogador em fim de carreira também estamos dispensando !",
                    "date": "2018-11-06T20:51:11",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Horta",
            "text": "QUEREMOS TÍTULOS.... NÃO QUEREMOS ESTÁDIO...",
            "date": "2018-11-06T20:39:27",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Santos",
            "text": "já passou muito da hora de ter este estadio. bando de incompetentes",
            "date": "2018-11-06T19:37:33",
            "likes": "2",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wlisses Abrantes",
            "text": "Sai diretoria, entra diretoria e sempre a mesma conversa, vamos construir um estádio para o Flamengo... eu particularmente não acredito mais...",
            "date": "2018-11-06T19:17:06",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Esse clube é um mendingo que pensa ser milionário kkkkkkkkkkkk. SEGUE O LÍDER .... SÓ NO CHEIRINHO ... MAIS UM ANO SEM NADA ...",
            "date": "2018-11-06T16:04:56",
            "likes": "4",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Carlos Muylaert",
                    "text": "Palmeiras SEM Mundial deveria ser teu nome.",
                    "date": "2018-11-06T16:19:47",
                    "likes": "25",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Laudinei Porfirio",
            "text": "Precisamos de um estadio grande do tamanho do Flamengo, para mais de 80 mil e com valores para acessível aos torcedores.",
            "date": "2018-11-06T17:22:26",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Cavalcante",
            "text": "Precisamos é de uma zaga sem Rever.",
            "date": "2018-11-06T17:17:37",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "e isso sem ganhar nada, agora imaginem esse clube vencendo td?...imaginem liderando o brasileiro, e numa final de libertadores?..IMAGINARAM?....POIS É...EU SOU MARANHENSE, MOREI A VIDA EM SP..E SÓ SOU FLAMENGO...",
            "date": "2018-11-06T12:33:22",
            "likes": "100",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alberto Roberto",
                    "text": "É que ele mora na marginal tietê e é viciado em cheirinho. Tudo a ver!",
                    "date": "2018-11-06T14:29:57",
                    "likes": "2",
                    "unlikes": "52"
                },
                {
                    "name": "Vinícius Ramos",
                    "text": "Sua mãe vai bem ? Alberto boca de bueiro...",
                    "date": "2018-11-06T17:15:19",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "Que se lasque o estádio, o mengo precisa de um treinador de verdade! Vem Renato gaucho!",
            "date": "2018-11-06T15:09:52",
            "likes": "2",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Carlos Muylaert",
                    "text": "Pensamento de torcedor pequeno.",
                    "date": "2018-11-06T16:20:34",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Muylaert",
            "text": "Orgulho de ser Flamengo!",
            "date": "2018-11-06T16:19:28",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/da-chacota-a-referencia-wrobel-quer-estadio-do-fla-impaciencia-de-todos-e-a-minha-tambem.ghtml",
    "team": "flamengo"
}