{
    "time": "07h19",
    "date": "23/03/2018",
    "title": "Sem inspiração no clássico, Fla tem problemas expostos contra o Flu; veja. Rubro-Negro volta a travar diante de adversário bem postado defensivamente e é eliminado da Taça Rio. Com meias em noite apagada, laterais dão poucas opções na frente",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "A eliminação da Taça Rio veio com um empate que teve sabor de derrota. Para o técnico Paulo César Carpegiani, um jogo em que o Fluminense atuou com o regulamento, já que tinha a vantagem do empate. Tudo, de fato, faz sentido. Mas não foi apenas isso. A atuação de seu time no Fla-Flu desta quinta deixou a desejar e expôs erros recorrentes ao longo da temporada que podem voltar a prejudicar o Rubro-Negro adiante.",
        "Instabilidade dos laterais",
        "Tem sido uma tônica deste Flamengo de 2018. Os laterais deixam a desejar e, nesta quinta-feira, o problema do setor ficou novamente evidente. Renê teve atuação bastante burocrática e errou até os passes mais simples no primeiro tempo. Parte da torcida ensaiou vaias. Não por acaso foi substituído no intervalo. Everton passou a exercer papel de ala, e Vinicius entrou no jogo para atuar na ponta esquerda.",
        "Na direita, Rodinei normalmente é mais regular do que o companheiro de equipe. Além disso, aparece mais no ataque. No entanto, teve um desempenho muito abaixo de sua própria média no Fla-Flu do Nilton Santos, com muitos erros de passe. Os outros laterais do grupo são Trauco e Pará, que também não vivem boa fase.",
        "Falta de inspiração e dificuldade para enfrentar um time recuado",
        "Não foi somente o regulamento debaixo do braço que fez com que o Fluminense fosse superior. O time de Abel Braga atuava atrás da linha da bola em boa parte do jogo, esperando o momento certo para atacar. E o Flamengo, com o meio espaçado, ficava muito exposto. Não por acaso, Carpegiani colocou Cuéllar em campo para tentar ajudar Jonas.",
        "Além disso, a linha de quatro ofensiva de Carpegiani não rendeu nem perto do esperado diante de um adversário bem posicionado na defesa. Diego e Lucas Paquetá não conseguiram usar de criatividade para levar o time adiante com mais eficiência e objetividade. Também faltou inspiração para Éverton Ribeiro.",
        "O time girava a bola, mas não era tão agressivo. Pela esquerda, Everton era o mais agudo e aparecia pela ponta. Marcou o gol de empate no fim do jogo.",
        "- Eu acredito que quando você enfrenta uma equipe com 11 jogadores atrás da linha da bola, tem que ter uma certa paciência. Se começar a forçar muito, acaba errando. Nem que chegue menos, mas chegue com eficiência. Com posse de bola, nosso objetivo é finalizar. Nós temos que encontrar esse balanço - analisou Diego.",
        "Saída de bola prejudicada",
        "Ao recuperar a posse de bola, o Flamengo não conseguiu imprimir velocidade. Principalmente no primeiro tempo. Por mais que Jonas tenha conquistado a vaga com atuações contundentes e desarmes importantes, o andamento do último jogo do Rubro-Negro ficou mais lento sem Cuéllar.",
        "Vinicius entra no segundo tempo... Time melhora",
        "Artilheiro do Flamengo no ano, Vinicius Junior segue como reserva. Desta vez, entrou no intervalo, deu muito mais mobilidade e criou boas oportunidades. Prendeu os marcadores do Fluminense.",
        "Essa tem sido outra tônica do Flamengo. Apesar de Carpegiani já ter sinalizado que a titularidade do garoto ser uma questão de tempo, Vinicius quase sempre entra em campo em situações adversas, com o time atrás do marcador.",
        "As opções no banco",
        "Apesar dos elogios recentes e dos dois gols marcados no último fim de semana, diante da Portuguesa-RJ, Geuvânio foi cortado e não compôs o banco de reservas de Paulo César Carpegiani. Além de Vinicius, a outra opção ofensiva do treinador foi colocar Felipe Vizeu no lugar de Henrique Dourado.",
        "O atacante, que está vendido para a Udinese, da Itália, e deixa o clube em julho, não era relacionado há dois jogos. Na semana passada, pediu dispensa do jogo da Libertadores, diante do Emelec, por problemas pessoais. O incidente criou mal-estar com o clube.",
        "Dourado pouco acionado",
        "É fato que Dourado ainda não vingou com a camisa do Flamengo. No Fla x Flu, inclusive, a torcida rubro-negro ensaiou algumas vaias para o atacante, que foi substituído aos 32 minutos da etapa final.",
        "Em defesa do atacante, vale destacar que seu estilo de jogo é diferente do de Guerrero, por exemplo. O Ceifador está se esforçando e saindo mais da área para buscar o jogo e tabelar com os meias - especialidade do peruano. Mas também está sendo pouco acionado. O camisa 19 teve três chances no primeiro tempo, mas sumiu na parte final.",
        "Seja sócio do Flamengo e tenha desconto em produtos, ingressos e serviços!"
    ],
    "comments": [
        {
            "name": "Julio Barros",
            "text": "O Flamengo se tornou o time das desculpas esfarrapadas... sempre tem uma desculpa pra atuações ridículas... o Carpegianni já provou que não tem outro esquema, se esse não funciona em um jogo como o de ontem, já era... não sabe mudar, não sabe nem montar um banco de reservas... poderia ter Giovanio ou o Marlos moreno sabendo que o Flu iria jogar com o resultado tinha que ter opções mais ofensivas, o Vinicius não vai conseguir sempre entrar e fazer 2 gols.. vai ganhar o carioquinha, mas só isso esse ano com esse time roda presa!!!",
            "date": "2018-03-23T08:22:16",
            "likes": "181",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jair Santos",
                    "text": "Então, Júlio. Parece que o Carpegiani não tem mais qualquer ambição profissional, o que vão ao encontro do time (que também é muito acanhado em termos de objetivos) e da própria diretoria, que é excessivamente mansa e complacente. Tecnicamente, estamos optando por jogadores mais rodados, que CLARAMENTE NÃO SÃO OS MELHORES! Dá para esperar outro resultado quando se fala em desempenho?",
                    "date": "2018-03-23T08:30:26",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Regis Lopes",
                    "text": "O Problema do time chama Diego não joga nada ACORDA FLAMENGO!",
                    "date": "2018-03-23T08:36:21",
                    "likes": "12",
                    "unlikes": "11"
                },
                {
                    "name": "Vitor Barreto",
                    "text": "O problema de jogar contra times que jogam recuado e saem no contraataque é recorrente pq o time do flamengo não finaliza de media ou longa distancia. só finaliza em bolas paradas de fora da área, ai fica difícil, sabendo que o time não vai chutar, o adversário só diminui o espaço pro time criar e com maior volume atrás vai quase que sempre levar a melhor contra o flamengo. O dia que o Everton Ribeiro aprender que tem que chutar de fora da área, ele bota o diego no banco e joga com paquetá e vjr",
                    "date": "2018-03-23T08:36:41",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Richard Correia",
                    "text": "essa formação não deu certo e ele nao muda,vai esperar outra vexame p mudar... ohh diretoria acorda",
                    "date": "2018-03-23T08:53:07",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Antonio",
                    "text": "O vinicius está na média dele de 5 jogos para um gol e os mulambos já começaram a sentir o gostinho do cheirinho.",
                    "date": "2018-03-23T08:56:31",
                    "likes": "19",
                    "unlikes": "26"
                },
                {
                    "name": "Francisco Junior",
                    "text": "o negocio é esperar 2019... esperar mudar a diretoria, pq pra essa que esta aí ta tudo ok...",
                    "date": "2018-03-23T09:49:10",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Marcus",
                    "text": "Em 2019 serão 10 anos sem títulos expressivos! É preparar para comemorar. Incrível não conseguir montar um time decente! grêmio, palmeiras e corinthians estão bem a frente.",
                    "date": "2018-03-23T11:04:49",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Realmente tem algo nessa diretoria no dpto de futebol que não acontece, investem uma grana pesada muito acima de tudo o que já foi feito no clube e nada vigora, gastam muito mal, o que vigora é o que custou quase nada, Paquetá Cuellar, VJ, Juan, Cesar, Rodolfo, Everton C , façam a lista do que custou caro e vejam seus benefícios, vai chegar em 100 milhões jogados fora, talvez fosse melhor ter tido um tecnico caro desde o começo",
                    "date": "2018-03-23T11:27:06",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Andrade",
                    "text": "Todos os times já estão tirando proveito da deficiencia brasileira para criar em cima de linhas com 3 zagueiros...",
                    "date": "2018-03-24T01:39:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Júlio Barros: vc tem toda razão... se vc é RUBRO-NEGRO é uma crítica construtiva muito inteligente. Se vc não RUBRO-NEGRO é uma crítica igalmente justa de alguém que tem visão... O Presidente Bandeira de Melo vai deixar um bom legado administrativo que jamais se traduzirá em resultados em campo, infelizmente...",
                    "date": "2018-03-24T09:10:21",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Adriano Andrade: é desinteligência grave não saber encontrar solução para vencer uma linha de três zagueiros... com uma linha de três zagueiros, a recomposição nunca é eficiente e algum volante sempre deixará uma brecha a ser explorada pelos meias e atacantes adversários; infelizmente, falta essa inteligência de jogo no FLAMENGO, porque o Diego Ribas encera demais e retarda um ataque mais agressivo contra os adversários que assim se defendem...",
                    "date": "2018-03-24T11:20:54",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Sabino",
                    "text": "nao existe formação que dê certo com esse Diego sem vontade nenhuma.",
                    "date": "2018-03-24T17:29:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Andrade",
                    "text": "vAI DIZER PRA jUVE QUE TMES DE 3 NA DEFESA N SABE RECOMPOR....",
                    "date": "2018-03-26T00:21:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Heithor",
            "text": "O flamengo não perdeu. Empatou. tem dificuldades contra times pequenos que joga na retranca? Tem sim. isso pode ser e vai ser superado. ontem faltou apoio dos laterais. Rod errou tudo é Rene não passou do meio campo. e o que o mengo precisa: laterais eficientes. todo mundo sabe disso. eu confio no time. vaias sem sentido.",
            "date": "2018-03-23T08:53:29",
            "likes": "30",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ezequiel Domingues",
                    "text": "Sou robro negro e defendo minha bandeira, mas, foi nada disso. Flu jogou mais que a gente e , os caras sairam para o jogo. Nos é que damos sorte, um gol anulado e etc....",
                    "date": "2018-03-24T00:14:27",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Breno Ferreira",
                    "text": "saíram para o jogo? qual jogo vc assistiu? maior retranca do cacete, só jogam no contra ataque. não tem outra forma de jogar.",
                    "date": "2018-03-24T01:21:05",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Adriano Andrade",
                    "text": "O time ficaria melhorzinho assim, n temos laterais no BR, os outros times perceberam isso somado ao fato que o tite já divulgou a dificuldade histórica de apanharmos de times de 3 zagueiros e estão implantando...",
                    "date": "2018-03-24T01:30:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcia Maria",
                    "text": "E infelizmente, Vinicius Júnior perdeu um gol feito no último minuto, não pude acreditar. Águas passadas, como dizem os atleticanos, EU ACREDITO.",
                    "date": "2018-03-24T01:59:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Marcia Maria: não será sempre que o VJ vai entrar para fazer dois gols... o Carpegiani não pode e não deve deixar de escalar o Wendel, Lucas Silva, Vítor Gabriel, o Patrick e o goleirão Hugo Souza...",
                    "date": "2018-03-24T22:42:06",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Heithor: os laterais eficientes de que te referes estão na BASE... nem é necessário contratar...",
                    "date": "2018-03-25T05:56:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Boomerang",
            "text": "Troque Diego ou Everton Ribeiro por Zeca ..Deixa o Paquetá na função vai render muito mais.",
            "date": "2018-03-24T15:30:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sidney Oliveira",
                    "text": "Paqueta é 10, tão sacaneando colocando nas ponttas pro infeliz do Diego jogar.",
                    "date": "2018-03-24T18:45:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Evaristo Barros",
                    "text": "Verdade , e esse técnico não vê isso.",
                    "date": "2018-03-24T19:25:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evaristo Barros",
            "text": "Estamos perdendo porque o técnico só coloca os medalhões , em detrimento da juventude. É sacanagem barrar o César e escalar Diego Alves, deixar Vinicius Júnior no banco e botar Ewerton Ribeiro e não dá oportunidade ao Linconl.",
            "date": "2018-03-24T19:24:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Sassemburg",
            "text": "Definitivamente, E. Ribeiro e Diego não jogam bem juntos. Parecem que ocupam a mesma posição. Eu tiraria ER, colocaria mais um volante (Cuellar). Desceria com o Everton para a lateral esquerda e lançaria o Vinicius Junior como atacante pela direita. Ficaria um 4-2-3-1: D. Alves(Cesar), Rodinei, Juan, Rever, Everton, Jonas, Cuellar, Diego(ER), Paquetá, V. Junior e Dourado(Linconl).",
            "date": "2018-03-24T01:39:36",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Andrade",
                    "text": "<Rhodolfo ---- Réver ---- L. Duarte> <------ Cuellar ----- Paquetá -----> <E. Ribeiro ---- Diego ---- Éverton> <---- Vinícius ---- Lincoln---->",
                    "date": "2018-03-24T02:08:00",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Andrade",
                    "text": "<Rhodolfo ---- Réver ---- L. Duarte> <------ Cuellar ----- Paquetá -----> <E. Ribeiro ---- Diego ---- Éverton> <---- Vinícius ---- Lincoln---->",
                    "date": "2018-03-24T02:08:00",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Andrade",
                    "text": "<Rhodolfo ---- Réver ---- L. Duarte> <------ Cuellar ----- Paquetá -----> <E. Ribeiro ---- Diego ---- Éverton> <---- Vinícius ---- Lincoln---->",
                    "date": "2018-03-24T02:08:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sidney Oliveira",
                    "text": "Adriano sacou legal, o velho Juan, não sobe e não tem velocidade.",
                    "date": "2018-03-24T18:47:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Zuardi Oliveira",
                    "text": "Everton Ribeiro nao esta jogando nada. E o Everton nao e lateral.",
                    "date": "2018-03-24T19:13:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zuardi Oliveira",
                    "text": "Estamos tendo chances, so que, o nosso centroavante nao esta marcando.",
                    "date": "2018-03-24T19:14:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Sidney Oliveira",
            "text": "Vai despencar o numero de sócio torcedor, ninguém suporta tantas eliminações e desculpas.",
            "date": "2018-03-24T18:42:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Juan zagueiro velho não sobe na cabeça nos cruzamentos que vem da linha de fundo, e em jogada de velocidade dos garotos do Fluminense, ficou na poeira. Que diferença o Gremio do jovem Geromel",
            "date": "2018-03-24T18:41:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Everton em 2009 era reserva do Juan lateral esquerdo, e quando vai pra lateral abre uma avenida na defesa do Flamengo, foi assim na Sulamericana e contra o Fluminense, sorte não levarmos outra goleada.",
            "date": "2018-03-24T18:39:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadir Silva",
            "text": "O Gol sofrido pelo Flamengo no ultimo Fla/Flu, deixou clara a falta de treinamentos e falta de atenção da nossa zaga, o Gum subiu sozinho e cabeceou sem qualquer tipo de incômodo da nossa defesa e dos jogadores que estavam próximos, desse jeito não iremos longe na Libertadores, e no brasileirão vamos brigar para não cair - fato.",
            "date": "2018-03-24T18:38:20",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Craque que o Fkamengo faz em casa e impedido de jogarr, Paquetá =e 10 e põem na ponta direita e ponta esquerda. Vinicius Jr, entra na fogueira. Sacanagem mantendo os eliminados de 2017 no time.",
            "date": "2018-03-24T18:37:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Vizeu voltou. Geuvânio e Marlos Moreno, nem no banco. Diego o pior camisa dez (10) da história, não sabe driblar nem tabelar, mata qualquer centroavante,",
            "date": "2018-03-24T18:31:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadir Silva",
            "text": "O Flamengo fez uma barca mais ainda temos um técnico que não está conseguindo encaixar o time, e jogadores que só estão fazendo numero, como o Rômulo, Renê, Trauco, Everton Ribeiro, uma zaga extremamente lenta, é um time que apresenta vários pontos frágeis.",
            "date": "2018-03-24T18:30:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadir Silva",
            "text": "O Flamengo deveria continuar jogando com os garotos do sub 17 e sub 20, como fez no início do carioca, e deixar os titulares só treinando.",
            "date": "2018-03-24T18:23:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Santos",
            "text": "Impressiona o alheamento de Diretoria, da Comissão Técnica e dos jogadores. A fala do Diego, sempre dando desculpas esfarrapadas, mostra bem isso. Todos os rubro-negros estão se negando a enxergar a realidade, o que dificulta a correção dos erros! Prova disso é que desde o ano passado o comportamento, o desempenho e os resultados do time são os mesmos! Pergunto, alguém acha que as perspectivas são diferentes?",
            "date": "2018-03-24T16:41:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Sabino",
                    "text": "Mete esse Diego no banco",
                    "date": "2018-03-24T17:28:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clodomir Conte",
            "text": "Qndo a torcida começa a vaiar, alguns jogadores acabam piorando.",
            "date": "2018-03-24T08:55:11",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "Clodomir Conte: para jogar no FLAMENGO tem de ter \"colhões de aço\"... quer mimos vai no Fluminense...",
                    "date": "2018-03-24T16:20:43",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Eliminados pelo \"poderoso\" Fluminense, vão ganhar de quem? O Flamengo, primeiro, tem que ser melhor que CRUZEIRO e GRÊMIO. Só depois podem sonhar com PALMEIRAS. Se pega o Palmeiras pela frente hoje, jogando o que está jogando, é MASSACRE. Contentem-se em ser NO MÁXIMO a QUARTA FORÇA do futebol brasileiro, e olhe lá.",
            "date": "2018-03-23T12:42:46",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Um time que tem Renê, Rodinei, Pará e Trauco nas laterais... esses caras não seriam quinta opção de banco no Palmeiras. Lucas Lima joga 3 vezes mais que o enganador do Diego. Éverton Cardoso é titular absoluto no Flamengo e não ficaria nem no banco do ataque do Palmeiras. Éverton Ribeiro é piada. Henrique Dourado só faz gol de pênalti... e ainda tem flamenguista iludido achando que o Flamengo tem um \"timaço\"... kkkkkk",
                    "date": "2018-03-23T13:08:30",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Lima",
                    "text": "Não conheço nenhum jogador do Palmeiras , do Grêmio só conheço o Leo Moura e do Cruzeiro não conheço ninguém. Tentei acompanhar esses 3 times e não consegui assistir 5 minutos, futebol horroroso, chutões pro alto, cruzamentos de todos os lugares pra área. Prefiro assistir somente o Mengão mesmo.",
                    "date": "2018-03-23T21:39:46",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Flawianno Allves",
                    "text": "Não existe nenhum time tao bom no brasil no momento... Flamengo pode ganhar pra qualquer um fácil... Corinthians so joga na retranca, sao paulo faz anos q n tem time e briga pra cair, santos e mais equilibrado mas tem muitos jovens dificil ganhar alguma coisa... e o sem mundial perde ate para times pequenos do paulistao... contrata jogadores q vem de faze boa e no ano seguinte ficam ruim...",
                    "date": "2018-03-24T10:21:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Flawianno Allves: queria ter o seu senso de otimismo... Mas o nosso FLAMENGO está no fundo do poço, infelizmente...",
                    "date": "2018-03-24T16:19:08",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Oleg Dustchev",
            "text": "O Flamengo é um time burocrático como a sua diretoria. Sem carisma, sem liderança, não entende de futebol e ainda coloca um diretor executivo igualmente burocrático. Espera-se o quê? Milagre?",
            "date": "2018-03-24T10:38:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "Oleg Dustchev: meia verdade no seu comentário... o time está extremamente burocrático. A diretoria do Eduardo Bandeira de Mello vai deixar um excelente legado administrativo e financeiro que, infelizmente, não será coroada com nenhum título de expressão... Houve erros grosseiros em contratações inoportunas quando, na verdade, a base poderia ter suprido e, consequentemente, sairia muito mais barato ao FLAMENGO...",
                    "date": "2018-03-24T16:17:51",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "enquanto o flamengo nao encontrar dois laterais vai ser essa gonia , é inadimissivel um time desse porte nao ter laterais",
            "date": "2018-03-24T10:25:53",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rapozeiro Silva",
                    "text": "Rodinei está evoluindo bem!! mas a lateral esquerda tá neutra!! tem que contratar um lateral esquerdo urgente!!",
                    "date": "2018-03-24T10:53:19",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Rapozeiro Silva: não é necessário contratar; qualquer um dos laterais do Sub-18, do Sub-20 fariam muitíssimo bem este papel... até mesmo o menino do sub-17...",
                    "date": "2018-03-24T16:13:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Siva",
            "text": "volto a falar o carpegiane está de sacanagem , insiste no everton ribeiro , não coloca o vinícius de saída , o geovãnio que apresentou seu futebol ultimamente foi barrado contra o macaé e agora contra o flu , não treina a defesa que toma ainda hoje gols de contra ataque.Se não ganhar bem dos tres no quadrangular pode mandar embora e colocar o tecnico dos juniores como titular e veremos o flamengo de sangue e raça.",
            "date": "2018-03-24T10:50:23",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Boomerang",
                    "text": "E você acredita que o Carpegiani que escala...kkkkkkkkkkk",
                    "date": "2018-03-24T15:31:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Jorge Siva: não sei a razão pela qual o FLAMENGO precisa contratar... hoje e com o futebol precário que alguns milionários do time apresentam, os MENINOS DA BASE: Wendel, Vítor Gabriel, Hugo Souza (o goleirão de 1,99m), Patrick, Lucas Silva são titulares absolutos e eles provaram isso no início do estadual jogando a copinha (em São Paulo) e jogando o início do estadual e um deles marcando gols decisivos nas duas competições... e isso só foi possível pq esses MENINOS sabem honrar o MANTO SAGRADO; resumo da ópera: O FLAMENGO NÃO PRECISA DE CONTRATAÇÕES, basta o Juan e a base...",
                    "date": "2018-03-24T16:09:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andrécastro",
            "text": "Sai Éverton Ribeiro entra um atacante pela direita. Pode ser VJr, Geuvânio, Moreno, ou um dos meninos da base, sei lá... Qq um com velocidade, o q não é o caso do ER7. Simples assim!",
            "date": "2018-03-24T12:55:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lauro Oliveira",
                    "text": "Isso mesmo e aproveita e tira o Diego, deixa o Paquetá armando.",
                    "date": "2018-03-24T14:00:10",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Silva",
            "text": "onde foi parar ana brito geralmairdomundo hater anonimo ilhagrande poney ? será que rodrigo morreu ?",
            "date": "2018-03-24T07:48:35",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "João Silva: divirta-se que a terceira divisão é logo alí...",
                    "date": "2018-03-24T09:04:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "João Silva",
                    "text": "e o framengo? tomounokúdenovo !!kkkk",
                    "date": "2018-03-24T09:30:21",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "João Silva: lamentável a precariedade do seu linguajar chulo, ridículo, típico de um analfabeto que mora a 100 metros da escola, mas que nunca a frequentou... aprenda a escrever bem: regência gramatical coerente, e depois venha discutir comigo.",
                    "date": "2018-03-24T09:35:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "João Silva",
                    "text": "mas...e o framengo ? tomounokúdenovokkkkk",
                    "date": "2018-03-24T10:22:37",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "João Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-24T11:05:18",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "João Silva",
                    "text": "rodrigo esse tudizola tambem é invenção sua , mulher é so ana ou tem mais ?",
                    "date": "2018-03-24T11:23:08",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Júlio Costa",
            "text": "Um bom diagnóstico. Em resumo, o Carpegiani não acertou a mão tanto no tocante ao esquema quanto no tocante as escolhas de jogadores.",
            "date": "2018-03-24T11:04:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cunha",
            "text": "Com dois laterais fraquissímos e dois meias, com mais de 30 anos, não cabe o Flamengo jogar com apenas um cabeça de área. Diego e Everton Ribeiro, não tem condições físicas suficiente para atacar e defender e, levando-se em consideração que o Paquetá mata o jogo com os seus dribles. Vamos torcer para que o Carpegianni reveja seus conceitos.",
            "date": "2018-03-24T10:21:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Romão",
            "text": "Time sem raça sem vontade esse não é o flamengo da torcida,time burocratico,e so ver as declarações de Zico e Junior. Time sem vergonha",
            "date": "2018-03-24T09:48:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Andrade",
            "text": "SAudade do Rueda....",
            "date": "2018-03-24T02:04:47",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudizola Matias",
            "text": "SAUDADE do tempo em que os salários atrasavam: os caras (jogadores) tinham mais coração e ALMA RUBRO-NEGRA...!!! Agora com o time recheados de milionários (ao menos em termos de salários), temos que ver essa indecência de jogos...!!!",
            "date": "2018-03-23T13:36:08",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Mais são vocês mesmo que pedem esses caras, como vivem pedindo o tal de zeca ruim e caro",
                    "date": "2018-03-23T14:33:59",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Ppvideosom: até para ser ridículo tem hora, ok? Se não tem o que falar dê um tempo ao seu dispositivo eletrônico... Eu falei aí alguma mentira? Se vc lê razoavelmente os meus comentários, saberias que eu sou absolutamente contrário a contrações... Eu quero um FLAMENGO só com o Juan e a base... Para mim todos são dispensáveis, menos os garotos da base e o Juan...",
                    "date": "2018-03-23T19:00:45",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Andrade",
            "text": "<Rhodolfo ---- Réver ---- L. Duarte> <------ Cuellar ----- Paquetá -----> <E. Ribeiro ---- Diego ---- Éverton> <---- Vinícius ---- Lincoln---->",
            "date": "2018-03-24T01:26:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Andrade",
            "text": "Rhodolfo ---- Réver ---- L. Duarte ------ Cuellar ----- Paquetá ----- E. Ribeiro ---- Diego ---- Éverton ---- Vinícius ---- Lincoln----",
            "date": "2018-03-24T01:25:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rander Teles",
            "text": "Esse flu è rum demais... quando sai na frente vai pra retranca aì qualquer time consegue jogar, se tomar 1x0 leva leva um sacode. no brasileirão periga rebaixar. confia no lèdio carmona pra ver kkkkkkkkkkkk",
            "date": "2018-03-23T09:15:53",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Freitas",
                    "text": "É tão ruim que vcs não conseguem ganhar",
                    "date": "2018-03-23T23:36:59",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Cruz",
            "text": "Fluminense contra o flamengo joga na retranca sempre porque sabe que se jogar de igual para igual vai tomar um sacode... time covarde esse do abelão.....",
            "date": "2018-03-23T10:01:00",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Freitas",
                    "text": "Joga na retranca e só mete 4 no seu time né mané!!!!!!",
                    "date": "2018-03-23T23:34:01",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osvaldo Junior",
            "text": "Se existe um culpado pela eliminação é o próprio Carpegiani , que insistiu em poupar este caneludos , consequentemente duas derrotas, se tivesse ganho os 2 jogos , hoje estaria na final, mais insiste nesta situação de poupar jogadores . Os caras ganham R$ 150 mil/mes e precisam ser poupados ? E o trabalhador brasileiro, que em média ganha seus miseros R$ 1.500, trabalha 26 dias/mês, nunca é poupado , e sempre consegue dar resultados . VERGONHA",
            "date": "2018-03-23T10:24:59",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flávio Lyra",
                    "text": "Poderia estar na final mas estariam mortos nos jogos da Libertadores que é o que interessa. Flu só disputa o carioca. Botafogo idem. É outro planejamento. Esquece Carioca parceiro. Isso só dá prejuízo. Quanto a comparar trabalhador com atleta de alto rendimento não vou nem te responder. Pesquisa na internet e vai estudar sobre fisiologia, preparação física, nutrição, etc. Depois reavalia seu comentário.",
                    "date": "2018-03-23T10:55:15",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Freitas",
                    "text": "Desculpa esfarrapada! Se tivesse ganho estariam comentando hoje aqui um monte de asneiraskkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-23T23:30:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Dias",
            "text": "Eu quero é que o flamengo se réi pra lá mermo !!!! \"Time de estrelas cadente\"!! Clube prepotente ! Ninguém é melhor que ninguém não! O flamengo tem o nome que tem, graças aos times de 80 a 92! Depois disso, querem que a camisa jogue sozinha, mas camisa não joga!!!!! Flamengo não é lenda! Lenda é a professora que morreu pra salvar crianças no incêndio da escola em MG. Lenda é Cristiano Ronaldo que dedicou parte de seu patrimônio para cuidar das crianças da Síria!",
            "date": "2018-03-23T15:26:26",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Dias",
                    "text": "pode crer",
                    "date": "2018-03-23T23:13:47",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osvaldo Junior",
            "text": "Se existe um culpado pela eliminação é o próprio Carpegiani , que insistiu em poupar este caneludos , consequentemente duas derrotas, se tivesse ganho os 2 jogos , hoje estaria na final, mais insiste nesta situação de poupar jogadores . Os caras ganham R$ 150 mil/mes e precisam ser poupados ? E o trabalhador brasileiro, que em média ganha seus miseros R$ 1.500, trabalha 26 dias/mês, nunca é poupado , e sempre consegue dar resultados . VERGONHA",
            "date": "2018-03-23T10:25:15",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Othon Santo",
                    "text": "Você está equivocado nos valores amigo, os caras ganham R$ 500.000,00 ou mais e precisam ser poupados, o trabalhador brasileiro ganha R$ 1.000,00.",
                    "date": "2018-03-23T11:11:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Freitas",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Olhe a desculpa do framenguista. O campeonato agora nao vale nada ne?kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-23T23:28:14",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Silverio Gomes",
            "text": "ESTE FLACOMEDIA E UMA PIADA NACIONAL SER ELIMINADO PELO MINUSCULO , INSIGNIFICANTE FLUMINENSE.",
            "date": "2018-03-23T11:59:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Saber qual jogo grande Diego resolveu,ou clássico ou campeonato grande e jogo decisivo,pelo contrario só provou que é refugo que veio da Europa pq não tinha mais mercado e a torcida do Flamengo idolatra isso pelo amor né,cara só faz gol em time pequeno,e só segura bola e joga praticamente só na vertical,vendam isso e tragam outro meia enquanto vale alguma coisa(pra alguns).",
            "date": "2018-03-23T22:46:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Dias",
                    "text": "Cara, Diego é um bom jogador, mas o time do flamengo é ruim !",
                    "date": "2018-03-23T23:15:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Dias",
            "text": "ESSE TIME DO FLAMENGO, ESTA MUITO SEM RAÇA. O TIME NÃO TEM TESÃO PELA VITÓRIA. EVERTON RIBEIRO E DIEGO, SÃO DOIS DIFUNTOS, NÃO PODEM JOGAR NO FLAMENGO. O FLAMENGO NÃO É FUNERÁRIA. ACORDA TREINADOR.",
            "date": "2018-03-23T22:42:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Augusto Silva",
                    "text": "O treinador é outro ,jogava pra C,mais como técnico esse bandeira é melhor acredite, entendeu?",
                    "date": "2018-03-23T23:00:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Silva",
            "text": "Diego só atrasa o Flamengo,Ano passado Pênalti na final CoPa do BRASIL,gols feitos no Brasileiro e pênalti ainda no começo no qual o time desanimou desandou para o resto do campeonato,libertadores fez uma falta ridícula no qual gerou o gol de U.Chile (LIBERTADORES),sem contar que jogou nada,o mesmo na Sul americana,não é possível que ninguém vê isso!",
            "date": "2018-03-23T22:09:02",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Augusto Silva",
                    "text": "Então Fábio relembre e me fale qual jogo grande esse cara ganhou,resolveu pro Flamengo,nenhum,procure ai,só falhou quando mais precisávamos dele,pênalti decisivo e etc!",
                    "date": "2018-03-23T22:52:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Silva",
                    "text": "Só joga Pros lados e prende a bola,gol de falta só contra timecos,joga só quando não vale quase nada !",
                    "date": "2018-03-23T22:54:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Pedro",
            "text": "O Flamengo tem que contratar laterais urgente ou testar alguém da base porque do jeito que está não dá,algo tem que ser feito, ninguém está prestando atenção,mais essa é a primeira eliminação no ano contra adversários em crise e muito inferiores.",
            "date": "2018-03-23T21:13:22",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "Pedro: na base temos laterais que dariam conta do recado... CRAQUE o FLAMENGO faz em casa: não é necessário contratar ninguém... aliás, alguns contratados já deveriam ter sido dispensados...",
                    "date": "2018-03-23T22:42:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marly Conceicao",
            "text": "Vamos esquecer o Dourado, vamos falar um pouquinho do EVERTON RIBEIRO um cara que pelo custo esta devendo muito ele como meio campista nao ataca nao defende nao finaliza e um mero participante do jogo e um autentico ANTI-JOGO e nao o adversario..",
            "date": "2018-03-23T21:13:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "Marly: o Eduardo Bandeira de Mello fez (e ainda faz) um trabalho fenomenal na gestão do CRF... Mas o futebol que é a principal vitrine do CRF está aos cacos. Junto com a excelente gestão, o EBM deveria resgatar o DNA do FLAMENGO: \"craque a gente faz em casa\", ao invés de jogar fora dinheiro com contratações (aparentemente boas) que não vingaram (e nem vão vingar) por causa da falta de identificação com o clube. O FLAMENGO está prestes a perder uma boa safra de bons jogadores: Wendel, Vítor Gabriel, Lucas Silva e o goleirão Hugo Souza...",
                    "date": "2018-03-23T22:41:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Silva",
            "text": "Saber qual jogo grande Diego resolveu para o Flamengo,ou contra time grande ou campeonato grande e jogo decisivo,pelo contrario só provou que é refugo que veio da Europa pq não tinha mais mercado e a torcida do Flamengo idolatra isso pelo amor né,cara só faz gol em time pequeno,e só segura bola e joga praticamente só na vertical,vendam isso e tragam outro meia enquanto vale alguma coisa(pra alguns).",
            "date": "2018-03-23T22:40:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "meu time seria 1.CESAR, 2.RODINEI( POR QUE NAO TEM OUTRO)3. RODOLPHO.4 REVER.5 CUELLAR.6 EVERTON.7 JEAN LUCA.8 ARÃO.9VIZEU.10 DIEGO,.11 VINI JUNIOR.",
            "date": "2018-03-23T22:35:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Saber qual jogo grande Diego resolveu para o Flamengo,ou contra time grande ou campeonato grande e jogo decisivo,pelo contrario só provou que é refugo que veio da Europa pq não tinha mais mercado e a torcida do Flamengo idolatra isso pelo amor né,cara só faz gol em time pequeno,e só segura bola e joga praticamente só vertical,vendam isso e tragam outro meia enquanto vale alguma coisa(pra alguns).",
            "date": "2018-03-23T22:32:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "esse paqueta é lento,fominha e burro...vende logo mengao",
            "date": "2018-03-23T22:31:18",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir",
            "text": "Mais uma prova de que o goleiro Digo Souza não stá recuprado totalmente para agarrar ainda, deveriam dar mais tempo de recuperacao.",
            "date": "2018-03-23T22:22:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Gomes",
            "text": "Atuar atrás da linha da bola é o mesmo que ...Jogar na retranca. Não sei que vantagem é essa jogar pelo empate por ter feito a melhor campanha . O Flamengo foi Campeão da Taça Guanabara e o Fluminense, fez a melhor campanha kkkkkk essa é boa kkkkkkkk de novo.",
            "date": "2018-03-23T22:12:10",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Diego ,só burro que não repara que esse cara não joga nada quando é jogo grande ,só aparece pra fazer gol de falta no meio do gol e jogo contra time pequeno ou que não vale quase nada,falem um jogo grande mesmo que ele resolveu? nenhum e esse ano vai ser a mesma coisa se continuar no time infelizmente(fiasco)",
            "date": "2018-03-23T22:11:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Diego apagado? esse sujeito só faz gol de falta que no primeiro instante parece golaço depois vai ver é no meio do gol,vide (Flamengo x San Lorenzo)Libertadores 2017 maracanã,só joga contra time pequeno (pra alguns,pq pra mim isso não vale nada),em jogo grande só vende o time ,ontem mais uma vez,não totalmente,mais perdeu uma bola infantil no meio de campo que saiu ataque do Fluminense ,gerando escanteio e o gol,um ataque que seria nosso virou gol do Flu,Enfim não é possível que ninguém barre esse sujeito,ano passado vendeu o time em todos os campeonatos!",
            "date": "2018-03-23T22:04:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Um time que tem Renê, Rodinei, Pará e Trauco nas laterais... esses caras não seriam quinta opção de banco no Palmeiras. Lucas Lima joga 3 vezes mais que o enganador do Diego. Éverton Cardoso é titular absoluto no Flamengo e não ficaria nem no banco do ataque do Palmeiras. Éverton Ribeiro é piada. Henrique Dourado só faz gol de pênalti... E tem flamenguista achando que o Flamengo está entre os melhores times do Brasil... está ABAIXO de Grêmio, ABAIXO de Cruzeiro e muito ABAIXO de Palmeiras. Essa é a realidade.",
            "date": "2018-03-23T14:21:32",
            "likes": "23",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Paulo Guimarães",
                    "text": "Esses comentaristas só falam besteira. Quantos gols o Dourado perdeu debaixo dos paus, de cabeças ou chutando em cima do goleiro ou pra fora. Seria mais didático dizer que o jogador está atravessando uma má fase. Agora, culpar o time pela falta de gols do Dourado é covardia. Paulo Barreto Bom Jardim-rj.",
                    "date": "2018-03-23T21:02:17",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Guimarães",
                    "text": "Quantos gols o Dourado tem perdido desde que chegou ao Flamengo. O cara está nervoso ou em má fase. Não pode culpar o time pela displicência dele. Como disse acima, esses comentaristas só falam asneiras.",
                    "date": "2018-03-23T21:19:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Marly Conceicao",
            "text": "Sera que o Paulo nao pode dar uma olhada no time que foi campeao da copinha e ver um lateral esquerdo ou dar uma chance ao RONALDO na direira coloca os caras para treinar pois ele com Para, Rodinei, Rene, e o Trauco que ele so coloca na fria nao vai dar certo.",
            "date": "2018-03-23T21:17:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Ferraz",
            "text": "Alguem tinha duvida que o Diego e EV Ribeiro , iam amarelar novamente contra time chamado grande \"não é grande\"....eu não tinha dúvidas...Outra coisa, esse goleiro não sabe soquear bola na pequena area?? e pra que o vizeu se ele vai embora,,bota sempre o Lincon pra jogar, poxa....E como erra gol feito o ceifador, ta me fazendo lembrar o guerrero errador de gol.....A diretoria até compra os caras, problema que eles AMARELAM QUANDO VESTEM O MANTO.",
            "date": "2018-03-23T20:06:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/sem-inspiracao-no-classico-fla-tem-problemas-expostos-contra-o-flu-veja.ghtml",
    "team": "flamengo"
}