{
    "time": "12h05",
    "date": "03/07/2018",
    "title": "Uribe, Babel, janela... Barbieri se diz satisfeito no Fla e avisa: \"Olhamos para dentro\". Em primeira coletiva após a efetivação, jovem técnico elogia colombiano e possível chegada de holandês, mas avisa que o foco é preparar, recuperar e ajusta elenco na parada da Copa",
    "author": "Raphael Zarko",
    "text": [
        "Efetivado como treinador do Flamengo durante a parada da Copa do Mundo, Mauricio Barbieri usa o tempo de recesso de jogos para fazer testes, observações e avaliações com dois focos claros: o time que vai enfrentar o São Paulo, no dia 18 de julho, para defender a liderança do Brasileiro, e a lista da segunda fase da Libertadores, que deve ser entregue até o dia 5 de agosto.",
        "O treinador do Flamengo, que se vê no maior desafio da carreira, elogiou a chegada de Fernando Uribe, comentou que existe a possibilidade de jogar com outro centroavante, e as movimentações do clube no mercado, o que inclui a tentativa por Ryan Babel - o holandês também foi enaltecido pelo comandante rubro-negro.",
        "Em meio a perdas - das mais recentes, como Vinicius e Felipe Vizeu, até outra indefinida, que é a saída de Jonas e o fim de contrato de Guerrero -, a preocupação de Barbieri é treinar a equipe, recuperar jogadores e preparar variações no retorno do Flamengo às competições no segundo semestre.",
        "- Não é questão de temor ou não (com a janela), é a nossa realidade. A direção tem se esforçado bastante para contarmos com todos, para termos eventuais chegadas. Trabalho em cima do que tenho aqui. Estamos nesse momento olhando para dentro - afirmou Barbieri.",
        "O treinador rubro-negro falou por mais de 20 minutos, comentou os treinos, manifestou satisfação pessoal de treinar o Flamengo e apoiou Trauco e Guerrero, que dificilmente permanece no clube da Gávea.",
        "Confira outros tópicos:",
        "Efetivação: maior desafio\nOportunidade gigantesca, maior desafio da carreira. Me sinto bastante preparado, com apoio do elenco e da direção.",
        "Em relação ao dia a dia, treinos, relação com elenco, não mudou nada. Se mudou algo é muito mais na expectativa externa. Seguimos buscando a equipe cada vez mais forte. Do ponto de vista pessoal fico satisfeito e feliz.",
        "Ônus e bônus\nDifícil quantificar o tamanho do desafio. É o ônus e o bônus de estar num time do tamanho do Fla. Nosso primeiro grande objetivo é o São Paulo, dia 18.",
        "Nome de Ryan Babel\nConheço o jogador, é de uma escola mundialmente conhecida, que é do Ajax. Jogador de seleção, que jogou Copa, sem dúvida muito qualificado. Sobre (possível) adaptação, envolve tempo, varia muito de um para outro.",
        "Adaptação\nDe maneira geral, vejo que vem cada vez mais diminuindo as diferenças regionais, de escolas europeias, asiáticas, sul-americanas, num futebol tão globalizado.",
        "Impressões sobre Uribe\nEnvolve adaptação até extracampo, então é importante o período, para conhecer melhor os companheiros, até questão de língua, para mim também para conhecê-lo melhor. Criar sinergia de ideias e jogo.",
        "Futuro de Guerrero\nQuestão que foge da minha alçada, se a suspensão vai ser definitiva, não vai ser. Do pouco que conversamos o senti feliz de voltar a jogar. Acho que quando saiu a extensão da punição o apoiamos, não achamos justo. Está feliz, teve questão de saúde. Independente de renovação ou não, esperamos contar com ele no Flamengo.",
        "Desejo de contar com Guerrero, Uribe, Lincoln e Dourado\nSe me perguntarem se pode negociar alguém vou dizer que quero todos eles. A não ser que tenha multa, paguem e aí não tem o que fazer. Nada impede que possa usar dois, num jogo. Mas conto com todos eles.",
        "Possível substituto de Vinicius e análise sobre Marlos\nUtilizamos ele pelo lado esquerdo, ainda não tem equipe definida para enfrentar São Paulo. Ele é uma das possibilidades. Passou por adaptação, vem crescendo. Vou usar três semanas para rodar bastante e definir.",
        "Esquema muda sem Vinicius?\nA maneira de jogar entendemos que vamos manter. Construímos identidade e não vamos mudar. O que não quer dizer que não podemos ter variações. Marlos, Geuvânio são opções, podemos optar por jogar com dois atacantes de área.",
        "Zaga definida?\nAinda estou avaliando todos, não tomei decisão. Mesmo que tomasse, não seria definitiva agora. Tivemos problemas físicos, e Léo e Thuler foram bem. Pouca relevância agora quem vai iniciar o segundo semestre. Estamos bem servidos.",
        "Busca de reforços\nA gente tem conversado com a direção. Mesmo com essa saída, entendo que temos elenco qualificado. Todo mundo que chegar vai ser muito bem-vindo. Mas há questões de mercado, valores, jogadores. Meu foco é com quem está aqui, usá-los da melhor maneira. É possível que ocorram chegadas. Se chegarem vamos ficar satisfeitos, se não, vamos usar quem temos.",
        "Papo com Trauco\nConversamos rapidamente. Teve problemas particulares, veio conversar comigo. Conversamos bastante antes da Copa, sempre deixei claro para ele o quanto contamos com ele. Ele tinha expectativa grande de participar (Copa), agora pode focar só no Fla.",
        "Possíveis perdas na janela\nNão é questão de temor ou não, é realidade. A direção tem se esforçado bastante para contarmos com todos, para termos eventuais chegadas. Trabalho em cima do que tenho aqui. Estamos nesse momento olhando para dentro.",
        "Sobre a lista da Libertadores, que permite alterações até o dia 5 de agosto\nTemos atenção grande nessa data, mas ainda não temos fechado ou definidas essas trocas. Vamos estudar bem e avaliar da melhor maneira.",
        "Variações testadas na parada da Copa\nTemos que ter controle do jogo, buscar jogo apoiado, mas como vamos fazer isso é que pode mudar. Sempre estamos abertos a variações, jogar com um ou dois volantes. Um ou dois atacantes, não necessariamente de área.",
        "Vou citar um exemplo: já usamos Everton aberto e por dentro. Paquetá mais recuado e mais adiantado. São tipo de variações que se podem ser necessárias num jogo e treinamos para que saibam o que vamos fazer.",
        "Mais importante é a função que o jogador exerce. Na mesma posição dois jogadores exercem funções diferentes. Quando uso Ribeiro aberto ele tem tipo de função. Geuvânio ali, outra. Fazemos isso para que todos entendam as mudanças, saibam o que fazer.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: REVELADA a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-03T19:10:01",
            "likes": "3",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Amarildo Coutinho",
                    "text": "até qdo o GE vai permitir essas propagandas aqui hein!",
                    "date": "2018-07-03T20:12:56",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Nailton Silva",
                    "text": "Um absurdo isso, e uma falta de respeito com os leitores, pois aqui vem ler as noticias do seu clube do coração jovens.",
                    "date": "2018-07-03T22:32:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pires",
                    "text": "E as vezes escrevemos coisas relevantes e não publicam.",
                    "date": "2018-07-03T22:40:52",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Amarildo Coutinho",
            "text": "até qdo o GE vai permitir essas propagandas aqui hein!",
            "date": "2018-07-03T20:12:56",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailton Silva",
            "text": "Um absurdo isso, e uma falta de respeito com os leitores, pois aqui vem ler as noticias do seu clube do coração jovens.",
            "date": "2018-07-03T22:32:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Pires",
            "text": "E as vezes escrevemos coisas relevantes e não publicam.",
            "date": "2018-07-03T22:40:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: REVELADA a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-03T17:36:38",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Irapuan Campos",
                    "text": "Meus comentarios não são publicados e essa propaganda de ejaculação está todo hora aqui no futebol.",
                    "date": "2018-07-03T18:18:06",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilton Silva",
            "text": "boa noite!Bom como bom Flamenguista eu espero que nestas variaçao ele não esquece de fazer bastante jogadas ensaiadas com variação com bola parada nos escateio jogadores chegando no primeiro trave. usando bastante a enteligência, e treinar os jogadores em esquemas taticos como 4-3-3 4-4-3 fazendo triangulaçoes de um lado para o outro.",
            "date": "2018-07-07T22:23:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trajano Costa",
            "text": "NÃO GASTA 20 MIL COM BABEL DIRETORA, MUITO MELHOR GASTAR UM POUQUINHO MAIS E CONTRATAR O VITINHO QUE É BRASILEIRO E MUITO MAIS NOVO!!!!!",
            "date": "2018-07-04T16:18:47",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Carrilho",
                    "text": "ROGER GUEDES, BERNARD, RICARDO GOULART",
                    "date": "2018-07-05T14:12:10",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Roberto",
            "text": "Cara, quem é Babel? Que Centro de Inteligência do Flamengo é esse?",
            "date": "2018-07-04T22:41:59",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alberto Carrilho",
                    "text": "TORRAR DINHEIRO NUM JOGADOR DE 31 ANOS! QUE NÃO VEM JOGANDO NADA HÁ TEMPOS! ABSURDO!!!!",
                    "date": "2018-07-05T14:09:54",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Carrilho",
            "text": "Ex jogador em atividade! Absurdo uma quantia dessas por um jogador de mais de 30 anos! Traz o Bernard ou o Goulart!",
            "date": "2018-07-05T14:06:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waguinho",
            "text": "diretoria nao acabem com nosso ano..... abandonem esse tal de babel..... urgente se é para gastar grana 20 milhoes ou mais tragam o roger guedes o bernard .... nao vao contra a torcida 90% da naçao nao querem esse babel.... vamos nos manisfestar",
            "date": "2018-07-05T12:54:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Oliveira",
            "text": "Everton salvaria a gente uma hora dessas...",
            "date": "2018-07-05T12:28:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Cotta",
            "text": "Em vez de comprar Babel porque não compra o Roger Guedes !!!",
            "date": "2018-07-05T11:10:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matthswill",
            "text": "Dá medo quando se fala em contratações. O Dourado é totalmente inadequado no time? Berrio, jogador limitado de extrema velocidade, antes da contusão, é jogador para ser titular ? Conca, uma piada, o Depto médico deveria explicar. Rômulo, Geuvânio, Moreno,... parecem ter sido empurrados por empresários. Este ano quem agregou valor foram os garotos da base apesar da inexperiência transformaram um time apático em um time brigador, antes de sair por aí contratando refugos que iludem boa parte da torcida, o clube deveria dar passagem a Thuler, Lincoln, Vítor Gabriel, Thiago Santos,...",
            "date": "2018-07-04T09:30:13",
            "likes": "46",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Idelson Oliveira",
                    "text": "Aqui está dois exemplos, Berrio e Dourado! Por que eles não jogam bem e fazem sucesso no Flamengo? O Berrio é jogador de contra ataque, para jogar em velocidade, depende fundamentalmente do jogador de meio campo que o faça lançamentos em profundidade - o Flamengo não tem esse jogador. O Dourado é outro centroavante, como o Guerrero, que depende fundamentalmente das ótimas assistências e cruzamentos; tbém o Flamengo não tem esse jogador notável.",
                    "date": "2018-07-04T12:01:45",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Bérrio ,se jogasse com um jogador como Rivelino se consagrava .consagrou Gil ,levando-o a seleção , que tinha o mesmo estilo do Berrio .",
                    "date": "2018-07-04T17:57:33",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Matthswill",
                    "text": "O Rivelino tinha várias qualidades entre elas o lançamento de 40, 50 metros. O Gil além de veloz sabia dominar a bola, a conduzia em velocidade e não era inútil quando seu time pressionava o adversário, não jogava só no contra-ataque. O Berrio é um jogador bastante incompleto, esforçado, pode ser útil em uma situação específica de jogo, muito limitado para ser titular mesmo se o Flamengo contratar um \"novo Rivelino\". O Dourado é lento, não ganha no mano a mano de nenhum zagueiro da série A, depende da última bola, limitado também e inadequado para o ataque do Flamengo atual.",
                    "date": "2018-07-05T08:47:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Idelson Oliveira",
            "text": "Aqui está dois exemplos, Berrio e Dourado! Por que eles não jogam bem e fazem sucesso no Flamengo? O Berrio é jogador de contra ataque, para jogar em velocidade, depende fundamentalmente do jogador de meio campo que o faça lançamentos em profundidade - o Flamengo não tem esse jogador. O Dourado é outro centroavante, como o Guerrero, que depende fundamentalmente das ótimas assistências e cruzamentos; tbém o Flamengo não tem esse jogador notável.",
            "date": "2018-07-04T12:01:45",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Bérrio ,se jogasse com um jogador como Rivelino se consagrava .consagrou Gil ,levando-o a seleção , que tinha o mesmo estilo do Berrio .",
            "date": "2018-07-04T17:57:33",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matthswill",
            "text": "O Rivelino tinha várias qualidades entre elas o lançamento de 40, 50 metros. O Gil além de veloz sabia dominar a bola, a conduzia em velocidade e não era inútil quando seu time pressionava o adversário, não jogava só no contra-ataque. O Berrio é um jogador bastante incompleto, esforçado, pode ser útil em uma situação específica de jogo, muito limitado para ser titular mesmo se o Flamengo contratar um \"novo Rivelino\". O Dourado é lento, não ganha no mano a mano de nenhum zagueiro da série A, depende da última bola, limitado também e inadequado para o ataque do Flamengo atual.",
            "date": "2018-07-05T08:47:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Azevedo",
            "text": "Eu não entendo essa política de contratação do Fla...o Grêmio conseguiu contratar o Marinho que o Fla disse q era muito caro e não contratou..... temos dinheiro ou não?",
            "date": "2018-07-03T22:42:50",
            "likes": "41",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Flamendigo é uma empresa de fachada para lavar dinheiro sujo",
                    "date": "2018-07-03T23:49:10",
                    "likes": "0",
                    "unlikes": "36"
                },
                {
                    "name": "Edilson",
                    "text": "Vai no PROCON ou na polícia federal leve os documentos e as provas contra o Mengão, se você estiver certo disso que você postou e afirmou você vai ganhar um prémio....... o prêmio do anti flamenguista mais invejoso do mundo..... Kkkkkk... SRN.",
                    "date": "2018-07-04T09:29:44",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Alberto",
                    "text": "vai lavar esse curral sujo de vcs,time que só apareceu na era Parmalat.....",
                    "date": "2018-07-04T10:20:17",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Silva",
                    "text": "torcedor não tem jeito, pq vc tem dinheiro vai sair gastando de qualquer maneira, não se pode jogar dinheiro fora como foi feito com Dourado, diretoria está certissima em economizar e contratar sem erro.",
                    "date": "2018-07-04T10:34:00",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Azevedo",
                    "text": "Isso aí meu amigo foi o que eu disse lá em cima..... vc acha o Marinho erro? ou vc arriscaria em estrangeiros?",
                    "date": "2018-07-04T23:27:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Valdo Aguiar",
                    "text": "Esqueçam o tal Babel. O Thiago Santos tá lá é do clube e joga mais que esse cara.",
                    "date": "2018-07-05T00:07:11",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Valdo Aguiar",
                    "text": "Esqueçam o tal Babel. O Thiago Santos tá lá é do clube e joga mais que esse cara.",
                    "date": "2018-07-05T00:07:12",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Campos",
                    "text": "Bom dia a todos os FLAMENGUISTAS de verdade, na minha opinião o FLAMENGÃO nos últimos anos não teve uma diretoria melhor do que a atual. Mas também na minha opinião o FLAMENGÃO, ao invés de estar procurando jogadores fora, deveria dar uma maior assistência a nossa base, continua .......",
                    "date": "2018-07-05T08:10:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Campos",
                    "text": "......continuação. A nossa base precisa ter um tratamento psicológico mais profundo, para que não percamos tantas JÓIAS",
                    "date": "2018-07-05T08:15:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Campos",
                    "text": "....desculpem cliquei a tecla errada, tantas JÓIAS como já perdemos por se acharem super craques, querendo ganhar fortunas em início de carreira, e etc. A Diretoria tem que enxugar o elenco atual e só fazer contratações (com as devidas proporções) de jogadores que não tenham contestação sobre seu futebol, tipo Philippe Coutinho. Desculpem os que não concordarem, mas essa é a minha opinião, e eu tenho direito a tê-la, bom dia.",
                    "date": "2018-07-05T08:28:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Alberto Carrilho",
            "text": "Absurdo gastar uma fortuna num jogador de 31 anos! Estrangeiro será que vai se adaptar? Pior não vem jogando nada há anos!!!!!",
            "date": "2018-07-05T07:45:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdo Aguiar",
            "text": "DIRETORIA, SAI FORA DESSE BABEL. É UMA TREMENDA FURADA. É JOGAR DINHEIRO FORA.",
            "date": "2018-07-05T00:05:19",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdo Aguiar",
            "text": "DIRETORIA, SAI FORA DESSE BABEL. É UMA TREMENDA FURADA. É JOGAR DINHEIRO FORA.",
            "date": "2018-07-05T00:05:19",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdo Aguiar",
            "text": "DIRETORIA, SAI FORA DESSE BABEL. É UMA TREMENDA FURADA. É JOGAR DINHEIRO FORA.",
            "date": "2018-07-05T00:05:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdo Aguiar",
            "text": "DIRETORIA, SAI FORA DESSE BABEL. É UMA TREMENDA FURADA. É JOGAR DINHEIRO FORA.",
            "date": "2018-07-05T00:05:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdo Aguiar",
            "text": "DIRETORIA, SAI FORA DESSE BABEL. É UMA TREMENDA FURADA. É JOGAR DINHEIRO FORA.",
            "date": "2018-07-05T00:05:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdo Aguiar",
            "text": "DIRETORIA, SAI FORA DESSE BABEL. É UMA TREMENDA FURADA. É JOGAR DINHEIRO FORA.",
            "date": "2018-07-05T00:05:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Amorim",
            "text": "Cara, eu acho que o Trauco poderia ser testado na vaga do Vinícius Jr. Acho que ele poderia se adaptar ali, pois ele pode não ser bom defensivamente (apesar de ter jogado bem na copa), mas ofensivamente, é o melhor dos laterais do Flamengo!!",
            "date": "2018-07-03T15:36:33",
            "likes": "50",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Thiago Passos",
                    "text": "Poderia, mas ele já disse que não quer ficar no Flamengo.",
                    "date": "2018-07-04T22:23:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Plinio Rezende",
                    "text": "Poderia tentar ele no meio-campo já que é habilidoso, seria uma ótima alternativa",
                    "date": "2018-07-04T22:51:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Plinio Rezende",
                    "text": "Estou me referindo ao trauco",
                    "date": "2018-07-04T22:51:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nelson Jr",
            "text": "Quem foi que levou um sapeca iá iá do REI DO BRASIL no torneio rio sp de 1951 e foi de 7x1, isso mesmo, sete a um??? Quem???",
            "date": "2018-07-03T16:04:56",
            "likes": "1",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Adriano Ferro",
                    "text": "Vc troca 7 x 1 de 51 por dois rebaixamentos??? A gente também não... Não existe vergonha maior e mediocridade do que ser rebaixado...",
                    "date": "2018-07-03T16:57:59",
                    "likes": "68",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Não troco nem por rebaixamento no regional/carioquinha kkkkkkkkk",
                    "date": "2018-07-03T17:35:58",
                    "likes": "1",
                    "unlikes": "21"
                },
                {
                    "name": "Bruno Azevedo",
                    "text": "BUAAAAAA",
                    "date": "2018-07-03T18:48:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "So noticias atuais,campeao de 1951,goleada de 1951,coisa que ninguem viu KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-03T21:32:41",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Neto",
                    "text": "51 é piga e das piores!",
                    "date": "2018-07-03T22:02:32",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Edilson",
                    "text": "Esse jogo não existiu poi nessa época a bola era quadrada e a trave era redonda, 51 é pinga e não é copinha e muito menos mundial ! copiou torcedores iludidos do FAXmeiras SRN.",
                    "date": "2018-07-04T09:43:42",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Edilson",
                    "text": "Pois !",
                    "date": "2018-07-04T09:44:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Hahahaha esse Edilson é um fim de comédia kkkkkkk quer acabar com a história kkkkkk já era de se esperar uma resposta desse nível kkkkkkkkkkkkkkkkkkkkkkkk Sacode 7x1 sacode kkkkkkkkkk",
                    "date": "2018-07-04T17:46:33",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Glauber Andress",
            "text": "Esse Babel passou 3 anos no Liverpol e nunca foi titular. Pode apostar que existe um empresario levando esse cara para o Flamengo. O Thiago santos e muito bom jogador é faz a mesma função que essa baba. O cara tem 31 anos, nunca foi um grande jogador, mas mesmo assim a diretoria insiste me contrata-lo! O Vitinho substituiria muito bem O Vinicius, mas eles querem essa baba da europa.",
            "date": "2018-07-04T20:41:28",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "CLUBE RIDÍCULO DIGA-SE DE PASSAGEM !!!!!!!!!!!!!!!!!! LAVA JATO NELES ...........SERGIO MORO!!!!!!!!!!",
            "date": "2018-07-03T23:06:53",
            "likes": "2",
            "unlikes": "76",
            "replies": [
                {
                    "name": "Edilson",
                    "text": "Quem tem dinheiro gasta e ostenta (Flamengo), quem não tem dinheiro e está quebrado só conta história igual a você e o seu timeco, pode se rasgar de inveja do C. R. Flamengo ! SRN.",
                    "date": "2018-07-04T09:39:24",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Wendell Lopes",
                    "text": "RAFAEL RIDICULO É VOCÊ , CUIDA DO SEU TIME QUE DO MENGÃO JÁ TEM QUEM CUIDA !!! AH E CUIDADO COM A SEGUNDA DIVISÃO DE NOVO HEIN ... RRSRSRSRSRSRSR",
                    "date": "2018-07-04T16:03:56",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Flasileiro",
                    "text": "RAFAEL, VC DEVE TORCER PRA TIME QUE JÁ CAIU, ENTÃO...VAZA DAQUÍ.",
                    "date": "2018-07-04T18:40:11",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jrocha",
            "text": "Se contratar esse Babel vai ficar escancarado que essa diretoria não tem diferença moral nenhuma com relação as outras que faziam trambiques. Jogador de 31 anos, jogador da pior seleção holandesa de todos os tempos, a diretoria contrata empresa de fakes pra ficarem aqui comentando elogiando as suas decisões, não engana ninguém. Eu sei que vou tomar negativo, mas a maioria dos negativos vão ser de bot, e a outra parte vai ser dos acéfalos que vão na onda. Fica insistindo com jogador velho, incrível.",
            "date": "2018-07-03T19:29:33",
            "likes": "70",
            "unlikes": "155",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "E digo mais. Estão oferecendo 8 mi de euros nele, sendo que o contrato acaba daqui 1 ano. É um ABSURDO! Sem falar que ele tá usando essa proposta pra se valorizar perante o time turco!",
                    "date": "2018-07-03T20:12:12",
                    "likes": "20",
                    "unlikes": "19"
                },
                {
                    "name": "Jrocha",
                    "text": "Acham correto isso? Oferecer 8 mi de EUROS nesse Babel, ou seja, 32 mi de reais num jogador de quase 32 anos que o contrato acaba daqui UM ano, podendo assinar pré-contrato daqui 6 meses. Considerando que o Vitinho custa 10 mi de Euros, tem 24 anos e tem as mesmas características do Vinicius, e ainda tem o bônus de ser rubro negro. Vitinho tem mais 7 anos de futebol em alto nível, isso se não revender e lucrar. LOUCURA contratar Babel, tá com cara de trambique!",
                    "date": "2018-07-03T21:10:22",
                    "likes": "47",
                    "unlikes": "16"
                },
                {
                    "name": "Jksdglbyhjksd",
                    "text": "sao 4 milhoes no Babel",
                    "date": "2018-07-03T21:18:53",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "orleans aquino",
                    "text": "Além de falar sozinho fala besteira!!! kkkkk",
                    "date": "2018-07-03T21:19:33",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Rosolindo Santos",
                    "text": "Parabens a Diretoria do Mengão, é um grande jogador",
                    "date": "2018-07-03T21:44:23",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Jrocha",
                    "text": "Orleans, Rosolindo, Marcos, tudo fake.",
                    "date": "2018-07-03T21:45:05",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Jose Neto",
                    "text": "Jrocha! Falta visão pra você!",
                    "date": "2018-07-03T22:00:25",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Jrocha",
                    "text": "É patético oferecer 8 mi de EUROS nesse Babel, sim, estão falando que a diretoria aumentou a proposta, ou seja, 32 mi de reais num jogador de quase 32 anos que o contrato acaba daqui UM ano, podendo assinar pré-contrato daqui 6 meses. Considerando que o Vitinho custa 10 mi de Euros, tem 24 anos e tem as mesmas características do Vinicius, e ainda tem o bônus de ser rubro negro. Vitinho tem mais 7 anos de futebol em alto nível, isso se não revender e lucrar. LOUCURA contratar Babel, tá com cara de trambique!!! O mercenário ainda tá usando isso pra pedir aumento lá!",
                    "date": "2018-07-03T22:04:30",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Luiz Silva",
                    "text": "quando o sheik foi vendido a primeira vez, achei que era ótimo negocio. jogador de 31 anos etc etc. depois ver que estava errado ate hj o cara joga em alto nível sem contar a liberta que ele deu ao curica. 31 anos e jogador de seleção, seja bem-vindo BABEL.",
                    "date": "2018-07-03T22:06:07",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Jrocha",
                    "text": "É patético oferecer 8 mi de EUROS nesse Babel, sim, estão falando que a diretoria aumentou a proposta, ou seja, 32 mi de reais num jogador de quase 32 anos que o contrato acaba daqui UM ano, podendo assinar pré-contrato daqui 6 meses! Considerando que o Vitinho custa 10 mi de Euros, tem 24 anos e tem as mesmas características do Vinicius, e ainda tem o bônus de ser rubro negro. Vitinho tem mais 7 anos de futebol em alto nível, isso se não revender e lucrar. LOUCURA contratar Babel, tá com cara de trambique!!! O mercenário ainda tá usando isso pra pedir aumento lá!!!",
                    "date": "2018-07-03T22:07:49",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Cesar Porto",
                    "text": "Eu não acho que esteja falando besteira não. Eu preferiria um Ricardo Goulart, um Vitinho, um Tardelli, um Luan.....",
                    "date": "2018-07-03T22:17:45",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "É isso mesmo jrocha estou com vc, a onde eu assino ,",
                    "date": "2018-07-03T22:20:53",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Quem apoia essa contratação só ode ser fake",
                    "date": "2018-07-03T22:21:44",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Quem apoia essa contratação só pode ser fake",
                    "date": "2018-07-03T22:22:43",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jrocha",
                    "text": "É patético oferecer 8 mi de EUROS nesse Babel, sim, estão falando que a diretoria aumentou a proposta, ou seja, 32 mi de reais num jogador de quase 32 anos que o contrato acaba daqui UM ano, podendo assinar pré-contrato daqui 6 meses!! Considerando que o Vitinho custa 10 mi de Euros, tem 24 anos e tem as mesmas características do Vinicius, e ainda tem o bônus de ser rubro negro. Vitinho tem mais 7 anos de futebol em alto nível, isso se não revender e lucrar! LOUCURA contratar Babel, tá com cara de trambique!!! O mercenário ainda tá usando isso pra pedir aumento lá!!!!",
                    "date": "2018-07-03T22:37:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Rosa",
                    "text": "O problema é que o Vitinho é jovem, logo ele tem mercado na Europa e o msm caso do Bernard, o Flamengo pode até oferecer os 10 mi por um dos dois, porém isso só ia servi pra inflacionar o seu passe, ou seja isso deveria para iniciar um leilão com os tu me europeus... Babel e bom jogador sim, pq Roben, Ribery dentre outro com a msm idade considerados jogador de alto nível e babel não pode ter essa capacidade a regra deveria se aplicar a todos .... segue o líder...",
                    "date": "2018-07-03T22:39:25",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Rosa",
                    "text": "Isso iria servi apenas para inflacionar*** Times europeu***",
                    "date": "2018-07-03T22:40:28",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Rosa",
                    "text": "O problema é que o Vitinho é jovem, logo ele tem mercado na Europa e o msm caso do Bernard, o Flamengo pode até oferecer os 10 mi por um dos dois, porém isso só ia servi pra inflacionar o seu passe, ou seja isso serveria apenas para iniciar um leilão com os times europeus... Babel e bom jogador sim, pq Roben, Ribery dentre outro com a msm idade considerados jogador de alto nível e babel não pode ter essa capacidade a regra deveria se aplicar a todos .... segue o líder",
                    "date": "2018-07-03T22:42:45",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Tribal Dnu",
                    "text": "CR7 tem 33, Soares 31, Messi 31...... Cara experi, alto nível e com mercado grande ainda! 4mi euros! Bom negócio para o clube em campo e melhor ainda, indo pra vitrine de fora! Jaja vão aparecer vários empresários em contato, os mesmos empresários que antes não olhavam para clubes das Américas do sul, grande jogada da diretoria, vejam a indicação do Song.... vai ser bem vindo Babel, a nação vai te abraçar!",
                    "date": "2018-07-04T00:28:15",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Sousa",
                    "text": "Jrocha, chato, chato, muito chato, chatíssimo,...!!!!!!",
                    "date": "2018-07-04T05:23:46",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Jrocha",
                    "text": "Chato porque estou escancarando a furada que é essa contratação!",
                    "date": "2018-07-04T11:27:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jrocha",
                    "text": "É patético oferecer 8 mi de EUROS nesse Babel, sim, estão falando que a diretoria aumentou a proposta, ou seja, 32 mi de reais num jogador de quase 32 anos que o contrato acaba daqui UM ano, podendo assinar pré-contrato daqui 6 meses!!! Considerando que o Vitinho custa 10 mi de Euros, tem 24 anos e tem as mesmas características do Vinicius, e ainda tem o bônus de ser rubro negro. Vitinho tem mais 7 anos de futebol em alto nível, isso se não revender e lucrar! LOUCURA contratar Babel, tá com cara de trambique!!! O mercenário ainda tá usando isso pra pedir aumento lá!!!!!",
                    "date": "2018-07-04T11:27:59",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Concordo ,apesar de não conhecer o futebol desse Babel , Vinho ou B.Henrique , seriam melhores opções .",
                    "date": "2018-07-04T17:19:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Wesley",
            "text": "torre de babel",
            "date": "2018-07-04T16:13:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiane Gonçalves",
            "text": "Guardem as criticas para quando o campeonato recomeçar, esse monte de babozeira aqui não acrescenta em nada, vamos aguardar para ver a que vieram. SRN",
            "date": "2018-07-04T12:54:33",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Barbieri, põe os jogadores que batem escanteios e faltas próximas da área, aquelas levantadas na área, treinarem intensamente, sabe porque, eles são péssimos, eles batem, batem e não levam perigo nenhum, eles simplesmente jogam a bola para dentro da área. Treina, intensamente, o posicionamento e movimentação dos jogadores, dentro da área, como eles vão atacarem a bola p/fazer os gols. Está faltando treinamento!//puo",
            "date": "2018-07-04T11:42:36",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lopes Aracildo",
                    "text": "Barbieri usa o Trauco como atacante pela esquerda vai dar muito certo e habilidoso chuta bem e cruza bem.",
                    "date": "2018-07-04T12:25:49",
                    "likes": "13",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio",
            "text": "flatetico não vai ganhar nada este ano mais uma vez kkkkkk nao passa de um timinho",
            "date": "2018-07-03T15:10:26",
            "likes": "1",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Edilson",
                    "text": "Tem bola de cristal ou é invejoso, e o seu timeco vai ganhar é o que a Maria ganhou atrás da moita....kkkkkk..... o seu timeco vai ganhar é fumo no lombo ! SRN.",
                    "date": "2018-07-04T11:40:17",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Barbieri, põe os jogadores que batem escanteios e faltas próximas da área, aquelas levantadas na área, treinarem intensamente, sabe porque, eles são péssimos, eles batem, batem e não levam perigo nenhum, eles simplesmente jogam a bola para dentro da área. Treina, intensamente, o posicionamento e movimentação dos jogadores, dentro da área, como eles vão atacarem a bola p/fazer os gols. Está faltando treinamento!",
            "date": "2018-07-04T11:39:14",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Seleção",
            "text": "Kkkkkk muito bem flaglobo compra o Ryan Babel por causa 30 milhões kkkkkk tem louco pra te quase 30 milhões por um jogador de 30 e poucos anos kkkkkk dinheiro do vj jogado fora kkkkk mulambos",
            "date": "2018-07-03T16:31:00",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Edilson",
                    "text": "Já acessou ás notícias do seu timeco hoje ? Quem tem dinheiro gasta e ostenta como o \"Flamengo\", quem não tem dinheiro conta história e se rasga de inveja como você está agora ! SRN.",
                    "date": "2018-07-04T11:34:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Chalyts",
            "text": "Pode-se dizer que Guerrero no Flamengo é o mesmo que cheirão no cheirinho?",
            "date": "2018-07-04T07:12:34",
            "likes": "4",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Edilson",
                    "text": "Essa mulher é uma ET ou é horrorosa assim mesmo ? Kkkkk....torcedora do FAXmeiras um clube regional que puxa o saco da CBF ! SRN.",
                    "date": "2018-07-04T08:58:40",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo Pereira",
                    "text": "Palmeiras NÃO tem mundial",
                    "date": "2018-07-04T11:30:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Carlos Bastos",
            "text": "25 MILHÕES pelo Uribe??????????????????????????????????????",
            "date": "2018-07-03T20:06:51",
            "likes": "3",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "QUE QUE ELE JOGUE DE GRACA!!",
                    "date": "2018-07-03T22:07:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "com 25 milhões dá para formar muitos garotos bons na base. que renderão 10!, 20 x mais.",
                    "date": "2018-07-04T11:29:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "orleans aquino",
            "text": "Eu tento ser modesto Mais o Flamengo não deixa!!! O Gigante cada dia mais Gigantesco.",
            "date": "2018-07-03T17:09:33",
            "likes": "59",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "Kkkkkkkkkkkkkk .... kkkkklklkllkllkkkkkk......kkkkkkkkkkkk conta a do papagaio agora kkkkkkk",
                    "date": "2018-07-03T17:35:01",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Edilson",
                    "text": "Gigante é o vasquin com 3 série \"B\" e o FAXmeiras duas vezes rebaixados e os dois timecos sem nenhum mundial no curriculum, quero ver o Flamengo fazer o mesmo......kkkkkkk.....o Flamengo precisa cair 5 vezes para se comparado a esses dois clubes comédias e regionais, vascaínos e FAXmeirenses só não pode inventar rebaixamentos para o Flamengo para tentar se sentir bem, pois isso nunca aconteceu e nunca vai acontecer ! SRN.",
                    "date": "2018-07-04T11:27:43",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edivaldo Lomes",
            "text": "O Flamengo está certo. Marinho é muito caro pelo que joga!",
            "date": "2018-07-04T10:27:29",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Maior",
            "text": "SE TIRAR O FAX FICA ATE SEM PAULISTA!!!!! KKKKKKKKKKKKKK",
            "date": "2018-07-04T09:44:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Se tirar o Zico fica apenas cariocão e taça Guanabara",
            "date": "2018-07-03T23:47:48",
            "likes": "3",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "se tirar a sua mae , fica so eu : SEU PAI !! TROUXA !!",
                    "date": "2018-07-04T09:01:32",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson",
                    "text": "O Zico faz parte da história do Flamengo e não é você nem ninguém nesse mundo que vai mudar isso, a nação está fechado com o Flamengo e com o Zico, se seu time não tem um ídolo formado desde as categorias de base o problema não é do Flamengo, larga de ser invejoso e vai trabalhar, inveja mata e afasta os amigos, se é que você tem algum amigo ! SRN.",
                    "date": "2018-07-04T09:22:52",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Manases Bernardeli",
            "text": "Acabei de ver este tal do Babel, não tem nada engraçado,,jogador comum,,pega a bola e cruza,ou chuta pro gol, tinha velocidade,hoje não sei, faz lembrar o Berrio,,não contrataria,,agora o Uribe joga muito,,vai dar alegria,pode esperar,,",
            "date": "2018-07-04T01:35:08",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edilson",
                    "text": "Você viu os videos dele no YouTube falsificado, no YouTube original é que não foi, acesseI os vídeos dele no YouTube original e o babel joga muito e só faz golaços, vascaínos estão agorando a contratação do holandês babel e já estão se borrando de medo, enquanto isso no vasquin o ídolo é o Picachu...... Kkkkkk..... como esses vascaínos são invejosos e infelizes ! agora em relaçao ao uribe ele vai fazer muitos gols e ajudar o Flamengo, ele é um goleador SRN.",
                    "date": "2018-07-04T09:15:17",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Filho",
            "text": "Na verdade Babel foi revelado no Ajax, onde jogou de 2004 a 2007 e depois de 2012 a 2013. Hoje ele está no Besiktas",
            "date": "2018-07-04T09:03:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Sensato",
            "text": "E o Flamengo, e o cheirinho? Kkkkkkkkkkk",
            "date": "2018-07-04T03:54:55",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "porque ? quer da uma cheirada no meu saco ??? kkkkk",
                    "date": "2018-07-04T08:59:46",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Ribeiro",
            "text": "Espero que esse tal de Babel, (papel queimado), não venha, por que caso venha, vai sem mais um problema importado, para um FLAMENGO ARRUMADO, vai dar certinho em uma cidade festeira como o Rio, jogador velho, fora de forma, gosta de uma balada, adaptação fácil na noite e difícil no futebol, tá procurando um idoso, chama logo o ADRIANO IMPERADOR, é logo ali em cima do morro,",
            "date": "2018-07-04T08:46:24",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleuber Souza",
            "text": "Primeiro o Flamengo deve liberar alguns jogadores inúteis, Juan, Pará, Rômulo, Guerrero, Rever, Traucco e Geuvânio depois buscar jogadores top de linha, um zagueiro, um lateral que jogue nas duas e dois atacantes de lado. Wiliam Arão da pra recuperar, Henrique Dourado será muito útil nos mata matas, Marlos vai melhorar muito.",
            "date": "2018-07-03T18:52:26",
            "likes": "32",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Marcos Sousa",
                    "text": "Esse cara é vascaíno, só pode ser isso!!!!!!!!!!!!",
                    "date": "2018-07-04T05:16:12",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Maciel",
                    "text": "Cara fala que Juan é inútil e Dourado vai ser muito útil nos mata matas. Qual entorpecente vc usa?",
                    "date": "2018-07-04T08:34:42",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Cristiano Dias",
            "text": "Esse Babel faz cada golaço, que só vi na época do Ronaldo Fenômeno, inclusive eram deles esses tipos de gols. Que venha e pra somar. Guerrero se não ficar, teremos substitutos a altura, não esqueçam que temos ainda o Lincoln O Victor Gabriel é o Dourado a disposição do Barbieri. SRNs!",
            "date": "2018-07-04T03:15:06",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "NUNCA VI ESSE TAL DE BABEL JOGAR , MAS SE O PROFESSOR BARBIERI APROVA SUA CONTRATAÇÃO , TÁ MAIS QUE APROVADO . SEJA BEM VINDO , BABEL !!!",
            "date": "2018-07-03T12:34:22",
            "likes": "331",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Olivera Cardoso",
                    "text": "Empresta o trauco para um time bem pequeno. ibes, Desportiva , moto clube , arapiraca , serra , vasco , boa sorte.....etc",
                    "date": "2018-07-04T00:38:31",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "TO ESPERANDO O LD, O LE, QUE O JONAS FIQUE E PONTA ESQUERDA QUE A DIRETORIA PROMETEU ATE AGORA, PROMETEU 4 REFORÇOS, TROUXE 1 CENTROVANTE, FALTAM ESSES 3, E JONAS NAO IR EMBORA, SE QUISEREM GANHAR ALGUM TITULO EM 2018 ! FATO ! SRN !!",
                    "date": "2018-07-04T02:15:02",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Arthur Coimbra",
            "text": "Acho que o mais importante agora é trazer um volante pro lugar do Jonas. Se cuellar estiver fora, entra ROMULO!",
            "date": "2018-07-03T21:27:43",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Junior",
                    "text": "Não precisa contratar ninguém, uma vez que temos o Hugo Moura e Ronaldo. quem deve sair é o Rómulo e Arão. Lista para deixar o mengo, ao meu ver são: Pará, Trauco, Rómulo, Arão, Geovânio e Dourado.",
                    "date": "2018-07-04T00:18:47",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Junior",
                    "text": "Ou sai o Jean Lucas e entra o Thiago Santos e puxa o Diego mais por dentro...",
                    "date": "2018-07-04T00:25:05",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Azevedo",
            "text": "Babel é super bem visto na Europa e vai elevar o nível do clube. Ter o nome em evidência ajudará em futuras contratações",
            "date": "2018-07-03T23:36:23",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Damazio",
            "text": "Irmaos e irmãs rubro negros, venho convidar a vcs a fazerem parte de nossa família flazapp, grupo de whatsapp familiar, com enquetes, curiosidades, resenha esportiva, cartola e bolão, ambiente para se descontrair e se atualizar sobre as novidades do Mengão, é um bom bate papo. Através desses número: (24) 98846-7179",
            "date": "2018-07-03T22:21:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mks Suspensao",
            "text": "e o no final o corinthians sempre ganha tudo, todo ano. Incrível!",
            "date": "2018-07-03T21:36:47",
            "likes": "0",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Jose Neto",
                    "text": "Série B também!",
                    "date": "2018-07-03T22:00:54",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eleonora Bassani",
            "text": "O que eu espero para o Flamengo é a NÃO RENOVAÇÃO DO GUERREIRO!! Não façam isso! Chega de enganação! Analisem o retrospecto e vejam o prejuízo que ele trouxe! Ele é mais um para engrossar o prejuízo: Guerreiro, Moreno, Biancuchi, Kadu, Eduardo da Silva, etc.",
            "date": "2018-07-03T21:01:06",
            "likes": "25",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "orleans aquino",
            "text": "Barbieri o Bruxo Rubro Negro!!! Apostou na base e se deu bem!!! O técnico que mais deu oportunidade para os \"Mulekes\" acabou de subir mais 3 da base.",
            "date": "2018-07-03T20:30:40",
            "likes": "48",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sérgio Silva",
                    "text": "Mas também precisa de experiência então trás o Fagner para a lateral. Esse joga firme, como homem.",
                    "date": "2018-07-03T21:02:42",
                    "likes": "2",
                    "unlikes": "43"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "orleans aquino",
            "text": "Esses Nutrelas tá de brincadeira!!! Comparar Ryan Babel jogador da Seleção Holandesa titular absoluto 31 anos jogou no Ajax e Liverpool com jogador do Santos Ixporti fala serio. Vai torcer pra outro time!!!",
            "date": "2018-07-03T21:01:05",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lazaro Silva",
            "text": "jogador jovem e save fazer gols . é Lucas Silva da base",
            "date": "2018-07-03T19:43:52",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ronaldo",
                    "text": "vitor gabriel barbieri ja.....",
                    "date": "2018-07-03T20:29:56",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "orleans aquino",
                    "text": "Ronaldo, o Vitor Gabriel já esta efetivado no Profissional junto com o Reinier.",
                    "date": "2018-07-03T20:54:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/barbieri-celebra-efetivacao-como-tecnico-do-flamengo-maior-desafio-da-carreira.ghtml",
    "team": "flamengo"
}