{
    "time": "13h30",
    "date": "14/11/2018",
    "title": "Candidato em 2015, Cacau Cotta declara apoio e aumenta base de Landim na eleição do Flamengo. Líder da União Rubro-Negra adere à chapa roxa e faz crescer unidade em torno da oposição. Grupo do adversário Ricardo Lomba fica ainda mais isolado a menos de um mês do pleito",
    "author": "Janir Júnior e Raphael Zarko ",
    "text": [
        "Faltando menos de um mês para a eleição, a chapa roxa, de Rodolfo Landim, ganhou mais um apoio importante: o grupo União Rubro-Negra, liderado por Cacau Cotta, declarou voto no candidato de oposição. Cotta tentou a presidência do clube em 2015 e cogitou concorrer mais uma vez neste ano, mas preferiu fortalecer o principal nome da oposição.",
        "Grande ameaça à continuidade da gestão do atual presidente, Eduardo Bandeira de Mello, e do grupo SóFla, a chapa roxa coleciona alguns apoios de peso. O principal é do maior ídolo da história do clube, Zico. Alguns cartolas conhecidos pela torcida, como o ex-mandatário Márcio Braga e o ex-VP de futebol Marcos Braz aumentam a lista. Além de correntes como Sinergia, Raiz, FlaFut, FAT, FlaMais e Ideologia Rubro-Negra.",
        "A escolha do novo presidente do Flamengo está marcada para o próximo dia 8 de dezembro, uma semana depois da última rodada do Campeonato Brasileiro. Além de Landim e de Ricardo Lomba, candidato da situação pela chapa rosa, também concorrem Marcelo Vargas, da branca, e José Carlos Peruano, da amarela.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo só irá ser uma potência futebolística Mundial, da América do Sul e do Brasil, com um SUPER TIME, papa títulos, se PAGAR PRIMEIRO S/ENORME DÍVIDA. Dívida zerada, c/receitas altíssimas, o Flamengo será o Barcelona, o Real Madri, o Bayern de Monique da América do Sul; ninguém segurará o Flamengo. O Flamengo foi campeão em 1992, em 2009, 17 anos sem títulos. Em 6 anos, Bandeira não ganhou nada,mas, fez um feito maior que ficará registrado na história do Flamengo, salvou-o do caos permanente e eterno financeiro. Méritos totais da gestão Bandeira de Melo.",
            "date": "2018-11-15T16:06:36",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ap Assis",
                    "text": "Bandeira conquistou uma Copa do Brasil, diga-se de passagem, importantíssima para conseguir realizar este feito de tirar o Flamengo do caos financeiro em que estava enfiado. Por este motivo, tenho as referências daquela equipe de 2013 por ídolos. Brocador e Elias \"boca torta\" estarão sempre guardados na minha memória e no meu coração. Gratidão eterna à esses caras! SRN",
                    "date": "2018-11-15T16:16:26",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Ap Assis",
                    "text": "Eu não ambiciono \"super\" times vestidos do meu sagrado Manto. Não é isso. O que eu desejo é ver jogadores que tenham brio, homens de caráter, valorosos e zelosos pelas nossas tradições mais caras... SRN",
                    "date": "2018-11-15T16:22:32",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Idelson Oliveira",
            "text": "A bem da verdade, os torcedores Flamenguistas e comentaristas esportivos sabem que quem fez as contratações, no Flamengo, foi o diretor do departamento de futebol Rodrigo Caetano, o qual, tinha carta branca para contratar e renovar contrato. Rodrigo Caetano era consideração top como diretor de futebol. Hoje, eu acho ele um tremendo incompetente. O Flamengo e o Bandeira de Melo paga hoje pela incompetência do Sr. Rodrigo; isso ninguém fala.",
            "date": "2018-11-15T16:18:26",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jrocha",
            "text": "Nos últimos 3 anos, dá pra dividir por categorias as contratações do Bandeira: Os velhos ou bichados (Juan 38, Rever 33, Caramujo 33, Diego 33, Guerrero 33, Pará 33 Rodolpho 31, EDERSON 32); Os preguiçosos sem sangue (Trauco, Arão, Geuvânio, Romulo); Os limitados (Renê, Rodinei, Dourado) e os únicos 3 acertos que podem ser base pra 2019 (Cuéllar, Vitinho e ER7).",
            "date": "2018-11-14T16:30:40",
            "likes": "61",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Gerry Coelho",
                    "text": "É realmente foi um fiasco esse Pará ficou ai de herança do Luxemburgo, Ederson nunca jogou ainda tem o Conca e Juan com 40 anos voltou, Renê, Rodinei e Dourado meu Deus Guerrero não fez nada, Rever o Atlético liberou para o inter o flamengo vai e busca sem raça nem engraxa a chuteira do Rondinelli o Deus da Raça,esse Rodolpho tirou uma bola pra fora e deslocou a coluna sendo que a bola era do goleiro.",
                    "date": "2018-11-14T17:16:32",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Gerry Coelho",
                    "text": "AS negações Arao, Romulo e Geuvãnio nunca vi muito ruim e e hora de lembrar quando o flamengo tinha a renda embargada pela a justiça ganhava tudo e agora com o status de time mais rico do Brasil \"ACORDA FLAMENGO\"",
                    "date": "2018-11-14T17:18:42",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "João Bittencourt",
                    "text": "quantos anos o united não é campeão? e o milan? e o arsenal? comprar não é sinonimo de vitória senão o espanhol terminava empatado",
                    "date": "2018-11-14T18:31:01",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jrocha",
                    "text": "João, que bom que você citou o United, pois por tabela eu posso citar o City que É campeão e deve ser inspiração no modelo de contratação, porque só contrata jogadores entre 21 e 26 anos, pode ver, até os mais velhos hoje tinham essa idade na época que foram contratados, é um trabalho constante de renovação, e os mais experientes continuam rendendo em alto nível como David Silva e Aguero. City é o exemplo perfeito de como se contrata.",
                    "date": "2018-11-14T18:59:45",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "João Moutiunho",
                    "text": "beleza, quando trouxeram o Romulo todo mundo aplaudiu, quando Diego chegou foram todos pro aeroporto, Guerrero e Juan todo mundo também elogiou, agora que não \"deram certo\" é fácil criticar.",
                    "date": "2018-11-14T20:28:19",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Jrocha",
                    "text": "Na época eu fui contra contratar o Guerrero, Diego, Rever, Juan, Rodolpho, CONCA, então eu tenho propriedade pra chegar aqui e falar, pois eu não bati palmas pra essas contratações patéticas de velhos ou de bichados! Eu apoiei as contratações do Cuéllar, Vitinho e ER7, não atoa serão a base pra 2019 porque aguentam correr e não se lesionam de um jogo pro outro!",
                    "date": "2018-11-14T22:36:07",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Jrocha",
                    "text": "Eu nunca vou aplaudir contratação de jogador com 30 anos pra cima que não seja Messi, CR7 ou Neymar. Essas inhacas aí de Guerrero, Diego, Rever, Rodolpho, Conca e até mesmo Juan que fez a carreira toda fora e agora que tá quase no asilo veio querer dar uma de ídolo, essas contratações eu tenho orgulho de ter criticado todas elas, pois eu já sabia que resultaria em vexame. Só serviu pra dar munição pras chacotas dos rivais.",
                    "date": "2018-11-14T22:44:40",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "No clube de futebol, a gestão é presidencialista. O presidente é quem dá as diretrizes e os passos que o clube vai seguir.O Bandeira foi e será eternamente o Salvador do Flamengo. Muitos opositores agora aparece denigrindo e menosprezando os feitos da gestão do Bandeira de Melo, atribuindo os feitos ao Bap, Valim Vasconcelos, Landim e tantos outros, dizendo que o feito são deles. Engraçado, não dá para entender, eles não eram os gestores, eles abandonaram o Flamengo no primeiro ano do Bandeira.",
                    "date": "2018-11-15T01:35:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Mv10",
                    "text": "Everton Ribeiro é o PIOR JOGADOR DO FLAMENGO nos últimos jogos cara, ele é uma negação. Os únicos acertos foram Vitinho e Cuellar.",
                    "date": "2018-11-15T02:06:46",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Sergio Maciel",
                    "text": "Concordo com você matheus, também acho o ER horrivel e concordo também que deveria ter uma dispensa em massa.",
                    "date": "2018-11-15T07:08:19",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jrocha",
                    "text": "Matheus, o ER7 fez bons jogos durante o ano, esses últimos jogos que ele tá mal eu dou um desconto, pois desde o jogo contra o Ceará era CERTEZA que esse time não ganhava mais nada na temporada, e é difícil se motivar nesse cenário. Ainda mais quando você é um jogador que tem que ser sacrificado marcando lateral para o Diego ficar arrumando o cabelinho. ER7 fez gol de classificação contra o Grêmio pelo menos.",
                    "date": "2018-11-15T12:56:01",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Silva",
                    "text": "Poh@ de Everton Ribeiro ! Dá teu cool pra ele... Nenhum desse elenco vale nada. Fala sério! Graças à Deus já venderam essa enganação de Paquetá... Por mim, pode mandar embora todos,m desde os ditos \"reforços\" aos afrescalhados oriundos da base... Os únicos bons eram Vinícius Jr e Vizeu, que entravam e resolviam sem desculpas esfarrapadas",
                    "date": "2018-11-15T14:10:21",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jrocha",
                    "text": "Comentário como esse do Rafael, esse sim é daqueles que não ajudam em nada, tá achando que a gente tem grana pra comprar um craque por posição? Paquetá, Vitinho, ER7, Cuellar são jogadores que pro futebol daqui são ótimos, o que puxa o time pra baixo é essa velharada de 33 anos e os sem sangue.",
                    "date": "2018-11-15T14:18:39",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Silva",
                    "text": "Jrocha, muito fácil vc vir dizer não ter dado apoio aos hj questionados. Mostre onde criticou suas respectivas contratações... Eu não fui contra a contratação de Diego Ribas. E não carrego arrependimento algum comigo, pois quando o mesmo chegou, o Flamengo brigava para fugir de rebaixamento. Diego Ribas fez ótimos jogos, liderou e elevou o patamar das campanhas do Flamengo pelo Brasileirão... Ele caiu de produção apôs aquela lesão contra o CAP, pela Libertadores...",
                    "date": "2018-11-15T14:21:51",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Silva",
                    "text": "Agora EU critiquei todas as demais contratações, na página do Facebook \"Sou Flamengo de Coração\". Enquanto essa cambada de torceres \"foca\" que dizem ser \"raiz\", que frequentam aquela página, chamaram-me de \"nutela\"... Pegaaa, acho é pouco !! Não queriam grife? Torcedor dessa categoria tem mais de quebrar a cara mesmo....",
                    "date": "2018-11-15T14:27:12",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jrocha",
                    "text": "Falou que quando o Diego chegou o time lutava pra não cair kkkkkkkk Falou a MAIOR BESTEIRA, o time tava no G4 quando ele chegou. Passa vergonha aí kkkkkkk",
                    "date": "2018-11-15T14:29:54",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jrocha",
                    "text": "Volta lá nas matérias nas épocas das contratações de Rever, Juan, Diego, Guerrero, Conca, é fácil você colocar na pesquisa aí, principalmente na época de especulação sobre a contratação deles, depois é só procurar meus comentários criticando essas contratações. Eu odeio contratação de jogador grife de 30 anos pra cima, ER7 tem lenha pra queimar ainda. Diego veio pro Brasil porque nem a China queria mais.",
                    "date": "2018-11-15T14:39:21",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cícero Assis",
                    "text": "Pensei que já estivesse mais do que provado, a questão não é idade. Mas sim, identificação, profissionalismo, comprometimento do grupo com as causas do Clube e sua torcida. Veja o Grêmio... Com um elenco repleto de veteranos e refugos, mas ainda assim faz campanhas dignas... Sabe o porquê? Lá, Leo Moura e Paulo Victor acataram sentar no banco. No Flamengo, eles não admitiam essa hipótese, não largavam o osso, formavam panelinhas",
                    "date": "2018-11-15T14:46:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cícero Assis",
                    "text": "Hoje vemos o caso do Diego Alves... Há demasiado desrespeito ao Flamengo. Em quando os contratados não respeitarem nossas cores, nossa história, nossa tradição e nossa paixão pelo \"Mais Querido\", nada mudará no Flamengo !",
                    "date": "2018-11-15T14:49:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Walter Brito",
                    "text": "Quem é o Caramujo?",
                    "date": "2018-11-15T14:58:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jrocha",
                    "text": "Cicero, isso daí também é um problema, e é um problema por culpa da diretoria que o Mauro Cesar bate na tecla faz 3 anos, o Bandeira é paternalista, não é uma administração profissional hierárquica, é uma administração paternalista na qual a culpa continua sendo da diretoria. Mas você ignorar o problema maior que é esse tanto de contratação de jogador velho é preocupante. No grêmio, o Arthur e o edilson saíram, e o time ganhou o que esse ano?",
                    "date": "2018-11-15T14:59:51",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Cícero Assis",
                    "text": "Jrocha, não concordo. Quando Bandeira chegou, primeira medida tomada foi nos livrar dos então \"senhores feudais\" Renato Abreu e Leo Moura. Logo, essa acusação do Mauro é leviana. E insisto, o problema não é idade. O que seríamos de nós sem nosso PET43 após virada do milênio? Não muita coisa, garanto... Arthur e o Edilson não foram substituídos pelos veteranos, entraram outros jogadores (Jailson, por exemplo), tão jovens quanto. O que caiu foi a qualidade. Este é o ponto fundamental.",
                    "date": "2018-11-15T15:09:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cícero Assis",
                    "text": "E não custa lembrar que o Grêmio conquistou mais uma Libertadores. O que não tenho lá esperança de ver o Flamengo conseguir outra tão cedo... O fato do Grêmio cair um pouco de produção após desfazer da espinha dorsal do time, um ano após ter conquistado a competição mais cobiçada das américas, é compreensível, normal, até porque, suas campanhas nesta temporada foram dignas em todas competições.",
                    "date": "2018-11-15T15:13:46",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jrocha",
                    "text": "Cicero, você força demais. Quer ter um meia que não aguenta correr (Diego), um zagueiro que não aguenta correr (Rever), 2 laterais limitados e todo mundo avisou, um volante sonolento que é o Arão e quer ganhar alguma coisa? E pior, quer defender o Bandeira? Juan tá no elenco por quê? Guerrero 3 anos ganhando cartão amarelo, cara, não defenda o indefensável.",
                    "date": "2018-11-15T15:19:39",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Ap Assis",
                    "text": "Da minha parte, eu manteria apenas Diego Alves. Todos os demais seriam dispensados. O grupo mostrou estar errado. Diego Alves tinha razão. Também isento Berrío desse vexame. Ele sofreu grave lesão, esteve afastado durante praticamente toda temporada. Não tem parte com nada disso.",
                    "date": "2018-11-15T15:25:04",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 26
        },
        {
            "name": "Matthswill",
            "text": "O Flamengo se encontra em uma situação privilegiada graças a gestão Bandeira. É certo que no futebol os resultados ficaram aquém dos investimentos mas também é certo que mudamos de patamar. Deixamos de frequentar a parte de baixo e se não me engano já vamos para a 4. disputa de Libertadores consecutiva. Foram 6 anos, a maior parte deles sem Walim, Bap,... Negar reconhecimento ao Bandeira é injusto. Olhando para frente o que se quer é que o futuro presidente seja honesto, tenha compromisso com a continuidade da boa gestão econômico-financeira e melhore o retorno no futebol.",
            "date": "2018-11-14T16:23:10",
            "likes": "73",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Carlos Alencastre",
                    "text": "Deveria ter no estatuto do clube uma clausula, de poder ter releiçao toda vida, ai eu queria ver estes abutres que estao querendo entrar para roubar o tao suado dinheiro conquistado por esta diretoria, pois, estes todos que se dizem ser os melhores da oposiçao, deveriam estar ajudando e nao atrapalhano",
                    "date": "2018-11-14T17:03:48",
                    "likes": "24",
                    "unlikes": "18"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Carlos o dinheiro não foi CONQUISTADO",
                    "date": "2018-11-15T10:05:42",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Carlos o dinheiro não foi CONQUISTADO, por essa diretoria, esse dinheiro é a torcida que banca, comprando de energetico Jeep(os que puderem) Paper view, camisas, (a Patricia foi a responsável pelo excelente contrato da adidas tirando a nike) socio torcedor, ingressos, e tudo que tem a marca, essa diretoria só pagou as contas em dia, vendeu nossos melhores atletas e gastou 560 milhões da torcida no futebol, quantos titulos mesmo?",
                    "date": "2018-11-15T10:09:47",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Por que vcs não estão publicando o restrospecto de colocações do Flamengo que estou postando?, pois é mentira essa historia de que o time vivia de não cair é proibido postar numeros reais?",
                    "date": "2018-11-15T10:17:42",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Em suma o retrospecto dos 6 anos antes do Bandeira no futebol é melhor rankeado inclusive com um titulo do que os 5 dele até agora, que já ficou na decima sexta posição, então esse argumento não procede se tem duvidas pesquisem pois não estão postando a pesquisa que fiz",
                    "date": "2018-11-15T10:27:54",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Matthswill",
                    "text": "O Bandeira herdou um clube deficitário, falido que tinha a maior dívida do país sem CT, sem crédito, sem dinheiro para investir. Após 6 anos de mandato em um regime presidencialista com amplas possibilidades de seu presidente fazer besteira entrega o clube em ótimas condições: superavitário, dívida menor, com crédito, dinheiro em caixa, 2 CTs, base melhor, elenco melhor,... Tirar do sujeito méritos é muita má vontade.",
                    "date": "2018-11-15T11:49:42",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Carlos Alencastre",
            "text": "Deveria ter no estatuto do clube uma clausula, de poder ter releiçao toda vida, ai eu queria ver estes abutres que estao querendo entrar para roubar o tao suado dinheiro conquistado por esta diretoria, pois, estes todos que se dizem ser os melhores da oposiçao, deveriam estar ajudando e nao atrapalhano",
            "date": "2018-11-14T17:03:48",
            "likes": "24",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "Carlos o dinheiro não foi CONQUISTADO",
            "date": "2018-11-15T10:05:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "Carlos o dinheiro não foi CONQUISTADO, por essa diretoria, esse dinheiro é a torcida que banca, comprando de energetico Jeep(os que puderem) Paper view, camisas, (a Patricia foi a responsável pelo excelente contrato da adidas tirando a nike) socio torcedor, ingressos, e tudo que tem a marca, essa diretoria só pagou as contas em dia, vendeu nossos melhores atletas e gastou 560 milhões da torcida no futebol, quantos titulos mesmo?",
            "date": "2018-11-15T10:09:47",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "Por que vcs não estão publicando o restrospecto de colocações do Flamengo que estou postando?, pois é mentira essa historia de que o time vivia de não cair é proibido postar numeros reais?",
            "date": "2018-11-15T10:17:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "Em suma o retrospecto dos 6 anos antes do Bandeira no futebol é melhor rankeado inclusive com um titulo do que os 5 dele até agora, que já ficou na decima sexta posição, então esse argumento não procede se tem duvidas pesquisem pois não estão postando a pesquisa que fiz",
            "date": "2018-11-15T10:27:54",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matthswill",
            "text": "O Bandeira herdou um clube deficitário, falido que tinha a maior dívida do país sem CT, sem crédito, sem dinheiro para investir. Após 6 anos de mandato em um regime presidencialista com amplas possibilidades de seu presidente fazer besteira entrega o clube em ótimas condições: superavitário, dívida menor, com crédito, dinheiro em caixa, 2 CTs, base melhor, elenco melhor,... Tirar do sujeito méritos é muita má vontade.",
            "date": "2018-11-15T11:49:42",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Maciel",
            "text": "Nâo quero criticar o Bandeira, ele realmente foi um tremendo de um gestor em matéria de finanças, infelizmente não conseguiu repetir o sucesso no futebol, quase todas as contratações foram equivocadas, agora estamos terminando mais um ano sem nada, porque esses jogadores não tem DNA de vencedores, então temos que ter uma reformulação quase que total nesse elenco. Ganhe quem ganhar as eleições.",
            "date": "2018-11-15T07:13:59",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Até entendo, a minha única preocupação é com tudo que foi feito nestes 6 anos de Bandeira. tenho muito medo do apoio de Bragas, Leites e amorins.",
                    "date": "2018-11-15T07:49:12",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Valdir Junior",
                    "text": "Paulo. tranquilo a diretoria tem um norte agora, quem entrar entra preparado;",
                    "date": "2018-11-15T09:05:10",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rai",
                    "text": "Sei não, Valdir. Márcio Braga está preparado eu sei para que.",
                    "date": "2018-11-15T11:52:19",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo",
            "text": "Até entendo, a minha única preocupação é com tudo que foi feito nestes 6 anos de Bandeira. tenho muito medo do apoio de Bragas, Leites e amorins.",
            "date": "2018-11-15T07:49:12",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Junior",
            "text": "Paulo. tranquilo a diretoria tem um norte agora, quem entrar entra preparado;",
            "date": "2018-11-15T09:05:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rai",
            "text": "Sei não, Valdir. Márcio Braga está preparado eu sei para que.",
            "date": "2018-11-15T11:52:19",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chrysthianderson Souza",
            "text": "6 anos sem poder meter a mão no dinheiro do Flamengo , faz qualquer grupo se unir para uma \"oposição\" , queria que o voto fosse aberto aos sócios torcedores também , jamais voltariam esses falsos flamenguistas , primeira vez que me decepcionei com o Zico . Quem ganha há jogo é jogador , as condições foram dadas pela diretoria",
            "date": "2018-11-14T15:19:31",
            "likes": "69",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Carlos Alencastre",
                    "text": "As vezes fico me perguntando, se o nosso maior idolo o senhor Zico gosta mesmo de verdade do flamengo. Pois, sempre fica do lado oposto de quem sempre quer o bem do clube. Se ele realmente gosta do flamengo, porque nunca colocou seu nome pra concorrer a presidencia do flamengo, como acontece com alguns idolos do nosso futebol?",
                    "date": "2018-11-14T16:58:04",
                    "likes": "20",
                    "unlikes": "18"
                },
                {
                    "name": "Felipe Luis",
                    "text": "Carlos Alencastre, pela mesma razão que ele nunca foi técnico de qualquer clube no Brasil: não enfraquecer a grande imagem do Zico. Grandes ídolos de clubes brasileiros já foram dirigentes ou técnicos, por exemplo, e acabaram com a imagem bastante arranhada. Rogerio Ceni e o Roberto Dinamite são exemplos disso.",
                    "date": "2018-11-14T17:27:17",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Oliveira",
                    "text": "É MUITO SIMPLES, TODA VEZ QUE O ZICO APOIAR ALGUÉM DEVEMOS VOTAR SEMPRE CONTRA, POIS COMO JOGADOR FOI ESPETACULAR, MAS COMO DIRIGENTE OU COISA PARECIDA SÓ FIASCO. SÓ LEMBRAR QUEM ELE APOIOU ULTIMAMENTE, A PIOR E MAIS BURRA PRESIDENTE DO CLUBE PATRÍCIA AMORIM. SÓ DEPENDE DE NÓS SOCIOS VOTAR EM QUEM ESTÁ FAZENDO COISA GRANDE PARA O FLAMENGO. NÃO GANHAMOS TÍTULOS??? NÃO, MAS EM COMPENSAÇÃO AGORA PODEMOS E VAMOS BRIGAR POR ALGO MAIOR E AGORA SEMPRE ESTAREMOS NO TOPO, SÓ FAZER PEQUENOS AJUSTES E PRONTO. FORA COM ESSES VELHOS LADRÕES E QUE NÃO PRESTAM NEM PARA CONSELHEIRO",
                    "date": "2018-11-14T18:01:59",
                    "likes": "17",
                    "unlikes": "12"
                },
                {
                    "name": "João Bittencourt",
                    "text": "concordo e vou votar na ex azul atual chapa rosa dia 08",
                    "date": "2018-11-14T18:24:47",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Marco Santos",
                    "text": "Ainda bem que torcedor de internet não vota. Tem cada ANTA!",
                    "date": "2018-11-14T19:23:36",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Andrade",
                    "text": "Graça a Deus Marco!!! Muito bosta junto.",
                    "date": "2018-11-14T20:12:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Andrade",
                    "text": "Zico apoiou a chapa azul em 2012, mesma chapa que elegeu o banana de melo. E os bobões aí falando o Zico só apoia errado, realmente elegeu o queridinho de vcs bobões, o banana de melo. Primeiro pesquisem, depois escrevam, saem falando sem saber do que estão falando.",
                    "date": "2018-11-14T20:14:59",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Mv10",
                    "text": "Os caras tão ficando contra o ZICO, é isso mesmo??? FORA B'ANANA. Flamengo tem que ganhar é título, F'ODA-SE o resto. É o jogadores que ganham, mas é a diretoria que contrata eles, espero que os conformistas cabeça de bagre entenda isso. SRN6",
                    "date": "2018-11-15T02:10:34",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "Ô Rodrigo Andrade, eu queria ver você hoje, se não tivesse aparecido o Bandeira de Melo, que decidiu fazer uma gestão austera para pagar as dívidas, se ele tivesse tentado fazer uma gestão para ganhar títulos, igual o Bap,Vallim, Landim queriam e, a dívida do Flamengo estivesse em 1 bilhão e 400 milhões, impagável, Flamengo falido, sem perspectiva de montar time e ganhar títulos.Aí, o Flamengo já era.",
                    "date": "2018-11-15T02:30:01",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Ìdelson que besteira, o Bandeira travou a entrada de mais recursos por ter tido uma administração ineficiente no futebol, ou de onde vc acha que vem o dinheiro até para sustentar a piscina do clube? A chapa azul que ele traiu é que foi a responsável pelo projeto de organizar as contas, pois ainda não estão todas pagas apenas organizadas, VAIDADE VAIDADE, essa fogueira é a que mais destrói o ser humano, por isso hoje está isolado",
                    "date": "2018-11-15T10:24:51",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Costa Assis",
            "text": "É importantíssimo saber qual dessas chapas está comprometida em continuar brigando com o Sport pela divisão do título do Brasileirão 87.",
            "date": "2018-11-15T10:14:23",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Sousa",
            "text": "Nossa vejo tantos comentarios falando mal dos jogadores, por exemplo o Diego Ribas, mais quando chegaram os mesmo torcedores que criticam foram fazer festa pra eles no aeroporto, vai entender esses modinhas",
            "date": "2018-11-15T09:51:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Bandeira de Melo sempre disse que não entendia de futebol. Ele confiou e deu totais poderes ao seu diretor de futebol, tido no meio futebolístico como excelente,Rodrigo Caetano. Rodrigo Caetano contrato e renovou com jogadores envelhecidos, só pelo bola que eles jogavam no passado, contratou mal... mal. Hoje, o Flamengo vive o insucesso da gestão feito pelo Rodrigo Caetano. Rodrigo Caetano tinha carta branca no Flamengo. Engraçado, ninguém fala dele.",
            "date": "2018-11-15T02:19:31",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julio Barros",
                    "text": "por isso mesmo, não sabe gerir o futebol e nem escolher alguém pra comandar, foi incompetente! chega de banana no comando, é hora de voltar a ser flamengo!!!",
                    "date": "2018-11-15T06:06:30",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Rodrigo Andrade, eu queria ver você hoje, se não tivesse aparecido o Bandeira de Melo, que decidiu fazer uma gestão austera para pagar as dívidas, se ele tivesse tentado fazer uma gestão para ganhar títulos, igual o Bap,Vallim, Landim queriam e, a dívida do Flamengo estivesse em 1 bilhão e 400 milhões, impagável, Flamengo falido, sem perspectiva de montar time e ganhar títulos. Aí, o Flamengo já era.//çl",
            "date": "2018-11-15T02:33:03",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Julio Barros",
                    "text": "sabe nem o que está falando, a ideia de pagar as dívidas foi do Bap com o Wallin, bandeira caiu de paraquedas na presidência, a ideia nunca foi dele! a ideia é alem de pagar as contas ganhar títulos, ou você acha que o bandeira não gastou o suficiente pra ganhar titulos? vai estudar antes de falar besteira amigo!",
                    "date": "2018-11-15T06:02:08",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Silva",
            "text": "Não consigo criticar o Bandeira de Mello. Foi o único que olhou para o Flamengo com uma visão austera de gestão, deixamos de ser chacota. Pagou dívidas de décadas. O Flamengo era um poço de dívidas. Ele até pode não controlar bem a questão do futebol, mas o Flamengo não Não tinha lucratividade em nada. Nem perspectiva. O resto ai só sugou. Não consigo entender a do Zico que pra ele tá tudo ruim sempre. Não consigo entender as alianças que ele quer.",
            "date": "2018-11-14T22:58:31",
            "likes": "17",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Nogueira",
            "text": "A chapa do Landim é a verdadeira chapa Azul. O EBM era integrante e cumpriu com competência alguns dos planos da chapa, mas parece que se isolou do grupo. Eu torço para o Landim ser eleito e deixa de burrice quando falam que o Márcio Braga está apoiando o Landim. Ele apoiou a chapa azul na época tmbm. Ele não vai participar da administração do clube.",
            "date": "2018-11-14T14:54:49",
            "likes": "57",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "Exatamente, falou certo.",
                    "date": "2018-11-14T15:50:33",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Victor",
                    "text": "Bandeira bom na administração mas o grupo dele não entende nada de futebol. Tem dinheiro e gasta mal. Alternância de poder tb é válida. Não dá pra esquecer o que fez o EBM mas tem que lembrar que todo o grupo da chapa roxa foi eleita com ele na primeira eleição e todos foram largando a administração dele com o tempo. Acho difícil estar todo mundo errado e ele certo.",
                    "date": "2018-11-14T16:04:57",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Berenice Aguiar",
                    "text": "''mas parece que se isolou do grupo''. Quem se isolou foi o wallim quando abandonou a barca, sr. Landim tambem, todos tentam abandonar o barco e tentar ser presidente pra querer ganhar mais dinheiro do flamengo, sanguessugas.",
                    "date": "2018-11-14T19:36:48",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Foi o Bandeira quem rompeu o trato de não haver reeleição da mesma pessoa para que o grupo não tivesse uma referência de um nome, mas sim de um projeto de vários Rubro Negros que administravam em comum acordo com debates internos, o cara criou o motim e depois de tudo arrumado se candidatou novamente e fez essa lambança no futebol, quer que desenhe agora ou já deu para entender, curioso é quem uma satisfação deu para essa TRAIÇÃO",
                    "date": "2018-11-14T22:40:18",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edumar Pinheiro",
            "text": "Apoio de Marcos Bras, Marcio Braga, Kleber Leite, Cacau Cota, etc. Na época destes caras o Flamengo só brigava pra não cair. Todo ano era um desespero pra fugir do rebaixamento. Agora são salvadores da Patria? Tudo pilantra querendo botar a mão na grana do Flamengo. Marcos bras dono da quase falida POSITIVO. Falido Kleber Leite com processo até no EUA, Marcio Braga querendo levantar os cartorios dele.",
            "date": "2018-11-14T21:12:39",
            "likes": "14",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Andre Rodrigues",
                    "text": "Lá vem os sugadores, que vão quebrar novamente o clube ...",
                    "date": "2018-11-14T21:48:35",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Todos eles apoiaram o Bandeira na reeleição de 2015, puxa se informem antes de postar besteiras ...Meu Deus... ainda se dizem Flamengo",
                    "date": "2018-11-14T22:36:15",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Conceicao",
            "text": "E hora de mudança. Chega de conformismo com derrotas.",
            "date": "2018-11-14T17:01:22",
            "likes": "30",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Rodrigo Albino",
                    "text": "Prefere ganhar os cariocas e estar falido como com braz? Os resultados não vieram como o esperado, mas o Fla esta sempre entre os primeiros, com uma saúde financeira invejável, e não sabe o que é fugir do rebaixamento. Prefiro isso do que ganhar um carioca e não ter nem como pagar os salários.",
                    "date": "2018-11-14T17:07:49",
                    "likes": "10",
                    "unlikes": "11"
                },
                {
                    "name": "Rodrigo Albino",
                    "text": "Braga*",
                    "date": "2018-11-14T17:09:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Berenice Aguiar",
                    "text": "to contigo rodrigo, e ano q vem nao assistirei o carioca, é isso que quebra o clube. carioca tem q ser tratado como pre temporada e nao titulo de expressao.",
                    "date": "2018-11-14T19:31:21",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Andrade",
                    "text": "Se estivessem melhor informados sobre o que acontece no clube, saberiam que já foi criado um dispositivo que impede qualquer presidente se dar prejuízo ao clube, pois se caso o faça, terá que pagar do próprio bolso ou com os próprios bens. Então parem de defender o banana de melo conformado com as derrotas e achando que só pagar dívida adianta.",
                    "date": "2018-11-14T20:05:44",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Daniel Garcia",
                    "text": "Boa noite senhores devemos ser racionais e entender que o flamengo precisa continua com a filosofia que foi criada e desenvolvida na origem com Rodolfo bap Alexandre Toste ,Claudio Procowick e o EBM que infelizmente nao teve sorte no futebol acredito ser necessário a vitória do grupo que originou todo esse movimento de gestão profissional do flamengo temos que pensar no futuro do flamengo unidos seremos muito forte esse e o meu desejo saudações rubro negra",
                    "date": "2018-11-14T20:33:32",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edivaldo Lomes",
            "text": "Landim já ganhou. Bandeira de Melo, ótimo gestor, mas de futebol não entende nada, não passa de um torcedor fanático que não enxerga, não sabe nem se a bola é redonda!",
            "date": "2018-11-14T15:18:54",
            "likes": "29",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Rodrigo Albino",
                    "text": "Mas sabe deixar as contas do clube redondas, me aponte um grande clube que sem dinheiro e boa administração? Chega de se contentar com estaduais, o projeto do EBM é o que levou flamengo a ser competitivo novamente, não campeão, mas extremamente competitivo, com a continuação do projeto, os títulos virão.",
                    "date": "2018-11-14T17:13:06",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Ricardo Souza",
                    "text": "O Landim é da origem da Chapa azul, o bandeira caiu de paraquedas na chapa azul em 2012, mais teve o mérito de continuar a gestão que não foi pensada por ele. Será que vocês não conhece a história da chapa azul... Não sabem que o Bandeira entrou nela aos 49 do segundo tempo, pois o BAP e o Walim não podiam ser candidatos?",
                    "date": "2018-11-14T17:40:42",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "João Bittencourt",
                    "text": "alguem que tem apoio de marcio braga,cacau cota,dunche de abrantes não merece confiança",
                    "date": "2018-11-14T18:26:39",
                    "likes": "10",
                    "unlikes": "8"
                },
                {
                    "name": "Rodrigo Andrade",
                    "text": "Exatamente Ricardo. Ninguém conhece a história, ficam achando que o banana de melo fez tudo, quando ele não fez nada.",
                    "date": "2018-11-14T20:08:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mauricélio Mesquita",
            "text": "Landim presidente do Flamengo 2019, chega de arrogância e ditadura de Eduardo Bandeira de Mello.",
            "date": "2018-11-14T16:08:46",
            "likes": "14",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Monteiro",
            "text": "Esse banana de mello nao pode sequer se gabar de ter organizado as financas pois torrou dinheiro com negociatas de pessimas contraracoes e salarios astronomi os a ex atletas como diego rever rodolfo geuvanio romulo e inserviveis como rodinei para rene dourado matheus savio marlos ....sem falar nos q se foram como carlos eduardo e cirino.... um nanico peçonhento perdedor e espero q tenha um fim tao triste quanto o flamengo nesses ultimos seis anos... derrotas eliminacoes chacotas deboches.....q",
            "date": "2018-11-14T18:22:56",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Berenice Aguiar",
                    "text": "Matheus savio contratado e ex atleta? marlos ex atleta? cala sua boca véio gagá. E as chacotas vem das paginas idiotas de instagram e facebook q criaram o tal cheirinho.",
                    "date": "2018-11-14T19:29:26",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Bittencourt",
            "text": "pergunta a ele pelo sócio e amigo Edmundo Santos Silva e aonde foi o dinheiro da ISL",
            "date": "2018-11-14T18:22:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clailton Martins",
            "text": "Bandeira com certeza vai deixar seu Legado como centro de treinamentos e dividas diminuídas, porém algumas coisas são absurdas também, contratações erradas com valores astronômicos sem nenhum retorno de título ao Mengão, valores de se estranhar como o do Vitinho, até meu filho de 8 anos viu que era um valor muito alto para o mesmo entre outros, as vezes é bom dar uma rodada, vai que só era falta de sorte, mas fica também a pulga, será que vão quebrar novamente o Mengão, só o tempo dirá.",
            "date": "2018-11-14T18:08:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "Ainda bem que torcedor de internet não vota. Melhor só os sócios mesmo... Os que estão lá dentro ENTENDEM o que está acontecendo. Os daqui de fora só vão na birra. SRN.",
            "date": "2018-11-14T17:52:09",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner",
            "text": "BANDO DE SANGUESSUGAS",
            "date": "2018-11-14T17:25:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jrocha",
            "text": "O Bandeira babava ovo de Márcio Araújo e Guerrero, daí já dá pra ver o tanto que ele não entende de futebol. Ele montou um time de showball com Rever, Juan, Diego, Pará, na época o Guerrero. Não atoa, não ganhamos nada nos últimos 3 anos, isso é inadmissível, e o pior é que gastou uma nota pra formar esse time de showball. Ainda vendeu por merreca o Vini maravilha e Jorge, e vendeu fora de o hora o Paquetá. O critério dele é: vende os novos e compre os velhos.",
            "date": "2018-11-14T15:56:54",
            "likes": "17",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "Na época eu fui contra contratar o Guerrero, Diego, Rever, Juan, Rodolpho, então eu tenho propriedade pra chegar aqui e falar, pois eu não bati palmas pra essas contratações patéticas de velhos ou de bichados. Eu apoiei as contratações do Cuéllar, Vitinho e ER7, não atoa serão a base pra 2019 porque aguentam correr e não se lesionam de um jogo pro outro.",
                    "date": "2018-11-14T16:02:41",
                    "likes": "8",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Silva",
            "text": "Se a oposição ganhar será muito cobrada para levar o Flamengo para o fundo de poço novamente, ai teremos que trazer o bandeira de volta para ajeitar as coisas! O clube evoluiu muito nesses ultimos anos e esperamos que continue. SRN",
            "date": "2018-11-14T15:56:09",
            "likes": "10",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deusdete Santos",
            "text": "APOIO QUEM O ZICO APOIA!!!!",
            "date": "2018-11-14T15:45:25",
            "likes": "9",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Campos",
            "text": "Deus nos livre desses sanguessugas! Clube endividado nunca mais!",
            "date": "2018-11-14T15:40:36",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reverendo Hao",
            "text": "Bora peruano !! Volta rodrigo caetano !",
            "date": "2018-11-14T15:32:31",
            "likes": "1",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Araujo",
            "text": "Tomara que esse landim não leve o Flamengo pro fundo do poço.como assim estava antes do Eduardo Bandeira de Melo assumir aquela então casa da mãe Joana",
            "date": "2018-11-14T15:20:54",
            "likes": "15",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Boomerang",
            "text": "Bondeira e seus companheiros de Chapa..até logo..agradecemos muito pois foi um grande Gestor financeiro mas tbem gastou mal e vendeu no momento errado...Um grande tocador de Obras...Um anão em termos de futebol e títulos...Lomba nem pensar...está contaminado pelo azar tbem.",
            "date": "2018-11-14T15:00:16",
            "likes": "27",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Boomerang",
            "text": "Que ganhe quem for arrojado e realizar o sonho maior da Nação e do CRF.. construir a Arena ..porque isso é vergonhoso um Clube da grandeza do CRF..não ter uma Arena com capacidade de 120 mil torcedores..e um Shopping anexo atravéz de parcerias ..",
            "date": "2018-11-14T14:57:07",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/candidato-de-2015-cacau-cotta-aumenta-apoio-a-rodolfo-landim-na-eleicao-do-flamengo.ghtml",
    "team": "flamengo"
}