{
    "time": "05h00",
    "date": "13/07/2018",
    "title": "Em meio à insegurança por Guerrero, Uribe se destaca em treinos no Fla. Destaque na pausa para a Copa, atacante recém-contratado pelo Rubro-Negro tem sido testado por Barbieri entre os titulares e mostra muita qualidade nas finalizações",
    "author": "Caio Blois e Emanuelle Ribeiro",
    "text": [
        "Sem saber se poderá contar com Guerrero, envolvido em um imbróglio jurídico com a CBF e o Tribunal Federal da Suíça, o Flamengo parece ter arrumado um substituto para o peruano. Contratado durante a pausa para a Copa do Mundo, Fernando Uribe tem chamado a atenção nos treinamentos pela qualidade nas finalizações.",
        "O atacante ainda não teve a chance de entrar em campo e encontrar a torcida, mas já tem a confiança depositada nos seus pés. A pontaria do colombiano chama a atenção dos colegas de equipe e do técnico Mauricio Barbieri.",
        "O técnico rubro-negro testou Uribe entre os titulares nas últimas atividades. O jogador compartilha o colete de titular com Guerrero, Henrique Dourado e Lincoln, e fez o treinador testar até um sistema com dois atacantes. A precisão nas finalizações é uma das características do colombiano. Na última atividade do Flamengo, o atacante conseguiu uma sequência interessante: chutou 13 bolas a gol e todas as 13 estufaram a rede.",
        "Sem uma definição clara por parte da CBF se pode ou não escalar o atacante peruano, o Departamento Jurídico do Flamengo decidiu ir ao Superior Tribunal de Justiça Desportiva com um mandado de garantia. Com esse efeito cautelar, o clube vai pedir a escalação de Guerrero.",
        "Mas se não puder utilizar seu camisa 9, o colombiano pode estrear como titular assim que for regularizado, o que os advogados do Rubro-Negro também trabalham de maneira árdua para assegurar. Barbieri deixa claro nos treinamentos que o jogador o agrada bastante.",
        "Quem observa as atividades se impressiona com a qualidade do chute de Uribe. Na quinta, um grupo de torcedores ligados aos patrocinadores do clube teve a chance de conhecer o Ninho do Urubu e acompanhar a atividade. Um deles apontou para Uribe e disse ao filho:",
        "- Ele é o atacante que o Flamengo contratou. Chuta muito bem - explicou.",
        "Mas não é apenas o torcedor quem notou a habilidade do colombiano. Os colegas também apreciam. Na resenha após o treino, o jovem Lincoln, atacante criado na base do Fla, percebeu a qualidade de Uribe e mandou em alto e bom som, durante brincadeira com os goleiros:",
        "- Esse gringo é nojento! Vem cá, vem cá! Sabe muito! - brincou o atacante.",
        "Para facilitar a adaptação, Uribe visitou a sede do Flamengo, na Gávea, durante esta semana. O jogador levou as duas filhas para conhecerem a história do Rubro-Negro e aproveitou para adquirir alguns itens na loja do clube.",
        "Com a parada para o Mundial da Rússia e o bom tempo que ganhou para praticar, Uribe tem a vantagem de poder conhecer melhor o elenco rubro-negro e mostrar suas qualidades para a comissão técnica. O companheiro Everton Ribeiro indica que o colombiano está se adaptando bem.",
        "- Está sendo muito bom esse período (pausa para a Copa). Para o Uribe, que está chegando, é ótimo, para a gente é legal saber como ele joga, o jeito que prefere receber a bola. É muito bom para o time, quando começar ele já vai estar entrosado - disse o meia do Fla.",
        "Desde 2015 no México, Uribe marcou 61 gols em 116 jogos e foi o principal artilheiro do Toluca nas últimas três temporadas. Na mais recente edição do Campeonato Mexicano, marcou nove gols e ajudou o Toluca a chegar à decisão. O time foi vice-campeão ao ser derrotado pelo Santos Laguna na final.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: REVELADA a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-13T09:06:23",
            "likes": "1",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Werberth Furtado",
                    "text": "Tá doido, ninguém mais te aguenta, vai atentar em outro site",
                    "date": "2018-07-13T09:12:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Toor",
                    "text": "testa comigo? kkkkkkkkkkk",
                    "date": "2018-07-13T09:30:03",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Rose",
                    "text": "Esse aqui está sendo o nosso segredinho: COPIE E COLE no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-07-13T10:38:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Werberth Furtado",
            "text": "Tá doido, ninguém mais te aguenta, vai atentar em outro site",
            "date": "2018-07-13T09:12:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Toor",
            "text": "testa comigo? kkkkkkkkkkk",
            "date": "2018-07-13T09:30:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Esse aqui está sendo o nosso segredinho: COPIE E COLE no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-13T10:38:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Guerreiro jogava de segundo atacante no curintia pra mim tem que entrar o gringo de titular e guerreiro marlos disputar vaga e dourado de reserva do gringo.",
            "date": "2018-07-17T12:56:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Nem na lista dos trezentos da convocação colombiana, esse Uribe constava. Deve ser mesmo de outro mundo!!! hehehehehehehehehehe",
            "date": "2018-07-17T11:53:27",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benjamin Braga",
            "text": "VAMOS URIBE ESTUFA AS REDES E TA TUDO CERTO.",
            "date": "2018-07-16T07:50:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Walmor",
                    "text": "Estufar as redes só se for com gol contra. kkkkkk",
                    "date": "2018-07-17T11:50:51",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Orlando Junior",
            "text": "Uribe, Diego, Berrio perto de voltar, Marlos se firmando... Mermão, que temporada fantástica nos espera! SRN",
            "date": "2018-07-16T12:38:42",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Weiler Costa",
                    "text": "Berrío... um Cirino que fala espanhol",
                    "date": "2018-07-16T21:31:06",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ney Martins",
            "text": "Torço para que o Uribe se firme e que o Guerrero vá embora. Foi uma péssima opção do Flamengo sua contratação. Nunca correspondeu ao esperado. Não consigo esquecer o período que jogamos contra a zaga do Vasco, que rebaixou o time mais uma vez, e o Guerrero passou em branco e aceitou as provocações do Rodrigo. Além de desfalcar o clube em diversas ocasiões ( finais das copas do Brasil e Sul Americana) obrigou o clube a gastar um dinheirão com a aquisição do Henrique Dourado, devido sua suspensão por doping",
            "date": "2018-07-15T19:51:44",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Italo Pinto",
                    "text": "Guerrero jogou a final da copa BR",
                    "date": "2018-07-16T04:51:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Amorim",
                    "text": "Só o segundo jogo...",
                    "date": "2018-07-16T17:28:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Moreira",
            "text": "Uribe é esse que ta matando a bola no pescoço na imagem?kkkkkkkkkkkkkkk",
            "date": "2018-07-14T13:47:45",
            "likes": "1",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Junior Santos",
                    "text": "pior é vc que mata duas bolas no queixo e ninguém vai reivindicar",
                    "date": "2018-07-16T20:46:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Onde estava o tal do Uribe quando a Seleção Colombiana disputava a Copa do Mundo?? Kkkkkkkk",
            "date": "2018-07-13T11:35:41",
            "likes": "24",
            "unlikes": "373",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Leandro Martins, Tevez e Ibra têm 36 anos de idade cada um. Comparação tosca.",
                    "date": "2018-07-13T14:50:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Igor Sousa, apenas 1 mesinho de recuperação para ter de volta o ARTILHEIRO do ano no Brasil e na Libertadores. Acho que vale a pena, hein? Venderemos esse por R$ 20 milhões de euros no fim do ano, após ter participado da Copa. Anota aí.",
                    "date": "2018-07-13T14:53:19",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Palestrino",
                    "text": "João Filho, É bom mesmo ter o Borja. Afinal de contas, ele é o ARTILHEIRO do Brasil no ano e um dos ARTILHEIROS da Libertadores. Vai voltar ainda mais valorizado depois da Copa. SAV.",
                    "date": "2018-07-13T14:56:17",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Estraga Prazeres",
                    "text": "A GRANDE seleção da Colômbia, que perdeu para aquele time de várzea da Inglaterra.",
                    "date": "2018-07-13T16:39:30",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Oliveira",
                    "text": "O CARA TÁ SE SENTINDO PORQUE VAI VENDER O BOSTA POR 20 MILHÕES DE EUROS, PAQUETÁ VAI SAIR POR 80, VINICIUS POR 45, TEM LINCOLN POR 60, ESSA É A DIFERENÇA. PEPPA NUNCA SERÁ GRANDE, E MUDA O DISCURSO DE SEM TETO, APITO, ESTÁDIO, ISSO JÁ NÃO COLA MAIS. TOMOU SUFOCO DO FLAMENGO COM 6 JOGADORES DA BASE. POR POUCO NÃO PERDE O JOGO.",
                    "date": "2018-07-13T17:16:07",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Maciel",
                    "text": "Esse palestrino deve ser enrustido o cara adora um rubro-negro.",
                    "date": "2018-07-13T17:41:16",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Pior é ter um que é convocado para ser banco eterno do falcão Garcia e ter um ex que é titular da seleção do brasil mais não consegue ver a cor da bola e passou a copa toda sem um misero golzinho siquer",
                    "date": "2018-07-13T17:49:50",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "Esse e fã de gabriel jesus KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-13T17:54:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Knupp",
                    "text": "Obs: Centro Avante sem nenhum gol na copa. Quando até zagueiro marcou. Kkkkk",
                    "date": "2018-07-13T17:59:43",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Hexafla",
                    "text": "Nos temos o mesmo numero de gols dele em copa do mundo KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-13T18:48:03",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Valdemir Davo",
                    "text": "Esse Palestrino só pode ter nascido de 5meses",
                    "date": "2018-07-13T22:33:52",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Neto",
                    "text": "Onde estava o centravante do PalB3iras na copa do mundo?",
                    "date": "2018-07-14T09:19:19",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Risley Kagy",
                    "text": "estava No maior do Brasil",
                    "date": "2018-07-14T09:40:05",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Jose Neto, Estava na seleção CONVOCADO. O tal do Uribe não foi nem COGITADO.",
                    "date": "2018-07-14T12:26:26",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Risley Kagy, Errado. O maior do Brasil é o Palmeiras, clube com mais títulos nacionais OFICIAS do país. De qualquer maneira, o tal do Uribe estava escondido em um clube mediano do México... kkkkk",
                    "date": "2018-07-14T12:28:51",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Palestrino",
                    "text": "José Knupp, esse zagueiro que você menciona foi CAMPEÃO BRASILEIRO pelo Palmeiras. SAV!",
                    "date": "2018-07-14T12:29:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Alex Oliveira, Nos últimos 14 jogos contra o Palmeiras, apenas UMA vitória do Flamengo. Não ganham da gente há 4 anos, desde 2014. E ainda rolou um cheirinho no meio do caminho. A FREGUESIA só aumenta.",
                    "date": "2018-07-14T12:32:03",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Palestrino",
                    "text": "Ppvideosom, Melhor ser reserva numa Copa do Mundo do que não ser nem COGITADO para participar. FATO. A propósito, o Gabriel Jesus não fez gol na Copa, mas meteu gol no seu time do cheirinho em 2016 e nos levou ao TÍTULO BRASILEIRO. O resto é resto. SAV.",
                    "date": "2018-07-14T12:37:13",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Hexafla",
                    "text": "Gabriel jesus e um felizardo,assistiu a copa de dentro do campo,invejo ele KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-14T20:09:52",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Johnstom More",
                    "text": "Esse maluco é vascaindo e fala do Parmera Que situação deprimente",
                    "date": "2018-07-14T20:52:53",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Yan Vianna",
                    "text": "Onde estava Dudu? Onde está Lucas Lima? Temos elenco hahah",
                    "date": "2018-07-14T22:31:32",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Barcelos",
                    "text": "estava rindo do vexame...assim como o brasil.....bom pra ele que pode treinar......kkk esse ai é vascalixo.......",
                    "date": "2018-07-14T22:55:38",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Pentafla, Gooooool de Gabriel Jesus!!! Palmeiras Campeão Brasileiro 2016; Flamengo Cheirinho 2016.",
                    "date": "2018-07-15T13:05:25",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Hexafla",
                    "text": "E continua sem mundial,ate o curica tem KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-15T22:07:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Junior Santos",
                    "text": "O cara chega aqui pra glorificar a convocação de um jogador que nem se quer entrou em campo na copa, volta tv globinho essa criançada precisa sair da internet kkkkkkkkk",
                    "date": "2018-07-16T20:43:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 38
        },
        {
            "name": "Walmor",
            "text": "Pela foto que mostra a matada de bola no queixo, já se vê que o cara é mesmo \"crack\". kkkkkkk",
            "date": "2018-07-16T17:02:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Junior Santos",
                    "text": "falou a voz da experiência kkkkkkkkkk",
                    "date": "2018-07-16T20:40:39",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Litinho",
            "text": "Vai essa Diretoria gagarnopau, colocando Guerrero. Pense bem antes de colocar ele pra jogar para não perder pontos",
            "date": "2018-07-16T08:18:02",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Ramos",
            "text": "O mais importante é que Palmeiras não tem mundial!!kkkkkkkkkkkk Segue o líder!!!!",
            "date": "2018-07-15T14:33:20",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alex Martins",
                    "text": "dim dim dim siga o líder caladim",
                    "date": "2018-07-16T08:09:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio Gustavo",
            "text": "Como o flamengo deixa vcs loucos kkkkkkk porque nao procura o filme a inveja mata vai gosta kkk time grande flamengo time pequeno e ja rebaixo e sem mundial palmeiras kkkk",
            "date": "2018-07-16T07:49:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Reis",
            "text": "Agora sim acabou o K.O",
            "date": "2018-07-15T15:45:45",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "O Guerrero não sopra bafômetro e o Flamengo não tem estádio.",
            "date": "2018-07-13T16:12:14",
            "likes": "11",
            "unlikes": "149",
            "replies": [
                {
                    "name": "Sergio Maciel",
                    "text": "O que essa feiosa tá falando, deve ser vascainda.",
                    "date": "2018-07-13T17:44:36",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Renan Rodrigues",
                    "text": "Vai tomar no c.",
                    "date": "2018-07-13T18:30:58",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Bentes",
                    "text": "além de feia é louca!! sai daqui carniça..chuta que é macumba!!",
                    "date": "2018-07-13T18:40:00",
                    "likes": "43",
                    "unlikes": "3"
                },
                {
                    "name": "Edu Amorim",
                    "text": "Gorda.....kkkkkkkkkkkkk",
                    "date": "2018-07-13T19:01:12",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "niron santos",
                    "text": "Mary fake mais feio do futebol brasileiro kkkkk",
                    "date": "2018-07-13T20:03:55",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Carmo",
                    "text": "Palestrino, pegando a tua mama!",
                    "date": "2018-07-13T21:48:44",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Trajano Costa",
                    "text": "bafômetro ele pode não ceirar, mas outras coisas....",
                    "date": "2018-07-14T14:01:46",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Vitor Baía",
                    "text": "sai fora seus rebaixados",
                    "date": "2018-07-14T14:35:57",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Flasileiro",
                    "text": "VAZA DAQUÍ.TEU LUGAR É NO CHIQUEIRO OU NA LAMA.",
                    "date": "2018-07-14T15:01:39",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Tavares",
                    "text": "Calma meninas!",
                    "date": "2018-07-15T15:24:58",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Lucio Rodrigues",
            "text": "Aquele que chutou um penalty nas alturas e eliminou a seleção dele? kkkkkkkkkkk",
            "date": "2018-07-14T19:43:56",
            "likes": "2",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Jarbas Neto",
                    "text": "Sai prá lá invejoso !! Isso aqui é Flamengo !!!",
                    "date": "2018-07-14T20:29:27",
                    "likes": "37",
                    "unlikes": "2"
                },
                {
                    "name": "Rita Ramalho",
                    "text": "Não bobalhão,aquele é Mateus Uribe e não são irmãos. Cai fora boboca.",
                    "date": "2018-07-15T10:34:35",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Henrique",
                    "text": "Uribão tá na área!!! isso aqui é FLAMENGO!!!",
                    "date": "2018-07-15T11:26:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Martins",
            "text": "Enquanto não contrata ninguém o time é esse 1-Diego Alves 2-Rodnei 3-Réver 4-Léo Duarte 5-Cuellar 6-Renê 7-Paquetá pelo lado esquerdo 8-Jean Lucas 9-Uribe 10-Diego 11-Éverton Ribeiro",
            "date": "2018-07-15T11:08:30",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliasuniãotricolor",
            "text": "ANOTEM AI FARA UM GOL NA ESTREIA !!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-07-14T23:28:57",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "A diretoria do Fla gosta de namorar com o perigo. Se escalarem é porque são irresponsáveis. Nem o Pelé valeria o risco, que dirá o gato guerrero mentiroso.",
            "date": "2018-07-13T20:43:17",
            "likes": "80",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Carlos Rodrigues",
                    "text": "Quem tá falando de Guerrero aqui???",
                    "date": "2018-07-14T00:54:03",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Mais é bom debater essa questão ,não tem sentido colocar Guerrero para jogar e correr risco de perder os pontos , já viram esse filme antes e não aprenderam .",
                    "date": "2018-07-14T13:24:01",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Luz",
                    "text": "Vocês leram a matéria? Como a CBF não se posicionou claramente, o Flamengo vai no Superior Tribunal de Justiça Desportiva pedir um mandado de garantia. Ou seja, se o STJD autorizar, o mesmo STJD não pode punir o que ele mesmo autorizou. O Guerrero só entra em campo desse jeito. SRN.",
                    "date": "2018-07-14T18:18:21",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Carvalho",
                    "text": "Ei Carlos ! O título está bem grande : Em meio à insegurança por Guerrero, Uribe se destaca em treinos no Fla.",
                    "date": "2018-07-14T18:45:20",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Raphael Leitao",
            "text": "O Uribe vai arrebentar .... Artilheiro do Brasileirão esse ano.",
            "date": "2018-07-14T02:41:16",
            "likes": "78",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Não tenho duvida!",
                    "date": "2018-07-14T17:24:57",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhony Silva",
            "text": "o fla tem que fazer um esforço pra ter uribe e guerrero contra o sao paulo",
            "date": "2018-07-14T16:46:28",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "Esse é o falso Uribe, o verdadeiro disputou a copa pela Colômbia. É melhor por o Lincoln no lugar do guerreiro, até que a CBF reconheça a validade da decisão pra copa",
            "date": "2018-07-14T15:18:32",
            "likes": "7",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flasileiro",
            "text": "ESSE CARA VAI ARREBENTAR. QUEM VIVER, VERÁ.",
            "date": "2018-07-14T15:02:23",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Sem dúvida Uribe vai engolir essa tal de Guerreiro! MENGÃO é líder sem esse tal de Guerreiro! Então eis a questão pra que insistir nisso!",
            "date": "2018-07-14T11:37:59",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ahli Hussein",
            "text": "Vamos batizar de Guribão !!!",
            "date": "2018-07-14T11:30:23",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michael Matos",
            "text": "Mas é aquilo né...treino é treino jogo é jogo!! Mesmo assim muita positividade p Uribão",
            "date": "2018-07-14T10:47:51",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Campos",
            "text": "Tomara que ele realmente seja o que estão dizendo, pois não dá mais pra aguentar tantos atacantes ineficazes num time só. Vamos ver pra crer!",
            "date": "2018-07-14T10:41:10",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pereira",
            "text": "Eu queria saber porque essa diretoria e seu DP. Jurídico NÃO CORREU ATRÁS DISSO antes mesmo do Guerrero chegar? É Muita Incompetência, Cara!!!!!",
            "date": "2018-07-14T10:35:25",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trajano Costa",
            "text": "CONTRATA O VITINHO",
            "date": "2018-07-14T10:00:12",
            "likes": "14",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Martins",
            "text": "Esses dias converse com um amigo que...O Flamengo estaria se arriscando ao escalar o Guerreiro pq iam arrumar uma brecha p tirarem pontos do Flamengo, depois saiu uma notícia q a CBF não liberou, o contrato to Guerreiro tá acabando o cara vai querer se esforçar? Coloca o Uribe que vai querer mostrar serviço para assumir a titularidade! E tem que parar de ficar insistindo com esse Babel, por melhor que seja um jogador não tem que ficar se ajoelhando aos pés de ninguém, quer vim vem se não quer amém! Tem muitos jogadores tops que gostariam de jogar aqui com o valor bem abaixo do dele!",
            "date": "2018-07-13T08:36:35",
            "likes": "914",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Estraga Prazeres",
                    "text": "Babel é pra jogar de ponta esquerda, posição do Vinicius Junior o Uribe veio pra ser substituto do Guerrero mesmo, centro-avante. Raçudo, mas é meio Leandro Damião, erra por tentar enfeitar jogada (mas pelo menos faz gol de vez em quando). Everton Ribeiro consegue jogar nas duas pontas, eu sacaria o Marlos, que já está ficando queimado com a torcida, e já começaria a condicionar o Berrio de volta, com o ER7 na esquerda.",
                    "date": "2018-07-13T16:33:07",
                    "likes": "1",
                    "unlikes": "54"
                },
                {
                    "name": "Marcus V.alves",
                    "text": "Essa e a hora de colocar o Marlos pra embalar , dando tempo e confiança já que nesse periodo já deu pra ele se adaptar ao estilo de jogo no Brasil",
                    "date": "2018-07-14T00:55:56",
                    "likes": "38",
                    "unlikes": "1"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Alan Silva",
            "text": "SERÁ QUE O FLAMENGO NÃO SE DEU CONTA QUE ESTAMOS EM PRIMEIRO LUGAR NO BRASILEIRÃO SEM DEPENDER DESSE CARA? ESSA AGONIA TODA PRA ESCALAR GUERRERO ESTÁ PARECENDO MAIS PRESSÃO DE EMPRESÁRIO E PATROCINADORES DO QUE PROPRIAMENTE NECESSIDADE EXTREMA DE CONTAR COM O JOGADOR. SE ESCALAR É LÓGICO QUE VAI TER PROBLEMAS FUTURO.",
            "date": "2018-07-13T16:40:55",
            "likes": "155",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Sergio Maciel",
                    "text": "Com certeza Alan, to contigo, você esta certíssimo parece pressão de empresários, você tem toda razão quando diz que teremos problemas futuros, parece que não aprenderam nada com o passado.",
                    "date": "2018-07-13T17:39:21",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Ivan Carlos",
                    "text": "ALTO RISCO a escalação do Guerrero! Além da questão judicial temos também contra, a própria CBF.",
                    "date": "2018-07-13T18:46:23",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samuel Motta",
            "text": "Bruno Henrique do Santos ainda nao fez 7 partidas, melhor que Babel ....",
            "date": "2018-07-13T17:40:47",
            "likes": "75",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Joao Carmo",
                    "text": "essa Mary Chalyts parece um carangueijo ermitão!",
                    "date": "2018-07-13T21:53:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Sandro Avila",
                    "text": "Bruno Henrique acho q já jogou pelo Santos a libertadores e Brasileiro , não?",
                    "date": "2018-07-14T00:51:01",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Guilherme Níkolas",
            "text": "Bruno Henrique é melhor 1000 vezes que o Vitinho. Cairia como uma luva no Fla. A torcida deveria se mobilizar.",
            "date": "2018-07-13T22:20:48",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Sandro Avila",
                    "text": "Para 2019 ?????",
                    "date": "2018-07-14T00:49:43",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bynão",
            "text": "Uribão da massa vem ai,e que comece o brasileirão.Vamos Flamengo!",
            "date": "2018-07-14T00:14:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ozeias Paula",
            "text": "Espero que a estréia do Uribe seja contra o S. Paulo, já! Uma vez Flamengo, sempre Flamengo.",
            "date": "2018-07-14T00:05:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelsivan Oliveira",
            "text": "melhor na porcisçáo de vinisus é o cara vitinho vem ser feliz no mengão air pronto não tem pra nimguém vitinho vitnho vitnhooooooooooooo prá cima deles megoooooooooooooooool",
            "date": "2018-07-13T22:39:59",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Carneiro",
            "text": "13 chutes e 13 gol.....ja fez mais que o Dourado......kkkkkkkkkk",
            "date": "2018-07-13T16:34:42",
            "likes": "71",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Christiano Rocha",
                    "text": "Dourado nem chuta...",
                    "date": "2018-07-13T17:12:28",
                    "likes": "41",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "Só bate pênalti, mas nem isso tava saindo. Que fase desse cara...",
                    "date": "2018-07-13T21:05:30",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reinaldolopes",
            "text": "Reinaldolopes HÁ 21 MINUTOS É bom o flamengo tomar cuidado e não escalar o guerreiro pois, nunca fomos rebaixados não será agora .não pode escalar o cara na duvida e depois perder pontos, ele não vale esse risco . diretoria não vão fazer besteira, presta muita atençãooooooo!!!!!!!!!!!!!!!!! a massa não vai aturar isso ,depois vão dizer que a torcida é isso ou aquilo",
            "date": "2018-07-13T19:29:25",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "niron santos",
                    "text": "O Flamengo sabe que só pode escalar o Guerrero se tiver tudo ok .",
                    "date": "2018-07-13T20:07:44",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Silva",
                    "text": "É verdade senhores, não está nada definido com o Guerreiro",
                    "date": "2018-07-13T20:32:09",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto Almeida",
            "text": "Hilário: Segundo a jamanta abaixo, o Flamengo não tem estádio. Mas, tem 40.000.000 de torcedores, que valem mais, do que o estádio do time dela... Kkkkkkkkkkk",
            "date": "2018-07-13T20:07:25",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Oliveira",
                    "text": "40 milhões a 8 anos atrás já aumentou uns 20 milhões tranquilo kkkkkkkkk.... Aqui é Mengão esse Uribe vai arrebentar",
                    "date": "2018-07-13T20:23:24",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crf Raça",
            "text": "Uribe vai calar a boca de muitos Flamenguista Nutrela! 100% de finalizações não e pra qualquer um? Se impressionou jogadores e comissão técnica vai impressionar os Nutrelas.",
            "date": "2018-07-13T10:25:48",
            "likes": "204",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ailton Mendonca",
                    "text": "Tava empurrando firme na tua mãe, seu bosta!",
                    "date": "2018-07-13T16:04:32",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Crf Raça",
                    "text": "Ailton Mendonca, Você quis xingar o Palestino ne? kkkkkkkk todo mundo quer empurra na mãe do Palestino! Mais eu não dou ibope pra otario como Ele! nem respondo!!!",
                    "date": "2018-07-13T18:03:49",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Fernando Viana",
            "text": "benzema, rabiot sao dois lixos entao se toca nada a ver o que disse mano e por ai vai variso jogadores nao foram por varios motivos",
            "date": "2018-07-13T17:57:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Tem alguma coisa me dizendo que esse Uribe, é o cara que estava faltando ao flamengo para colocar as bolas pra dentro, que finalmente nosso problema de matador esta resolvido, vamos ver vamos ver",
            "date": "2018-07-13T17:52:25",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Eu assisti o treino do Flamengo pela FlaTV no youtuber!!! Uribe impressiona mesmo!!! 13 finalizações 13 gols não e normal!!! Tudo bem os antis e os modinha vai disser treino e treino, jogo e jogo! Mais e pra isso que existe treino!!! Vai surpreender muita gente aguarde.",
            "date": "2018-07-13T17:50:44",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiane Gonçalves",
            "text": "Lembro que vários vieram criticar a contratação dele, se ele mal chegou e já está impressionando nos treinamentos ( sem conhecer direito os outros atletas), imaginem quando se entrosar com o elenco? Se não conquistarmos titulo esse ano acho que será mais frustrante que ano passado pois hoje temos um elenco bem organizado. SRN.",
            "date": "2018-07-13T12:35:05",
            "likes": "105",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Josiane Gonçalves",
                    "text": "Infelizmente temos a CBF contra nós. Palio duro mas nada foi fácil pro Mengao. Vamos torcer. SRN",
                    "date": "2018-07-13T17:39:46",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Josiane Gonçalves",
                    "text": "Nossa história e de luta contra todos mas estou confiante",
                    "date": "2018-07-13T17:40:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Lu Carlos",
            "text": "Tudo isto que está acontecendo com o Guerrero é psicológico o Flamengo vive no cheirinho e não tenho teto",
            "date": "2018-07-13T16:59:46",
            "likes": "0",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torpedinho",
            "text": "Guerrero não tem mais como ficar no Flamengo. Existem outros que estão mostrando que são capazes de substituí-lo muito melhor. Além de não haver interesse nenhum, a não ser financeiro, Guerrero não serve mais. Estamos na liderança e temos um grupo que, a cada dia, mostra-se afiado.",
            "date": "2018-07-13T17:05:50",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jc Krafter",
                    "text": "Entra nessa não, o Flamengo está disputando 3 títulos e precisa de todos, ainda mais que Vini se foi.",
                    "date": "2018-07-13T17:18:47",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "wolverine rhuger",
            "text": "O Guerreiro desempenha uma ótima função, como pivô(protege bem a bola). Pontos positivos: ajuda na marcação, tem média finalização, bom batedor de falta. Pontos negativos: salário alto, evita bater pênaltis, faz poucos gols, toma muitos cartões... Mais ainda assim, é um cara que merece uma chance. Porém, essa indefinição junto a CBF pode custar caro ao flamengo.",
            "date": "2018-07-13T15:51:36",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "Guerrero não ajuda na marcação, não força a barra!",
                    "date": "2018-07-13T16:20:54",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Frank Pimenta",
            "text": "O maior problema no momento é à saída do Jonas.",
            "date": "2018-07-13T13:26:09",
            "likes": "41",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "All Might",
            "text": "Vamos lá Uribe, vá além. Plus Ultra!!!",
            "date": "2018-07-13T15:50:57",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Urubão Rei, Rumo ao Hepta!!! Mais um recorde de publico no Maracanã os antis piram!!! Nem a CBF vai conseguir para o Gigante esse ano.",
            "date": "2018-07-13T14:52:08",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Santos",
            "text": "Perdemos jogadores interessantes como o Zéca, o Marinho, o Xára e o Bruno Perez. Há sempre uma desculpa, tipo; O jgador preferiu ir para o tal clube. Isso não existe, jogador vai pela grana e pela competência do agente. Estou começando achar que o Rodrigo Caetano faz falta ao Flamengo. Espero estar errado.",
            "date": "2018-07-13T14:45:13",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/em-meio-a-inseguranca-por-guerrero-uribe-impressiona-em-treinos-no-fla.ghtml",
    "team": "flamengo"
}