{
    "time": "06h56",
    "date": "16/09/2018",
    "title": "Análise: apagão no início e falta de um matador pesam, e Fla se salva com insistência na bola aérea. Time de Barbieri é sufocado pelo Vasco nos primeiros 25 minutos, perde Diego expulso e vê zagueiro adversário marcar contra em uma das 30 bolas levantadas em direção aos atacantes",
    "author": "Igor Rodrigues",
    "text": [
        "De olho na briga pelo título, o Flamengo sofreu diante de um Vasco que luta na parte de baixo da tabela e empatou o clássico por 1 a 1 em Brasília. Desligado no início do jogo, viu o adversário pular na frente no Mané Garrincha, Diego Alves evitar o pior e a pressão aumentar no intervalo.",
        "+ Clique aqui e confira a tabela do Brasileirão",
        "Em uma partida com expulsão de Diego e ambulância em campo para retirada de Bruno Silva após choque de cabeça, o Rubro-Negro, pouco inspirado, se virou na marra e com ajuda de Luiz Gustavo, que completou contra o cruzamento de Pará. Mas a equipe deixou Brasília com mais preocupações do que alívio.",
        "25 MINUTOS DE PANE",
        "Pelo momento dos clubes na temporada, a expectativa era o Flamengo propor o jogo desde o início. Mas o roteiro foi invertido. Completamente perdida em campo, a equipe de Maurício Barbieri apenas observou o Vasco assustar logo aos dois minutos, perder chance incrível aos 13 e por pouco não balançar a rede aos 17.",
        "E o castigo veio aos 27. Para assinar o contraste de desempenho em campo, o Vasco abriu o placar com Rios. Até então em frangalhos, o sistema defensivo rubro-negro parece ter acordado somente após o lance fatal.",
        "SALVADOR",
        "E a situação seria muito pior se não fosse Diego Alves. O goleiro foi um gigante durante o abafa cruz-maltino. Fez duas belas defesas – em finalizações de Rios e Fabrício – e ainda cresceu cara a cara com Maxi López para impedir o gol do atacante. Tentou até mesmo salvar o primeiro do Vasco ao parar novamente o argentino, mas nem mesmo ele evitou o rebote de Rios.",
        "A VELHA ANSIEDADE...",
        "Atrás no marcador, o Flamengo tentou ir para cima. Com dificuldade para criar jogadas, a saída era a individualidade dos jogadores de frente. Mas sem sucesso. A ansiedade voltou a atrapalhar a equipe, principalmente na tomada de decisão final e na finalização. Dos 21 arremates a gol, 12 foram direto pela linha de fundo e poucos assustaram.",
        "Vitinho arriscou muito, como de costume, mas só uma parou em Martín. Paquetá e Éverton Ribeiro pouco apareceram, e Diego, o mais lúcido do time, também não foi feliz – terminou expulso por reclamação, aumentando o drama. Mas Luiz Gustavo foi certeiro. No chamado “fogo amigo”, o zagueiro testou contra a meta do goleiro uruguaio para empatar a partida.",
        "FATOR ARÃO",
        "Mesmo com a igualdade no marcador, Barbieri, ciente do rendimento abaixo do esperado da equipe, abriu mão do centroavante: Uribe, discretíssimo em campo, deu lugar a Arão. E o volante deu mais dinâmica. Com obrigação de ajudar na recomposição, mas com liberdade para apoiar, ditou o ritmo ao lado de Éverton Ribeiro, que cresceu no segundo tempo.",
        "FALTOU REFERÊNCIA",
        "A infelicidade de Bruno Silva – que, após choque de cabeça, foi levado de ambulância ao hospital – igualou o número de jogadores em campo (o Vasco já tinha mexido três vezes). E o Flamengo aproveitou para pressionar na base das bolas na área.",
        "Mesmo com Dourado e Lincoln no banco, Barbieri optou por terminar sem um jogador de ofício na frente (Paquetá foi avançado) e dar mais velocidade na saída para o ataque. Mas a referência fez falta. Foram muitas bolas na área, mas sem ninguém para completar ou brigar com a defesa do Vasco – o Flamengo terminou com 30 jogadas aéreas."
    ],
    "comments": [
        {
            "name": "Eduardo",
            "text": "Estive pensando que se o framengo fosse de Madrid, é correto achar q o framengo seria chamado de Favelal de Madrid?",
            "date": "2018-09-16T12:15:23",
            "likes": "8",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Roberto Negro",
                    "text": "Certamente não seria chiqueral vi segunda de Madrid kkkkkk",
                    "date": "2018-09-16T13:14:13",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Eduardo: humanamente falando, vc é um ser humano melhor só pelo fato de não ser morador de favela?",
                    "date": "2018-09-16T18:57:44",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "*não publica",
                    "date": "2018-09-16T21:31:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "É uma bobagem atrás de outra que esse suíno parmerense escreve aqui, querendo dar uma de engraçado!",
                    "date": "2018-09-16T21:35:51",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Tripudiar da má fase do FLAMENGO? Faz parte do jogo democrático do \"bom\" torcer... afinal nós FLAMENGUISTAS ainda nos deliciamos, até hoje, das duas quedas do Palmeiras... mas atacar a condição social de milhões de pessoas socialmente marginalizadas, sendo a grande maioria delas é vítima de políticas públicas ambíguas e até mesmo criminosas, isso é fascismo mesmo...",
                    "date": "2018-09-16T21:50:20",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Jorge Fernandes: tomara que fossem apenas bobagens, certamente que estaríamos todos aqui as gargalhadas. Mas o que este suíno do palestra Itália destila aqui todo o seu fascismo visceral...",
                    "date": "2018-09-17T18:43:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gibran Lima",
            "text": "Arão voltou a jogar bola, coloca ele como titular do lado de Cuellar e deixa o Vitinho como centro-avante. Coloca o Paquetá mais a frente pela meia esquerda, Diego centralizado e Ribeiro pela meia direita.",
            "date": "2018-09-16T07:45:26",
            "likes": "131",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Silvio Silva",
                    "text": "Vitinho? Que jogos você tem visto? O cara mal consegue acertar um chute no gol. Ainda bem que você não é o técnico.",
                    "date": "2018-09-16T08:41:40",
                    "likes": "16",
                    "unlikes": "7"
                },
                {
                    "name": "Araujo Sa",
                    "text": "Vitinho eh opção, o Marlos parece mais com o jogo do Everton e Vini Jr.",
                    "date": "2018-09-16T10:29:56",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Já que o encerador de gramado está suspenso, deveria entrar com ele e Cuellar ou mesmo Piris e Cuellar, esses dois sul americanos marcam muito bem tem gás e raça e são bons de passes",
                    "date": "2018-09-16T11:09:19",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "FORA EBM ! FORA BARBIERI ! QUEREMOS TREINADOR ! QUEREMOS LATERAIS , DIREITO E ESQUERDO ! QUEREMOS CENTROAVANTE QUE SAIBAM FAZER GOLS, GOLEADORES, PQ OS NOSSOS NAO SABEM , SO CANELUDO . F.A.T.O ! S.R.N !",
                    "date": "2018-09-16T11:37:43",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Antonio Sebastião",
                    "text": "Jungle Diarte, ótimo comentário, to sempre dizendo que la fora o Diego era banco, só no flamengo ele é considerado cracacaço e não é. Sem falar na grana que paga pra ele enrolar todo jogo e aqui e acola fazer uma jogada......ou um gol",
                    "date": "2018-09-17T09:11:05",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Fante",
                    "text": "Eu faria o contrário, deixa o Vitinho na esquerda e deixa o Paquetá no ataque.",
                    "date": "2018-09-17T09:52:59",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Reis",
                    "text": "Rodrigo fante, mitou agora, paquetá é o melhor para ser o centroavante, cara cabeceia , e pode tentar uma jogada individual, não vejo ninguém melhor que ele para posição, rueda era visionário, rs",
                    "date": "2018-09-17T17:16:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Leandro Amaral",
            "text": "Não é possível que ainda não estejam vendo o óbvio: bota o pé na fôrma!!! Em outras palavras, finalizações tem que ser treinadas. Lembro vários jogadores que ficavam depois do expediente treinando cobranças de faltas, ou simplesmente chutando ao gol de várias posições. Não estou vendo que o time esteja fazendo isso, haja visto a quantidade de finalizações erradas... está assim desde a volta da copa. Tem que treinar finalizações e cobranças de escanteios. 30 bolas aéreas e um gol só? Contra ainda por cima? Difícil, né?",
            "date": "2018-09-17T14:31:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Oliveira",
            "text": "na minha visao acho que Diego ,Everton e Paqueta tem as mesmas caracteristicas eles conduzem demasiadamente as bolas não dao muita dinamica ao jogo ,quando o fla estava com Vinicius eles soltavam mais rapido as bolas e aí o time ficava mais rapido e ofensivo,se não mudar a mentalidade ou essas peças o time vai continuar com posse de bola porem inofensivo ,muitas das vezes o lateral passa e os caras cortam pro meio não tentam uma tabela",
            "date": "2018-09-17T14:20:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "Não sei porque fazem tanto estardalhaço quando o Flamengo faz um um gol de bola aérea! O que mais se vê atualmente são gols de cabeça, proveniente de bolas alçadas na área, através de cruzamentos, faltas, escanteios e até com a mão em cobrança de lateral. Veja os gols desde fim de semana de Palmeiras, Botafogo, Atlético, Fluminense, etc, etc....!",
            "date": "2018-09-17T12:26:22",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jayme Neto",
            "text": "sinceramente, acho que o maior culpado desta fase é a diretoria, que nunca se prepara para perder jogadores. Não se pode perder atletas no meio do ano como ocorreu. Tem de lançar prazos contratuais para que esse ou aquele atleta só deixem o clube ao final de cada temporada. Quanto ao técnico, esse menino não está pronto, não mudou nada e não tem peito de barrar esse ou aquele. Acho que Abel acabaria com essa acomodação",
            "date": "2018-09-17T10:23:12",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Dias",
                    "text": "O planejamento da diretoria no meio temporada se revelou um desastre.o sistema ofensivo foi pulverizado e a reposição foi feita sem levar em conta a adaptação dos jogadores que chegaram.além disso Dourado já estava mal, Marlos é fraquíssimo e Lincolm tem dificuldades porque o coletivo não ajuda.fora isso as laterais são um problema não resolvido desde o ano passado.Então estamos na posição que merecemos.",
                    "date": "2018-09-17T11:27:03",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastiao Pereira",
            "text": "è uma vergonha depender de zagueiro adiverssario marca gol contra quantos milhoes jogado fora com tal uribe dourado e lincoll, juntando os trez nao da meio vexame total,,",
            "date": "2018-09-16T19:32:36",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Sebastião",
                    "text": "essa foi perfeita, matou a pal esta diretoria patética, que faz contratações absurdas sem resultados. E também um técnico teimoso que não quer fazer mudanças e prefere fazer este joguinho de faz de conta. A nação precisa ver um time envolvente, habilidoso, rápido no ataque e consistente na defesa.",
                    "date": "2018-09-17T08:26:12",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Silva",
            "text": "LÉO DUARTE VEM FALHANDO FEIO ,PRINCIPALMENTE EM BOLAS PELO ALTO ,ONTEM PERDEU NA CORRIDA PARA O ATACANTE DO VASCO QUE ESTÁ ACIMA PESO E, QUASE SEDE A VIRADA PARA VASCO .",
            "date": "2018-09-16T21:30:44",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jaime Silveira",
                    "text": "O Max Lopes mostrou como joga um atacante......envolveu varias vezes os dois zagueiros do FLA...mostrou a fragilidade de ambos....",
                    "date": "2018-09-17T03:44:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Costa",
            "text": "impatar com um time que e vizinho do fortaleza",
            "date": "2018-09-17T00:42:57",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Oliveira",
            "text": "Não desmerecendo os outros clubes, mas a pressão exercida sobre o flamengo talvez se assemelhe apenas com o corinthians. O jogador que chega no flamengo precisa estar muito preparado para momentos de dificuldades. Em dificuldades, no flamengo em especial, a pressão é descomunal, e esses molengas que estão aí no elenco não aguentam. Então talvez seja por isso que historicamente o flamengo sempre obteve maiores exitos com craques ou bom jogadores vindos da base, já crescem naquele ambiente e a própria torcida ainda conseguia ter maior paciencia.",
            "date": "2018-09-16T23:45:15",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wagner",
                    "text": "Falta de um matador? vocês estão de brincadeira!! pode colocar o Messi ali que não faz gol! a bola nunca chega para os centroavantes, e quando chega é sempre quadrada. Rodiney e Rene acham que são finalizadores, e Everton ribeiro e Diego também nunca tocam pros caras... o Dourado é ruim, mas a culpa não e dele...",
                    "date": "2018-09-17T00:03:20",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Souza",
            "text": "Já falei aqui antes e vou falar de novo traz logo um treinador q vai sacudir esse grupo traz logo o Abel Braga vai esperar sair da copa do Brasil e NN ter chance de ser campeão no brasileiro pq a libertadores já era depois vou fazer mesmo comentário mas só q fora da final da copa do Brasil será q só eu q estar vendo isso acorda bandeira",
            "date": "2018-09-16T16:17:45",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Negro",
                    "text": "Abel não aceitaria agora.",
                    "date": "2018-09-16T16:56:04",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Rodrigues",
                    "text": "Falta profissionalismo , raça , comprometimento , jogadores andando em campo ....",
                    "date": "2018-09-16T23:17:48",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ivonita Silva",
            "text": "O time do Bandeira o meu Flamengo, parece com a sua candidata a presidência, quase parando (M S), mas ladeira a baixo!.",
            "date": "2018-09-16T22:53:20",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-16T13:38:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-16T13:04:59",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-16T11:37:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS!!! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-16T12:01:24",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilton Vieira",
            "text": "BANDEIRA BANDEIRA.....ISSO TA VIRANDO UM CALDEIRÃO E O CALDO VAI ENTORNAR E VC NÃO VAI AGUENTAR SEGURAR....DEPOIS VC CULPA A GALERA PELA VIOLENCIA...ESCULTA A GALERA DO MENGÃO ENQUANTO AINDA DA TEMPO PRA VC",
            "date": "2018-09-16T21:54:54",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "A última oportunidade que esse time(elenco) tem é mudar de treinador, porque pior do que o Barbieri não existe, se não der certo então é óbvio que a culpa e dos jogadores. Seria então o caso de uma grande barca vazando todo mundo e começar do zero. Mesmo que isso custe uma fortuna, seria melhor do que esses anos todos sem título.",
            "date": "2018-09-16T21:39:25",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "O MAIOR PROBLEMA DESSE TIME É O TÉCNICO ,MAS O CASO DE AMOR DELE COM A DIREÇÃO É ALGO QUE PRECISA SER INVESTIGADO .",
            "date": "2018-09-16T21:39:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "CLUBE DE REGATAS RESSUSCITA FLAMENGO . TODO TIME QUE ESTÁ NA PIOR ,CONSEGUE DÁ A VOLTA POR CIMA ,QUANDO JOGA CONTRA O FLAMENGO .PERDE PRA TODOS OS LANTERNAS ,ISSO É UMA VERGONHA !",
            "date": "2018-09-16T21:37:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weslei",
            "text": "Eu disse que o CRF seria favorito, assim como foi contra o SCCP, por razões óbvias. Mas, afirmei tb que o Vasco teria condições de sair vivo...",
            "date": "2018-09-16T21:30:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "POR MUITO MENOS DEMITIRAM O PAULO CÉSAR CARPEGIANI ,AGORA FICAM INSISTINDO COM ESSE APRENDIZ ,A IMPRESSÃO QUE SE TEM É QUE , ELE É NAMORADO DE ALGUNS DESSES DIRETORES .",
            "date": "2018-09-16T21:28:19",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clodomir Conte",
            "text": "Pontos perdidos só contra vasco ceara e america daria a liderança isolada, o time nao usava a bola aérea agora só fazem isso. Ja demorou mudar o comando, nao podemos perder mais pontos senao ja era.",
            "date": "2018-09-16T21:05:08",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ardel Lago",
            "text": "CERTOS JOGADORES TEM TENDÊNCIA DE SEREM CABRITO OU BODE DANDO CABEÇADAS SÓ FALTA MESMO OS CHIFRES!!",
            "date": "2018-09-16T20:37:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sem Piedade",
            "text": "QUANDO JOGA CONTRA O VASCO, TREME !!!!!! SIMPLES ASSIM !!!!!! SV/+/",
            "date": "2018-09-16T10:35:09",
            "likes": "8",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Arnaldo Campos",
                    "text": "É, mas estamos tremendo lá encima na tabela e o \"SV/+/\" está tremendo lá no Z4 ! SIMPLES ASSIM ! ;)",
                    "date": "2018-09-16T20:32:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-16T12:32:19",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Campos",
            "text": "Cadê as jogadas de linha de fundo? Cadê a pontaria para os chutes de curta e média distância? Cadê as jogadas individuais pra tentar romper a área dos adversário e cavar faltas?",
            "date": "2018-09-16T20:28:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Campos",
            "text": "Que adianta um matador se a bola nunca chega nele? Tática ou técnica ? Estão matando os matadores com esse esquema tático fajuto !",
            "date": "2018-09-16T20:26:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dalcanale",
            "text": "Esse time me irrita muito mais do que aquele que brigava para não cair, pois a minha expectativa nesse é muito maior",
            "date": "2018-09-16T18:54:16",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dalcanale",
            "text": "Adeus 2018........não vejo a hora do ano acabar logo e rezar para que no próximo ano muita coisa mude.....a gestão financeira do banana de melo foi muito boa, agora no futebol.....meu Deus!!!!",
            "date": "2018-09-16T18:49:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Não existe esse negócio de matador, o Flamengo está precisando de técnico pra ver se grita com esses caras que ganham fortuna e não jogam nada. Se continuar na mesma é mandar todo mundo embora, mesmo que com prejuízo e começar tudo de novo.",
            "date": "2018-09-16T18:26:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Marliere",
            "text": "AO INVÉS DE MANDAR 30 (TRINTA) PARA O ALTO DA ÁREA, NÃO SERIA MELHOR CHUTAR 20 NO RUMO DO GOL????????????????????????????????????????? BESTA!!!!!!",
            "date": "2018-09-16T18:13:38",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Sfirri",
            "text": "Podem colocar qq matador que não tem munição pra ele matar.",
            "date": "2018-09-16T16:18:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vanderley Augusto",
                    "text": "Se esse \"treinador\"tivesse coragem,tiraria Paquetá ou Everton Ribeiro e colocaria o William Arão. Não dá para jogar só com 1 volante. Paquetá não marca e já está muito mascarado. Arão sabe infiltrar e ainda marca melhor.",
                    "date": "2018-09-16T16:53:27",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vander Van",
            "text": "O Bandeira (presidente) é muito bom com as finanças, ótimo com a administração do clube. Porém, juntamente com o seu grupo é muito ruim para contratar jogadores. O Flamengo precisa de jogadores que tenham a ver com sua história. Jogadores com raça, jogadores com sangue nos olhos, jogadores hábeis e ousados, que na hora que entram em campo estejam ligados o tempo todo, que queiram vencer a todo custo. Isso sim, é que é ser Flamengo!",
            "date": "2018-09-16T15:36:01",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jhose Araujo",
                    "text": "Esse técnico ja está mais que provado que vai levar o time a lugar nenhum tres competiçors sem o minimo de inspiração,",
                    "date": "2018-09-16T16:02:23",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Cedro",
            "text": "Até quando vamos ter que aturar esse Barbieri, o sujeito não acerta nada no time. Ontem, todos presentia que pelo lado direito e ataca uma avenida e o miserável não cuidou de fechar aquele lado. Não é treinador de Flamengo, somente o Banana de Melo não entende isso.",
            "date": "2018-09-16T15:56:55",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vander Van",
            "text": "O Bandeira (presidente) é muito bom com as finanças, ótimo com a administração do clube. Porém, juntamente com o seu grupo é muito ruim para contratar jogadores. O Flamengo precisa de jogadores que tenham a ver com sua história. Jogadores com raça, jogadores com sangue nos olhos, jogadores hábeis e ousados, que na hora que entram em campo estejam ligados o tempo todo, que queiram vencer a todo custo. Isso sim, é que é ser Flamengo!",
            "date": "2018-09-16T15:34:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hélio Alves",
            "text": "Rodinei pega na bola e ja se sabe onde ele vai correr, como vai passar e que nao vai acertar um cruzamento. Manda embora essa inhaca!",
            "date": "2018-09-16T15:20:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hélio Alves",
            "text": "o zagueiro do vasco ensinou como se faz um golaço e como ser um matador. Sou flamenguista, más da nojo de ver esse time jogar. um time com este valor nao consegue emplacar, so ganhou uma depois da copa, horrivel!",
            "date": "2018-09-16T15:19:01",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karlray Leao",
            "text": "Flamengo precisa de um Técnico que não baixe a cabeça pra diretoria! Personalidade forte pra ganhar algo esse ano!",
            "date": "2018-09-16T15:18:19",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Ter mais posse de bola não significa estar melhor no jogo. O Barbieri não tem voz de comando, se perdeu com um esquema que não funciona... adotou a tática do arame liso, que cerca, cerca e não machuca ninguém. Jogando com 1 volante só e 2 péssimos laterais, o time continuará em queda livre.",
            "date": "2018-09-16T12:09:06",
            "likes": "43",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcelo Fernandes",
                    "text": "Concordo, os laterais do Flamengo não existem. seria melhor encher o meio de campo e colocar mais um sagueiro 3-5-2 ou 3-4-1-2",
                    "date": "2018-09-16T13:18:46",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Segue o líder, novamente, como em 2016, freguesa!",
                    "date": "2018-09-16T15:06:29",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Almeida",
            "text": "Não é falta de matador, o flamengo tem 70% de posso de bolas tocadas de lado e o meia fica buscando bola com volantes.",
            "date": "2018-09-16T13:23:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renilsson Santos",
                    "text": "Amigo posse de bola não ganha jogo, isso é claro e evidente vocês deveriam está felizes por não correr riscos de rebaixamento porque são treze jogos que o time de vocês vêm em decadência,o Flamengo antes da copa do mundo em doze jogos somou 27 pontos, após a copa do mundo em treze jogos só somou 18 isso é campanha pra lutar contra rebaixamentokji",
                    "date": "2018-09-16T15:12:29",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odair Junior",
            "text": "Apagão?! Este time não joga bem nunca!",
            "date": "2018-09-16T13:41:28",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renilsson Santos",
                    "text": "Apagão não sei de que mesmo?esse time é ridículo mais dia 26 eles vão cair na realidade diante da eliminação de Itaquera.",
                    "date": "2018-09-16T15:06:07",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Matos",
            "text": "Não temos hoje uma liderança em campo, exemplo: dunga, Gamarra e Júnior para cobrar empenho e respeito, tampouco o nosso treinador é um líder para lhe dar com um time de alto valor. É o jogador olhar para o banco de reservas e ver que tem alguém de pulso firme e que vai cobrar, não basta ter nome vai ter que jogar ou será reserva.",
            "date": "2018-09-16T15:05:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Mesquita",
            "text": "Esquema tático errado, contratações erradas, técnico amador, presidente que se acha dono do clube, estes são os principais problemas no Flamengo, a reportagem está totalmente errada.",
            "date": "2018-09-16T14:58:30",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "O Vasco vinha mal até aparecer o framengo. Mostrou q, mesmo mal, o Vasco é maior q o framengo.",
            "date": "2018-09-16T09:24:47",
            "likes": "22",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "Palmeiras 0X1 Cruzeiro, aonde? Palestras...",
                    "date": "2018-09-16T13:17:05",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Boomerang",
                    "text": "Zeirooooooo...",
                    "date": "2018-09-16T14:55:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Palestrino",
            "text": "E o time do cheirinho vai passar mais um ano sem ganhar nada, como sempre. Convenhamos que ninguém está surpreso, né? Todo mundo já sabe que isso é o normal do Flamengo. Só os flamenguistas estão \"surpresos\". Como em 2016, novamente, sigam o LÍDER, fregueses!",
            "date": "2018-09-16T13:31:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Boomerang",
                    "text": "Cruzeiro ooooooo.klkkll",
                    "date": "2018-09-16T14:54:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Nascimento",
            "text": "E o contra-ataque do É. Ribeiro, para matar o jogo, dois contra um, que ele sequer conseguiu passar para o Paquetá, por pura displicência??? Não chutou, nem passou. Isso é culpa do técnico?",
            "date": "2018-09-16T14:29:45",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "Falta treinador!",
            "date": "2018-09-16T14:16:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lima",
            "text": "Flamengo ganha pilhas a mais que os outros e nunca ganha nada. Que incompetência. O titulo ja virou obrigação e nunca vem. Não ousem comemorar quando vier.",
            "date": "2018-09-16T13:59:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simião Junior",
            "text": "E AINDA O INTER VAI SER CAMPEAO COM GOL DO GUEERIRO",
            "date": "2018-09-16T13:31:25",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Silvio Narciso",
                    "text": "Vai mesmo, se colocar ele em campo irregular por estar suspenso...",
                    "date": "2018-09-16T13:55:26",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/analise-apagao-no-inicio-e-falta-de-um-matador-pesam-e-fla-se-salva-com-insistencia-na-bola-aerea.ghtml",
    "team": "flamengo"
}