{
    "time": "14h11",
    "date": "02/08/2018",
    "title": "Ainda fora de viagem, Guerrero segue tratamento no Rio a nove dias de fim de contrato com Flamengo. Sem acordo por renovação, atacante trabalha em tempo integral no Ninho. Partes ainda dizem que estão negociando possível ampliação de vínculo, mas permanência é considerada difícil",
    "author": "Raphael Zarko",
    "text": [
        "Uribe não fez uma grande partida no empate com o Grêmio. Lincoln entrou e, além do gol, mostrou boa movimentação fora da área. No banco, Maurício Barbieri ainda tem Henrique Dourado. E dificilmente vai ter novamente Paolo Guerrero em Porto Alegre.",
        "O atacante peruano segue trabalho de fisioterapia no Centro de Treinamento George Helal no Rio a nove dias do fim de contrato com o Flamengo (10 de agosto). Tem feito trabalho em dois períodos - apresentou-se na parte da manhã no Ninho nesta quinta-feira. Ele ficou de fora do duelo na Copa do Brasil contra o Grêmio e , embora ainda não haja definição sobre a vinda dele para Porto Alegre, dificilmente viaja para jogar contra o Tricolor gaúcho, agora pelo Brasileiro, no próximo sábado, novamente na Arena, 19h.",
        "Guerrero tem seis jogos pelo Flamengo no Brasileiro. Se completar sete não pode se transferir para nenhum clube da Série A. Na Libertadores, assim como na Copa do Brasil, em caso de transferência ele não poderá atuar por outra equipe, já que foi inscrito pelo Rubro-Negro.",
        "A diretoria do Flamengo e os representantes do jogador dizem que ainda negociam extensão de vínculo entre atacante e o clube. Existe desacordo difícil de ser superado, que é tem a ver com tempo de novo contrato e valores financeiros - Guerrero inicialmente queria três anos, além de receber pelo período de contrato suspenso pelo caso de doping; Flamengo, no máximo, até o fim de 2019.",
        "O GloboEsporte.com consultou as duas partes da negociação algumas vezes nos últimos dias. Diretoria e representantes do jogador comentam apenas que “estão conversando”.",
        "Sinta o orgulho de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "mauricio",
            "text": "Bom..... quando o Guerreiro se disse inocente pela acusação de doping.eu acreditei, pois não havia ainda motivos para dúvidas, porém, depois desse h da contusão para não jogar,será que ele merece crédito, ou seja, quem mente uma vez, mente sempre!",
            "date": "2018-08-06T19:27:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Silva",
            "text": "Guerrero NÃO vale o investimento, não vale nem o tempo que o Flamengo está gastando com ele. Não é e nunca foi um artilheiro e menos ainda, decisivo no clube. Se analisarmos os números de um camisa 9, comparando ao Hernane Brocador, que tem beeeem menos qualidade que esse marginal, dá pra ver que o Guerrero fopi um péssimo investimento: Brocador - 86 jogos e 45 gols Guerrero - 112 jogos e 43 gols VAZA GUERRERO",
            "date": "2018-08-06T11:30:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Santos",
            "text": "Tá fingindo que tá machucado vai tarde",
            "date": "2018-08-04T16:49:06",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oleg Dustchev",
            "text": "Vamos pensar: o jogador já poderia assinar contrato com outro clube há 6 meses. Ninguém quis. Porque o Flamengo vai gastar um caminhão de dinheiro com ele?",
            "date": "2018-08-04T11:21:18",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiaguin",
            "text": "Partiu da um cheiro KKKKKKKKKK",
            "date": "2018-08-03T15:26:48",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ademir Santos",
                    "text": "Concordo que guerreiro ta mal, é carro, ja ta 34 anos, essa situação do doping não foi legal pra ele, fisicamente não ta bem, agora que esse Uribe é ruim isso é, o flamengo se precipitou em trazer dourado e uribe, o que gastaram com os dois traria um centroavante de ponta, não entendo a diretoria esses meia boca. Também porque flamengo mantem o Pará, Romulo, Geovanio piada, Trauco, com esses salários, traz jogador de ponta, pelo amor de Deus.",
                    "date": "2018-08-03T21:55:04",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Orleans Cordeiro",
                    "text": "Os caras tem contrato po, se rescindido pagaremos multa. Provavelmente quando terminar os contratos não serão mais renovados.",
                    "date": "2018-08-04T11:18:58",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diogenes Guedes",
            "text": "Nunca pensei que fosse falar isso mas,vá com Deus meu filho, tava mais que na cara que arrumou esse pretexto ai pra não jogar o setimo jogo...era nitido que ele queria sair...",
            "date": "2018-08-04T02:50:08",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maumau",
            "text": "Jorge Nicola disse que Guerrero quer um contrato de 3 anos + os retroativos de quando o contrato dele foi suspenso. Segundo Nicola, Lomba propõe 1 ano e meio de contrato e sem retroativos. 1 ano e meio de contrato para esse mercenário que está de migué, que não faz gols, e que pode ter o recurso de poder jogar anulado a qualquer momento?? Em qual realidade alternativo esse Lomba vive??",
            "date": "2018-08-03T21:02:43",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isabela Bosi",
            "text": "Muito difícil saber se ele vale ou não. o Dourado custou mais de 10 milhões e ganha 600 mil mês, Uribe ganha um pouco mais que isso e ele é melhor q os 2. Mas além de velho ele é chinelinho e se importa infinitamente mais com o peru (apesar de todo homem fazer isso) e desfalca o flamengo em muitos jogos. Vai saber o q é melhor né?",
            "date": "2018-08-03T20:11:06",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Oseias Silva",
                    "text": "guerrero prea ficar no Fla eu se fosse o Clube estipulava a seguinte proposta: salário 500 mil que é muito + luvas e salários atrasados por conta dele o Fla não tem culpa por ter caído na malha fina do dopping. outro detalhe tempo de contrato não ultrapassar até 2019. seria essa a proposta. que é ótima p ele. eu duvido que algum outro clube aceita + que isso. outro detalhe o Dourado também ganha muita grana pra pouco que faz, tem que reduzir os salários desses caras na ora de fazer o contrato ou louco é muita grana p quem não mereçe.",
                    "date": "2018-08-03T20:19:58",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Oseias Silva",
                    "text": "outro detalhe o jogador tem que ter é um contrato de rendimentos se jogar o esperado e render ai sim faz as renovações semestrais com eles, a cada 6 meses renova por rendimentos e estipula um teto salarial bem abaixo tipo exemplo guerrero 500 mil se arrebentar vai aumentando uns 100 mil até atingir o que ele ganha hoje, é dinheiro demais cara ganha + de 1 milhão de reais e não vale nem a metade se for embora será é um alívio pro clube. ou louco. Uribe já mostrou mt + pro clube que esses 2 parasitas. guerrero é mercenário e Dourado um demente em cmpo.kkkk",
                    "date": "2018-08-03T20:23:43",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Leite",
            "text": "Já tem conversas bem adiantadas com o Fortaleza! Grande reforço para a série B",
            "date": "2018-08-02T17:41:43",
            "likes": "52",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mico Baiano",
                    "text": "Não vamos desmerecer com tanta ingratidão e desconhecimento de futebol. Guerrero ainda é um dos melhores atacantes das Américas , agora concordo que é caro. Foi a Copa e fez muito mais que o verme do Gabriel Jesus",
                    "date": "2018-08-02T18:24:09",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Mol14",
                    "text": "Fez mesmo, o Peru foi desclassificado da copa graças a uma bola que o Guerreiro perdeu na intermediária. Isso é muito mais importante do que qualquer coisa que o Gabriel Jesus tenha feito.",
                    "date": "2018-08-02T23:04:07",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Valmir Julian",
                    "text": "O Lincoln 10 vezes melhor que ele... O Flamengo não precisa contratar mais ninguém... É só tentar segurar os garotos... O melhor elenco de garotos depois de 1981 que o Flamengo teve foi no inicio da década de 90 e essa safra de agora...",
                    "date": "2018-08-03T08:39:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Valmir Julian",
                    "text": "Quem lembra?... Marcelinho...Djalminha...Paulo Nunes...Marquinhos...Piá...Gelson Baresi...Dejair...Nélio...Fabinho... ... Os melhores entre esses foram brilhar em outros clubes do Brasil e não na Europa... É hora de segurar os pratas da casa e aí sim o Flamengo será um time à ser batido...",
                    "date": "2018-08-03T08:54:22",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Valmir Julian",
                    "text": "Gravem bem isso: Thuller será o melhor zagueiro de todos esse que estão aí... É só aguardar um pouquinho de tempo;",
                    "date": "2018-08-03T08:57:08",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Isabela Bosi",
                    "text": "tomara",
                    "date": "2018-08-03T20:06:15",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mico Baiano",
            "text": "Não vamos desmerecer com tanta ingratidão e desconhecimento de futebol. Guerrero ainda é um dos melhores atacantes das Américas , agora concordo que é caro. Foi a Copa e fez muito mais que o verme do Gabriel Jesus",
            "date": "2018-08-02T18:24:09",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mol14",
            "text": "Fez mesmo, o Peru foi desclassificado da copa graças a uma bola que o Guerreiro perdeu na intermediária. Isso é muito mais importante do que qualquer coisa que o Gabriel Jesus tenha feito.",
            "date": "2018-08-02T23:04:07",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Julian",
            "text": "O Lincoln 10 vezes melhor que ele... O Flamengo não precisa contratar mais ninguém... É só tentar segurar os garotos... O melhor elenco de garotos depois de 1981 que o Flamengo teve foi no inicio da década de 90 e essa safra de agora...",
            "date": "2018-08-03T08:39:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Julian",
            "text": "Quem lembra?... Marcelinho...Djalminha...Paulo Nunes...Marquinhos...Piá...Gelson Baresi...Dejair...Nélio...Fabinho... ... Os melhores entre esses foram brilhar em outros clubes do Brasil e não na Europa... É hora de segurar os pratas da casa e aí sim o Flamengo será um time à ser batido...",
            "date": "2018-08-03T08:54:22",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Julian",
            "text": "Gravem bem isso: Thuller será o melhor zagueiro de todos esse que estão aí... É só aguardar um pouquinho de tempo;",
            "date": "2018-08-03T08:57:08",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isabela Bosi",
            "text": "tomara",
            "date": "2018-08-03T20:06:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "guerreiro não quer jogar porque fará o sétimo jogo e não poder jogar em outro time no brasileiro.",
            "date": "2018-08-03T11:59:01",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Jose",
                    "text": "se o flamengo acha caro manter ele. imagine os outros times brasileiros",
                    "date": "2018-08-03T12:42:23",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Vitor Norio",
                    "text": "Quer ir pro Corinthians",
                    "date": "2018-08-03T18:25:14",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henrique Matos",
            "text": "cumpriu a palavra, no brasil só no jogo no corinthians e realmente só jogou no meu timão, agora se pedir pra voltar sera bem vindo mais ganhando 150,00 reais",
            "date": "2018-08-03T13:20:22",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vitor Norio",
                    "text": "kkkkk ele é a cara do Corinthians",
                    "date": "2018-08-03T18:21:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Norio",
            "text": "Tchau !!!! Vai pro Corinthians ....aqui no Mengão vc não deu certo !!!",
            "date": "2018-08-03T18:20:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Quadra",
            "text": "Esse já era. Não tem mais espaço. Custo benefício ZERO. Que seja feliz em outras bandas. Obrigado.",
            "date": "2018-08-03T17:54:24",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Depois que saiu do time tudo melhorou so sabe perder gols e tomar cartão amarelo nunca disse que vc era crack nem ídolo.",
            "date": "2018-08-03T17:32:38",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Guerrero graças a deus vc continua fora e tomara que para sempre um prejuízo enorme para o flamengo .",
            "date": "2018-08-03T17:31:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "Ja esta com 34 anos, ta na hora de jogar num time tradicional do Brasil.",
            "date": "2018-08-03T02:14:17",
            "likes": "6",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Gabriel Silva",
                    "text": "Com certeza, tem que pro Íbis. SRN6",
                    "date": "2018-08-03T16:08:39",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mico Baiano",
            "text": "Ainda é o melhor atacante que temos , ainda é o melhor atacante das Américas. Fase não é boa por conta da inatividade do jogador. Uribe não ganhou uma dos zagueiros do Grêmio ontem. Guerrero é o único atacante que consegui dominar no peito entre 2 zagueiros e da uma assistência ou um chute. Agora, o Flamengo deve reduzir tempo de contrato e se possível valores também , mas discutir qualidade é um absurdo",
            "date": "2018-08-02T18:20:45",
            "likes": "47",
            "unlikes": "75",
            "replies": [
                {
                    "name": "Mol14",
                    "text": "Zzzzzzzzzzzzzz.....zzzzzzzzzzzzzz...Comecei a ler e dormi.",
                    "date": "2018-08-02T23:15:52",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Mol14",
                    "text": "A única diferença é que você compara um jogador que só fez 2 jogos com outro que já tem 3 anos e nunca ganhou nada. Muito coerente.",
                    "date": "2018-08-02T23:32:21",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastião Santos",
                    "text": "mico baiano é vaicaino pede seu presidente e leva guerrero de graça pra vcs ainda bem que esta perto desse cara sair...",
                    "date": "2018-08-03T00:18:07",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Angelo Rabaioli",
                    "text": "Problema do Guerrero não é q ele não tenha qualidade, é que quer um contrato de 4 anos que nenhum clube vai dar pra ele agr que ainda pode pegar mais 6 meses de dopping... O foco dele tá nas luvas, não no salário. Ele tá querendo cavar uma proposta do Corinthans, time que tem boa relação com a torcida, agora ele sabe que no Brasil o único time além do Flamengo que tem como bancar isso é o Palmeiras, só que não vejo espaço pra ele lá, então acho melhor baixar a bolinha e o tempo de contrato... Eu desejo boa sorte pro Guerrero, na China.",
                    "date": "2018-08-03T00:52:57",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Concordo , qualidade técnica ele tem , como já comentei , é um centroavante diferenciado ,mas o custo benefício não compensa .",
                    "date": "2018-08-03T03:00:41",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Silvio Narciso",
                    "text": "Não faz gol em ninguém! E nunca mais levou um cartão isso mim mostra que levava cartões porquê não estava nem ai pro clube",
                    "date": "2018-08-03T06:31:55",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Silva",
                    "text": "Nossa! Já vi que os tempos mudaram mesmo, tenho 38 anos, sou do tempo em que jogadores do nível de Evair, Edmundo, França, Túlio e tantos outros de alto nível, não tinham a menor chance na seleção por terem como concorrentes: Careca, Romário e posteriormente Ronaldo. Esse Guerrero não serve nem para limpar as chuteiras dos citados, o cara não faz gol, não dribla, não tem velocidade, perde gols feitos, só vive contundido, suspenso ou servindo a seleção.",
                    "date": "2018-08-03T08:32:08",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Adeilton Alves",
                    "text": "Ainda bem que vc é só um torcedor , se fosse dirigente do flamengo o time estava perdido. Um cara que está no clube a 3 anos , só ganhou carioca , marca gol de 10 em 10 jogos e vc vem compara com um outro que está chegando no clube e quem tem somente dois jogos .",
                    "date": "2018-08-03T09:06:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Juao Costa",
                    "text": "O Fla tem a melhor gestão financeira de todos os tempos, mas o Depto de Futebol ainda é amador, esse mimizento caríssimo nem deveria ter entrado na Gávea após o mundial. Passou o ano todo se preservando para jogar pelo Peru, desdenhou o clube em entrevista e mesmo sendo aceito, jogou 6 partidas e nada, absolutamente nada fez. Nenhum gol, nenhuma assistência, nada de marcação, é um POSTE sem utilidade. Se renovarem vão jogar MAIS dinheiro fora, 3 anos e nunca foi unanimidade. Fora Guerrero mimizento. SRN",
                    "date": "2018-08-03T09:17:08",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Dyego Lobo",
                    "text": "tem que dar sequencia pro mlq....ja testou uribe,dourado e guerreiro ta mal...ta na hora de dar chance pro mlq deslanchar",
                    "date": "2018-08-03T09:18:12",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "Ja testou Uribe? O cara fez dois jogos, DOIS, na posição e querem avaliar se foi ou não uma boa contratação?! Jogador de futebol precisa de sequência, pode ver pelo Marlos que tem entrado melhor nos jogos e por aí vai. Vão queimar o cara por causa de 2 jogos?! Tsc tsc tsc.. torcedor de Fifa né?!",
                    "date": "2018-08-03T16:07:32",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Márcio Cristiano",
            "text": "Aquele ditado \" Cozinhando o galo no fogo baixo\".",
            "date": "2018-08-03T15:45:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Guerrero é mil vezes melhor que Uribe, tem que renovar logo se ele for para o palmeiras ou corinthians vai arrebentar, igual Leo moura o flamengo não quiz renovar e perdeu um grande jogador",
            "date": "2018-08-03T09:09:07",
            "likes": "7",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Marcos Costa",
                    "text": "Renovar por 1 ano e ganhando R$ 100 mil por mês. É isso que o Guerrero merece.",
                    "date": "2018-08-03T09:37:14",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo Lourenço",
                    "text": "Vc acha que ele vai jogar em outro time aqui no BR sem ser o Corinthians? Andrés Sanchez tá só esperando o dia 10 passar, dia 11 ele anuncia o Guerrero lá nas galinhas",
                    "date": "2018-08-03T12:47:45",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Ganhando 1/3 do salário do Flamengo",
                    "date": "2018-08-03T13:46:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Venturini",
                    "text": "Marcelo Silva, o Léo Moura quando saiu do Flamengo foi oferecido ao Londrina por R$120.000,0, não dá pra comparar com o que o Guerrero quer receber.",
                    "date": "2018-08-03T15:03:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mol14",
            "text": "Se o Guerreiro precisar eu até ajudo ele a levar a bagagem para o Santos Dumont, boa viagem para São Paulo. E outra, Uribe só fez dois jogos, como alguém com um mínimo de Qi pode dizer que o Guerreiro é melhor do que o Uribe, se o Uribe mal chegou no clube, nem se adaptou ainda. Guerreretes e futuras viúvas do Guerrero dando ataque de pelanca. O Flamengo não precisa de vocês como torcedores, vocês não amam o Flamengo, se amassem não desejariam a permanência desse chinelinho no Clube.",
            "date": "2018-08-03T14:30:01",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "A questão não é o Flamengo e sim o Guerrero. O que ele quer, o clube não pagará, e com razão. Se diminuir a pedida, fica, mas não quer.",
            "date": "2018-08-03T13:49:03",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Martins",
            "text": "contusão mandrake , só para não completar os 7 jogos , pode ir embora filho , flamengo não precisa de você na verdade estamos bem melhor agora sem vc TCHAUUUU;",
            "date": "2018-08-03T13:38:09",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milson Lopes",
            "text": "Pra min Guerreiro encerrou seu ciclo no Fla. o Lincoln é mais viável para o Mengãooooo....",
            "date": "2018-08-03T13:15:18",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Leal",
            "text": "Para a posição em que ele joga, um contrato até fim de 2020 parece viável (não vimos o Léo Moura jogar ontem?). Caso ele jogue bem e receba propostas, o Flamengo ainda pode recuperar uma parte do investimento à vista. Em relação ao salário, é preciso fazer conta. Podemos pagar o retroativo ao tempo que ele ficou parado, basta reduzir mais o que pagaremos daqui pra frente ;)",
            "date": "2018-08-02T18:49:17",
            "likes": "12",
            "unlikes": "72",
            "replies": [
                {
                    "name": "Joaquim Filho",
                    "text": "não tem que pagar não. Está em contrato! Se ele não tem culpa de ter sido acusado injustamente de doping, muito menos culpa tem o Flamengo.",
                    "date": "2018-08-02T19:32:46",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandro S",
                    "text": "Nossa diretoria não é boba, podem ter certeza que se ele ficar será com o salário muito menor.",
                    "date": "2018-08-02T19:49:21",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Mol14",
                    "text": "Show de bola, você vai pagar quantos por cento do salário dele baseado nessa sua brilhante idéia de renovação? Dar pitaco no dinheiro que não é seu é moleza. Faz o seguinte os dias que ele ficou suspenso sem jogar, você paga. Gostou da minha idéia? Achei até melhor do que a sua.",
                    "date": "2018-08-02T19:56:11",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Martins",
                    "text": "Lucas Leal nunca pise pra ser um Dirigente do Flamengo por favor",
                    "date": "2018-08-02T22:01:55",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Lucas Leal",
                    "text": "Se pagarmos R$4 MM ao cara à título de salário retroativo e negociarmos um salário de R$600k daqui pra frente, dá no mesmo que não pagarmos nada e negociarmos um salário de R$730k pros próximos 30 meses. Dinheiro é dinheiro, não importa que nome você dá a ele (salário, luvas, multa, etc.). Eu faria esforço pra renovar com o Guerrero.",
                    "date": "2018-08-03T11:11:19",
                    "likes": "9",
                    "unlikes": "12"
                },
                {
                    "name": "Mol14",
                    "text": "Você pode contratar ele, já que é tão fácil. Contrata e bota ele para fazer Pivô na sua casa, no seu escritório, nas férias, no trabalho, de dia e de noite, quando você quiser. O problema é que ele cobra um pouco caro para fazer pivô, mas já que você acha que vale, investe pô.",
                    "date": "2018-08-03T12:16:04",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Custodio",
                    "text": "nao joga pra ganhar isso tudo... 350,000,00 já é dinheiro D +",
                    "date": "2018-08-03T12:46:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio R",
                    "text": "Lucas Leal, concordo com vc e vou além. Acho q o q mais pega para a galera ser mais favorável à renovação do Guerrero é o baixo numero de gols feitos pelo jogador (versus à expectativa do salario). Mas, com o time acertando, com certeza ele melhorará esses números é um excelente jogador! Se Rodinei acertar os cruzamentos então...",
                    "date": "2018-08-03T13:04:26",
                    "likes": "3",
                    "unlikes": "9"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Luiz Imobiliário",
            "text": "Gosto muito da pessoa do Gerrero e do seu futebol e no meu ver poderia acertar com 2 anos no máximo e mantem o salario sem nada retrorativo.......fora isso é bejim bejim xau xau!!!!!!!!!",
            "date": "2018-08-03T12:47:50",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Custodio",
            "text": "melhor nao blefar, porque a molecada esta pedindo passagem.. se liga guerreiro..",
            "date": "2018-08-03T12:45:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "ADIOS CHINELINHO",
            "date": "2018-08-03T12:15:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elson Sá",
            "text": "É terrível, o Fla nem bem se livrou de Inútil (Guerrero), contratou outro cone inútil (Uribe)",
            "date": "2018-08-03T11:22:43",
            "likes": "2",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "ainda falta 7 dias pra essa desgraça sair do FLAMENGO!!!!!",
            "date": "2018-08-03T11:22:31",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "Vaza seu inútil! É sempre assim, todo jogo decisivo ele nao está em campo. Está dando uma de migué.",
            "date": "2018-08-03T11:21:40",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delfim Coelho",
            "text": "NÃO SE ASSUSTEM SE FOR PARA SÃO JANUÁRIO !!!",
            "date": "2018-08-03T08:17:37",
            "likes": "20",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Dicastro",
                    "text": "Jovem??? Quase trouxeram o cone babel!",
                    "date": "2018-08-03T11:18:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nilson Vianna",
                    "text": "Foi bom enquanto durou. O chazinho acabou com ele kkkk",
                    "date": "2018-08-03T11:19:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Temos que poupar jogadores para o jogo da Liberta contra o Cruzeiro. Time para enfrentar o Grêmio sábado: Diego Alves, Pará, Léo Duarte, Juan e Trauco. Rômulo, Arão, Jean Lucas e Paquetá (fora contra o Cruzeiro) - Vitinho e Uribe no ataque.",
            "date": "2018-08-03T11:18:39",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Costa",
            "text": "Esse ai está só treinando e deve ir para outro time brasileiro e ganhando muito menos do que pede no Flamengo e por menos tempo de contrato do que está querendo. Que dia 10/08 chegue logo.",
            "date": "2018-08-03T09:35:21",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jovely Jovial",
                    "text": "100 mil por mês eu acho que 10 mil por mês ta bem pago para renovar com ele..",
                    "date": "2018-08-03T11:11:05",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jovely Jovial",
            "text": "fato que não devia ter vendido o Vizeu, seria interessante vender o Henrique Dourado que não mostrou porque veio, e não renovar com o Guerreiro pois é muito dinheiro jogado fora para um centroavante que não faz gols..",
            "date": "2018-08-03T11:09:15",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Esse NUNCA honrou o Manto Sagrado! SRN",
            "date": "2018-08-03T10:45:00",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kyle2k Rubronegro",
            "text": "Várias coisas para falar e esse espaço do Globo é ridículo. Ele está com 34 anos e periga continuar na punição. O estilo de jogo do time não o favorece. O cara é maluco e quer receber sem ter trabalhado (e aquela fortuna mensal). Seu custo benefício não está valendo e seria uma enorme economia aos cofres dispensa-lo. O Uribe ainda está se adaptando, pode vir a encaixar. Lincoln está aí. Nada mais a falar.",
            "date": "2018-08-03T10:15:20",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cláudio Silva",
                    "text": "Excelente atacante. Mas seu ciclo acabou no Mengão. Mas quem contratar, terá um dos melhores atacantes do Brasil.",
                    "date": "2018-08-03T10:39:46",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raphael Mello",
            "text": "O jogador tem que entender que o salário é de acordo com o futebol apresentado, e ultimamente Paolo não merece pegar 800 mil a 1 milhão por mês.Clube deveria dar valor as promessas da Gávea que é Lincoln e Vitor Gabriel esses sim merecem um salário digno!",
            "date": "2018-08-03T10:31:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Santos",
            "text": "Muito dinheiro pra pouca produtividade, custo benefício não compensa!",
            "date": "2018-08-03T10:15:29",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Augusto",
            "text": "Tchau!!!!",
            "date": "2018-08-03T10:13:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales Marcelo",
            "text": "só faltam 8!!! gçs!!!SRN!!!",
            "date": "2018-08-03T09:18:27",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juao Costa",
            "text": "O Fla tem a gestão financeira de todos os tempos, mas o Depto de Futebol ainda é amador, esse mimizento caríssimo nem deveria ter entrado na Gávea após o mundial. Passou o ano todo se preservando para jogar pelo Peru, desdenhou o clube em entrevista e mesmo sendo aceito, jogou 6 partidas e nada, absolutamente nada fez. Nenhum gol, nenhuma assistência, nada de marcação, é um POSTE sem utilidade. Se renovarem vão jogar MAIS dinheiro fora, 3 anos e nunca foi unanimidade. Fora Guerrero mimizento. SRN",
            "date": "2018-08-03T09:15:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Correia",
            "text": "Como já falei aqui várias vezes,Guerrero não joga nada.O time sem ele é sem dúvidas muito melhor,ele só atrapalha. PRATAS DA CASA SEMPRE.SRN!!!!",
            "date": "2018-08-03T08:05:31",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Hahn",
            "text": "Nessa fase...tão arrotando caviar...",
            "date": "2018-08-03T06:36:41",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernard Souza",
            "text": "Bom jogador, mas ..... Tem bons jogadores bem mais baratos , um acordo de 1 ano e meio , recebendo 80 % do que ganha, tava de bom tamanho.... Ou então manda embora.....",
            "date": "2018-08-03T03:21:33",
            "likes": "22",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Jr.",
            "text": "Fato que ele não viajou pra não completar 7 jogos... na boa, deixa esse cara ir, gosto muito do futebol dele, mas tá exigindo demais pra quem nunca foi decisivo de verdade e tem 34 anos.",
            "date": "2018-08-02T15:40:47",
            "likes": "555",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Mol14",
                    "text": "Que momentos? Me cite apenas 1.",
                    "date": "2018-08-02T22:57:13",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "SE NAO BAIXAR O SALARIO E DIMINUIR O TEMPO DE CONTRATO ! VAZA ! RALA PEITO ! FOI ELE SAIR DO TIME ! TIME JOGOU A MELHOR PARTIDA DO ANO ONTEM CONTRA O GREMIO ! GUERRERO TA NEM AI PRO FLAMENGO SÓ PENSA NA SELEÇÃO RIDICULA DELE E EM $$ ! FATO ! SRN !",
                    "date": "2018-08-03T02:09:12",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Antonio Pereira",
            "text": "Nunca tive nada contra, mas já deu no saco pois o cara além de não fazer gol deixa o time sempre na mão em jogos importantes é só ver os últimos anos.. Outro que daqui a pouco vão começar a pegar no pé vai ser o Uribe, é só Anotar",
            "date": "2018-08-03T00:42:47",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Junior",
                    "text": "Foi exatamente isso que aconteceu no Corinthians...",
                    "date": "2018-08-03T01:07:53",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diogenes Guedes",
            "text": "Manda esse cara embora..já deu o que tinha que dar...pelo Flamengo em um ano faz 20 partidas com 3 gols...agora se fosse na seleção peruana ele jogava ate de moletas",
            "date": "2018-08-03T00:28:07",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Silva",
            "text": "Renova, manda uribe e ceifados embora",
            "date": "2018-08-02T15:44:09",
            "likes": "16",
            "unlikes": "179",
            "replies": [
                {
                    "name": "Evandro",
                    "text": "Iseo mesmo guerrero joga mais do que os dois",
                    "date": "2018-08-02T16:29:44",
                    "likes": "8",
                    "unlikes": "22"
                },
                {
                    "name": "Mol14",
                    "text": "Levem ele para a casa de vocês e divirtam-se. Brinquem de fazer Pivô entre vocês.",
                    "date": "2018-08-03T00:23:44",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "JOSE CANTISANO",
            "text": "Porcaria de centro avante, inútil e irresponsável.SRN",
            "date": "2018-08-02T17:37:07",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mico Baiano",
                    "text": "??? Melhor que Gabriel Jesus ...???",
                    "date": "2018-08-02T18:27:43",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Mol14",
                    "text": "O que Gabriel Jesus tem a ver com o Flamengo? Gabiel Jesus é jovem, joga no Manchester City, tem uma carreira inteira pela frente, só esta em má fase e o Flamengo não conseguiria contratar nem se quisesse. Guerrero já está velho e em fim de carreira, se fosse tão bom quanto você acha, outros clubes estariam brigando para tirar ele do Flamengo, ao contrário nem o Flamengo e nem ninguém quer, só você.",
                    "date": "2018-08-02T23:28:55",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS!! Consegui controlar a EjacuIação Precoce! Realmente funciona!! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-02T18:13:35",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fora-de-viagem-guerrero-segue-tratamento-no-rio-a-oito-dias-de-fim-de-contrato-com-flamengo.ghtml",
    "team": "flamengo"
}