{
    "time": "14h40",
    "date": "01/12/2018",
    "title": "Antes do capítulo final, relembre em vídeos a passagem de Lucas Paquetá pelo Flamengo. Meia foi de campeão da Copinha a titular absoluto do time em dois anos e, mesmo com ressalvas, vai deixar saudades na torcida. Último jogo antes do adeus é neste sábado, contra o Atlético-PR",
    "author": "GloboEsporte.com",
    "text": [
        "Lucas Paquetá encerra neste sábado, contra o Atlético-PR, a passagem curta, mas que vai deixar saudades na torcida do Flamengo. Da estreia pelo profissional, em março de 2016, até o último jogo antes de embarcar para a Itália, o prata da casa já passou por aplausos e vaias, foi quase encostado e também titular absoluto, perdeu gol decisivo e marcou em finais.",
        "O GloboEsporte.com elenca em vídeos os principais capítulos da curta passagem - que ele garante, não é o fim da história - do camisa 11 pelo profissional do Flamengo.",
        "",
        "O título da Copa São Paulo, em janeiro de 2016, abriu as portas para Paquetá no elenco profissional. Se não foi o protagonista, o meia saiu como um dos destaques e marcou na decisão por pênaltis, contra o Corinthians, na final. Menos de dois meses depois ele renovou até 2021 e estreou pelos profissionais no Campeonato Carioca, na vitória por 3 a 1 sobre o Bangu. Paquetá substituiu Ederson no segundo tempo.",
        "",
        "2016 foi o ano da estreia, mas foram apenas dois jogos. O primeiro gol e a afirmação aconteceram na temporada seguinte. Em seu terceiro jogo como profissional, Paquetá balançou as redes pela primeira vez. Foi contra o Madureira, pelo Carioca. E foi um golaço por cobertura da intermediária.",
        "",
        "Aos poucos Paquetá começou a ganhar espaço com Zé Ricardo, especialmente no Carioca, quando o treinador optava, vez por outra, por times alternativos. O segundo gol foi na vitória por 5 a 1 sobre Portuguesa, em bela cobrança de falta.",
        "",
        "A afirmação só veio com a chegada de Reinaldo Rueda. O colombiano ficou encantado com o jovem nos treinos. Com Guerrero suspenso e Vizeu lesionado, Rueda surpreendeu e escalou a revelação como centroavante no primeiro jogo da decisão da Copa do Brasil contra o Cruzeiro, no Maracanã. Mesmo não sendo sua posição de ofício, Paquetá fez o gol rubro-negro no empate por 1 a 1. Na partida de volta, no Mineirão, a Raposa levou o título nos pênaltis.",
        "",
        "Já como titular do Flamengo, Paquetá repetiu a dose e voltou a marcar em decisões. Foi dele o gol rubro-negro no jogo final da Sul-Americana, no empate por 1 a 1 com o Independiente, em dezembro do ano passado, no Maracanã. Não foi suficiente para salvar o Rubro-Negro de passar 2017 em branco, e argentinos ficaram com o título.",
        "",
        "O auge desta curta passagem foi no primeiro semestre deste ano. Após a queda no Estadual, Paquetá deslanchou sob o comando de Maurício Barbieri, e se tornou o principal nome de um Flamengo que liderava com folgas o Campeonato Brasileiro. O bom momento rendeu muitos gols - alguns deles golaços, como contra o Bahia - tanto que o camisa 11 é o artilheiro rubro-negro no Brasileirão, com 10. Na temporada, só perde para Henrique Dourado.",
        "",
        "Foi neste bom momento, sendo o pulmão e o cérebro do meio de campo do Flamengo, que Paquetá ganhou a confiança do técnico da seleção brasileira, Tite. A promessa chamava atenção de todo o Brasil pela qualidade na criação e o fôlego para ajudar a defesa. A estreia com a amarelinha foi em 7 de agosto, na vitória de 2 a 0 sobre o Estados Unidos.",
        "",
        "Porém, a boa fase não foi eterna. O Flamengo caiu de rendimento, e o garoto de 21 anos foi um dos mais cobrados no momento ruim. A primeira rusga com a torcida veio na derrota para o Ceará, em casa, pela 22ª rodada do Brasileirão, quando o camisa 11 ouviu as primeiras vaias. Desde então, a torcida passou a reclamar do meia, que não repetiu o bom desempenho do primeiro semestre.",
        "",
        "A despedida de Paquetá do Flamengo foi marcada em outubro, quando o prata da casa fez exames no Rio de Janeiro e assinou com o Milan. O time italiano venceu a concorrência do PSG, da França, e garantiu a promessa por valor abaixo da multa para rescisão contratual. Desde então, começou a contagem regressiva de dez jogos, que termina nesta noite.",
        "",
        "O Palmeiras não ganhou o título naquele momento, mas o jogo mais dramático da retal final para a parte de cima do Brasileirão foi Flamengo x Palmeiras. Depois de buscar o gol o tempo todo, o Rubro-Negro saiu atrás, mas conseguiu empatar e teve a chance da virada nos pés de Paquetá. Aquele empate, há sete rodadas do fim, manteve a vantagem segura de cinco pontos para o time paulista, que avançou sem muitos sustos até levantar a taça.",
        "",
        "Antes de viajar para a aventura europeia, os últimos momentos de Lucas Paquetá no clube que o revelou serão às 19h (de Brasília) deste sábado, no jogo contra o Atlético-PR, pela 38ª rodada do Campeonato Brasileiro. No último jogo da temporada e para a despedida da promessa, a torcida do Flamengo comprou todos os ingressos. O Maracanã terá quase 70 mil pessoas."
    ],
    "comments": [
        {
            "name": "Estraga Prazeres",
            "text": "Até entendo o baixo rendimento no último mês dele no Fla. nervosismo, casamento, um milhão de coisas passando na cabeça. Quando entrava em campo, era o empenho do Éverton motorzinho com um estilo de futebol difícil de comparar, no último mês, parecia o Carlos Eduardo. Infelizmente. No futebol, a última impressão é a que fica e muitos vão lembrar dele por ter perdido um dos jogos mais importantes do ano para o Flamengo.",
            "date": "2018-12-02T19:46:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Nacionais",
            "text": "Só passei aqui pra dizer que o Palmeiras é Deca Campeão, são 10 títulos brasileiros, o dobro do menguin que tem só 5.",
            "date": "2018-12-01T17:55:40",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Pedro Santos",
                    "text": "E o Palmeiras já foi pra segundona e não tem mundial. Tá bom procê?",
                    "date": "2018-12-01T18:30:29",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Edivaldo Silva",
                    "text": "Tem Mundial, tem patrocínio, tem estádio, e tem 10 títulos",
                    "date": "2018-12-01T22:49:57",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Geraldo Mata",
                    "text": "2 títulos em 1 ano, dado pelo Ricardo Teixeira, jogou 6 jogos e foi declarado campeão brasileiro pela cbf. Não tem vergonha não? Deca....kkkkk",
                    "date": "2018-12-02T19:44:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Santos",
            "text": "E o Palmeiras já foi pra segundona e não tem mundial. Tá bom procê?",
            "date": "2018-12-01T18:30:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Silva",
            "text": "Tem Mundial, tem patrocínio, tem estádio, e tem 10 títulos",
            "date": "2018-12-01T22:49:57",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Mata",
            "text": "2 títulos em 1 ano, dado pelo Ricardo Teixeira, jogou 6 jogos e foi declarado campeão brasileiro pela cbf. Não tem vergonha não? Deca....kkkkk",
            "date": "2018-12-02T19:44:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Sousa",
            "text": "Não vim pra ver PAQUETÁ, eu vim foi pra ZOAR! hahahaha",
            "date": "2018-12-02T08:27:04",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Henrique",
            "text": "Time grande não cai. S.R.N.",
            "date": "2018-12-01T17:18:08",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Emannuel",
                    "text": "E tem estádio!",
                    "date": "2018-12-01T19:17:25",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Yuri Ghenov",
                    "text": "Exato, na Gávea! Área nobre no Rio. Melhor do que no meio de nove favelas...",
                    "date": "2018-12-01T20:27:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edivaldo Silva",
                    "text": "Time grande cai sim ! No conceito do povo ! Cheirinho virou marca registrada",
                    "date": "2018-12-01T22:48:28",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Lucas Sousa",
                    "text": "hahahaha time grande tem que ganhar título, blz...",
                    "date": "2018-12-02T08:26:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alan Mateus",
            "text": "Craque esse guri, só a torcida do cheirinho pra vaiar um atleta desse nível nunca vão ganhar nada desse jeito.",
            "date": "2018-12-01T16:22:32",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Pedro Santos",
                    "text": "Alan, cheira meuzovo.",
                    "date": "2018-12-01T16:49:24",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Maycon Sousa",
                    "text": "Alan, cuide de seu time, que mesmo sem saber qual é, tenho certeza que já penou na Serie B.",
                    "date": "2018-12-01T19:05:20",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Edivaldo Silva",
                    "text": "Time sem vergonha",
                    "date": "2018-12-01T22:48:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ciro Filho",
            "text": "O Furacão vai carimbar o passaporte do Paquetá.",
            "date": "2018-12-01T16:41:35",
            "likes": "13",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Olney Figueiredo",
                    "text": "Não sei pq tantos antiflamenguisdtas visitam e lêem tanto as notícias sobre o Flamengo...rss",
                    "date": "2018-12-01T17:08:47",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Maycon Sousa",
                    "text": "Eles nos fazem sermos ainda maiores.. aumentam nossa audiência, e a receita só aumenta!! obrigado antis.",
                    "date": "2018-12-01T19:03:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ciro Filho",
                    "text": "Não sou anti Flamengo, sou Furacão; a propósito, passaporte carimbado, pode viajar Paquetá.",
                    "date": "2018-12-01T21:13:36",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edivaldo Silva",
                    "text": "Audiência não traz título! Vergonha nacional ! Não ganha nada ! Gastam milhões e no fim do campeonato torcem pro Vasco",
                    "date": "2018-12-01T22:47:29",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Oséias",
            "text": "flamengox atletico 65.000 pagantes renda: RS650.000,00, melhor publico do campeonato. Isso é renda? kkkkkkkkkkkk",
            "date": "2018-12-01T21:00:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ciro Filho",
                    "text": "Teve promoção, na compra de um ingresso por $10 leva de brinde um frasco de perfume.",
                    "date": "2018-12-01T21:40:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edivaldo Silva",
                    "text": "Kkkkkkkkkkkkkk muito bom!Palmeiraa com 39.000 pagantes faz 2 milhões",
                    "date": "2018-12-01T22:46:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Israel Silva",
            "text": "O FLAMENGO tem que contratar zagueiros, pois esse RODOLFO é horrível",
            "date": "2018-12-01T20:57:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Silva",
            "text": "Paquetá acha que é Búzios!",
            "date": "2018-12-01T16:52:30",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ciro Filho",
                    "text": "Kkkkk....Boa!",
                    "date": "2018-12-01T18:18:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Soares",
            "text": "Flamengo não era pra ter vendido os meninos da base. Vizeu, paqueta e V. Jr. Dariam outra dinamica pro time. Sem contar a motivaçao dos que estao subindo.",
            "date": "2018-12-01T17:33:38",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Bahia",
                    "text": "essa gestão foi um desastre no futebol,esses vacilos fizeram nos perder á copa do brasil,libertadores e brasileiro.Afora á teimosía em não contratar um tecniço de ponta perdemos o brasileirão no jogo contra o ceara e empates de confronto direto palmeiras e são paulo 9 pontos,nos deixariam com 79 pontos.",
                    "date": "2018-12-01T18:07:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Santos",
            "text": "O Paquetá só tem um problema: Ele acha que é o Zico. Ele tem certeza que é o Zico.",
            "date": "2018-12-01T16:36:26",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Olney Figueiredo",
                    "text": "É que eu tb acho; devia tentar fazer menos \"firulas\" e jogar com mais seriedade. Ele está longe de ser parecido com o ZICO.",
                    "date": "2018-12-01T17:10:53",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Olney Figueiredo",
                    "text": "O Palmeiras agradece aquele gol perdido por ele quase no final do jogo; se ele faz o gol, hoje a história seria outra...",
                    "date": "2018-12-01T17:13:10",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Emannuel",
                    "text": "Séria mesmo.. O cheiirinho ia ficar mais forte...kkkkkk",
                    "date": "2018-12-01T17:28:31",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Santos",
                    "text": "Verdade. Aquele gol e o gol que o Vitinho perdeu contra o São Paulo arrebentaram com o Flamengo.",
                    "date": "2018-12-01T17:29:20",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Olney Figueiredo",
            "text": "É BOM JOGADOR, mas já está \"mascarado\"; perde bolas bobas no meio de campo por tentar fazer jogadas \"bonitas\"; se não jogar com mais seriedade lá no exterior, logo será dispensado, ou \"passado pra frente\"...",
            "date": "2018-12-01T17:08:04",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Falcao",
            "text": "Eu sou torcedor do milan desde os anos 90, qdo o milan contava com baresi.maldini.costacurta.evani.gullit.vanbasten.donnadoni e tantas outras estrelas. E hj vc axa que dar mais pra torcer prum time que contrata um zepereba desse? Esse milan ta que paketa!!! Melhor torcer pro suassolo.",
            "date": "2018-12-01T16:50:17",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/antes-do-capitulo-final-relembre-em-videos-a-passagem-de-lucas-paqueta-pelo-flamengo.ghtml",
    "team": "flamengo"
}