{
    "time": "17h40",
    "date": "05/09/2018",
    "title": "Em liminar na Justiça, Kleber Leite suspende punição de 10 meses em caso \"Plaza\" no Flamengo. Ex-presidente obtém antecipação dos efeitos da tutela em ação e retoma direitos associativos no clube. Juíza contesta punição a ex-radialista e marca audiência entre as partes para o dia 15 de outubro",
    "author": "GloboEsporte.com",
    "text": [
        "O ex-presidente do Flamengo Kleber Leite conseguiu em liminar na Justiça suspender a punição de 10 meses fora do quadro social, imposta em votação no Conselho Deliberativo, no dia 2 de agosto deste ano. A juíza Critian de Araújo Goes Lajchter, da 17ª Vara Cível, deferiu antecipação dos efeitos da tutela para devolver os direitos associativos ao ex-mandatário rubro-negro.",
        "No texto, a juíza contesta o julgamento no clube. Segundo ela, resta evidente que o recurso foi julgado pelas mesmas pessoas que recorreram, o que significou confusão entre as figuras de partes e julgadores.",
        "A magistrada marcou ainda audiência entre Kleber Leite e representantes do clube para o próximo dia 10 de outubro.",
        "Em seu blog, Kleber Leite comemorou a decisão, chamou o julgamento no Conselho Deliberativo do clube de manobra criminosa e afirmou que vai processar os responsáveis pelo caso no clube.",
        "Entenda e relembre o caso",
        "Em 1996, o Flamengo contraiu empréstimo de R$ 6 milhões junto ao Consórcio Plaza para a contratação do atacante Edmundo. Em troca, o consórcio arrendaria a Gávea por 25 anos para a construção de um shopping.",
        "O empreendimento não saiu do papel e o caso passou a ser contestado na Justiça. Com o passar dos anos, a dívida se multiplicou e, de acordo com os cálculos no processo judicial, passou de R$ 90 milhões. Em abril de 2016, o Conselho Deliberativo aprovou acordo de pagamento de R$ 61 milhões ao grupo Multiplan, do Consórcio Plaza, para encerrar o caso.",
        "No início de agosto, no Conselho Deliberativo, foram 110 votos favoráveis à suspensão de Kleber Leite contra 92 - dois votaram em branco.",
        "Anteriormente, em dezembro de 2017, Kleber foi julgado no Conselho de Administração, que votou por sua exclusão do quadro social do Flamengo. A decisão não foi consolidada no Conselho Deliberativo. Quarenta e um conselheiros votaram pela permanência de Kleber contra 21 favoráveis à expulsão."
    ],
    "comments": [
        {
            "name": "Hilario Menezes",
            "text": "O pior presidente da história do Flamengo. Deveria devolver todo o dinheiro que deu de prejuízo ao Club.",
            "date": "2018-09-07T10:04:40",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Espero por tudo que for mais sagrado que essa peste não volte ao clube , Clube está organizado e os títulos são inevitáveis ,Marcio Braga e kleber Leite nunca mais !",
                    "date": "2018-09-07T12:46:52",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herk Gak",
            "text": "Nao deveria nem entrar no clube como muitos outros dirigentes. Deixou dividas, escândalos em transações e não passa de um ganancioso que so pensa no bolso dele.",
            "date": "2018-09-07T07:46:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aroldo Júnior",
            "text": "Kleber Leite, depois da trapalhada que você fez, causando um prejuízo de milhões ao clube devido a sua irresponsabilidade, você deveria parar de tumultuar o Flamengo. Vai tratar a sua loucura que é melhor. Negócio tem que ser tudo no papel. O clube não é seu.",
            "date": "2018-09-06T18:05:51",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Bekouf",
                    "text": "é um Eurico Miranda da gávea?",
                    "date": "2018-09-07T02:15:43",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Barcellos",
            "text": "Depois ficam aí reclamando porque o Flamengo esta nesta draga a muitos anos, estes 40 conselheiros deveriam ser suspensos.",
            "date": "2018-09-06T16:28:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Araujo",
            "text": "Esses 40 conselheiros que votaram contra o clube não lembram que o KL faliu o flamengo, Prefiro um pé frio na presidência, é melhor que ver o clube falido e na 2a divisão ...",
            "date": "2018-09-06T12:29:13",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ademar Freitas",
                    "text": "KL faliu o FLA e não ganhou nenhum título de expressão...!!! Tomara que se mantenha afastado pra sempre!!!",
                    "date": "2018-09-06T12:50:23",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Oliveira",
                    "text": "Conserteza mais esse país nosso só beneficia bandidos",
                    "date": "2018-09-06T12:55:45",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Salama",
            "text": "trambiqueiro. Quem votou a favor é da panela!",
            "date": "2018-09-06T11:09:12",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geasi Filho",
            "text": "Minha nossa...estão voltando as doenças de antigamente. A gestão do bandeira é decepcionante no futebol, isso sim. Mas pelo menos agora a gente tá sempre nas cabeças, disputando título, antigamente era só o carioca e disputa de rebaixamento. O que falta é diretor de futebol e comissão técnica que entendam de futebol. Por favor, Kleber Leite de volta não. É um câncer, como outros que estão rondando. Abram o olho.",
            "date": "2018-09-06T11:05:23",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Oliveira",
            "text": "novo presidente de volta, agora vai, ebaaaaaaaaaa",
            "date": "2018-09-06T09:31:11",
            "likes": "0",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "Jorge Olivinha, vc pode ser tudo, menos rubro-negro.",
                    "date": "2018-09-06T10:54:28",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Coser",
            "text": "VCS TÊM QUE PARAR DE ENCHER A BOLA DESSE BANANA DE MELLO. EM 21 CAMPEONATOS GANHAMOS APENAS 3. É UM TREMENDO PÉ FRIO ESSE BANANA DE MELLO. TÁ PASSANDO DA HORA DELE SUMIR DO FLAMENGO !!!",
            "date": "2018-09-06T07:39:45",
            "likes": "4",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Bruno St",
                    "text": "E com os outros presidentes antes dele? Já fez as mesmas contas? As mudanças são feitas gradualmente, nessa mesma gestão que você critica, o clube deixou de frequentar zona de rebaixamento pra disputar o topo da tabela e as finais de Copa do Brasil e Sul Americana e pra ganhar tem que estar no topo da tabela e não preocupado em somar mais de 45 pontos ao final da competição...",
                    "date": "2018-09-06T10:14:03",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Osvaldo",
            "text": "Triste realidade brasileira... Injusto ser humano! É por isso que o Brasil vive essa crise sem fim; homens assim não deveriam administrar e nunca ter vez!",
            "date": "2018-09-06T10:21:17",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Silva",
            "text": "Este é o pior mal de Flamengo , Kleber Leite é pior que os atacantes que não fazem Gol, só vai trazer mal.",
            "date": "2018-09-06T10:18:20",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nunca Caiu",
            "text": "Voltou, ,as pode ir se retirando. Não há lugar para vc no Mengão. VAZA!",
            "date": "2018-09-06T08:45:41",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio Moraes",
                    "text": "DEVE TA DE OLHO NA GRANA ,NÃO PAGA NINGUÉM ,EM 2009 PEDIU PARA SAIR ,SAIU AI O FLAMENGO DEU A VOLTA POR CIMA E FOI CAMPEÃO",
                    "date": "2018-09-06T09:40:11",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marreco Cartola",
            "text": "CÂNCER",
            "date": "2018-09-06T09:40:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Moraes",
            "text": "ESSE KLEBER LEITE CONTRATAVA E NÃO TAVA NEM AI PARA PAGAR AS DIVIDAS ,DEPOIS RECLAMAM DO EBM QUE PEGOU UMA DIVIDA COM MAIS DE 800 MILHOES",
            "date": "2018-09-06T09:38:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Lacerda",
            "text": "E ainda tem quem apoia.",
            "date": "2018-09-06T09:15:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santos",
            "text": "Este camarada tinha que ser excluido de uma vez por toda",
            "date": "2018-09-06T09:01:54",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan",
            "text": "Esse cara é um dos maiores lixos que já passaram pela história do Fla. Deveria ser expulso eternamente da gávea e n só por 10 meses.",
            "date": "2018-09-06T08:44:27",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Serra",
            "text": "Esse cara devia ser proibido de pisar na Gávea, um dos piores presidentes, pior não tem vergonha na cara.",
            "date": "2018-09-06T08:28:51",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Lima",
            "text": "Esse não vale nada... Tomara que nunca mais volte a ser presidente ou fazer parte de alguma gestão. Foi mais um dos que ajudou a quebrar o Flamengo.",
            "date": "2018-09-06T08:25:00",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Urubu",
            "text": "Bandido",
            "date": "2018-09-06T08:08:52",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rodrigues",
            "text": "POR QUE O FLAMENGO NÃO SABE FAZER GOL????? POR QUE ATACANTE NÃO FAZ GOL PELO FLAMENGO??? QUAL SERÁ O MISTÉRIO?????",
            "date": "2018-09-05T22:39:34",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Coser",
                    "text": "O NUNES COM A IDADE QUE TEM É MELHOR QUE ESSE MONTE DE PEREBAS QUE ESTÃO AÍ HOJE !!!",
                    "date": "2018-09-06T07:43:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cezar Pereira",
            "text": "Fora Bandeira e Seus Bandeirinhas. São 5 anos de decepção no FUTEBOL do Flamengo. O torcedor não aguenta mais esse cara cínico que não tem vergonha de perder. Ganhar dinheiro é muito bom, mas gastar errado com contratações de jogadores que não tem o DNA do Flamengo que garra e suor em campo como antigamente. Estamos contando os dias para saída desse sujeito perdedor.",
            "date": "2018-09-06T00:47:51",
            "likes": "11",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Vantuil Lobianco",
                    "text": "se Bandeira fosse humilde e não interferisse no futebol poderia ser o melhor presidente de todos os tempos, mas vai ser lembrado como presidente do cheirinho.",
                    "date": "2018-09-06T07:38:05",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denison Roberto",
            "text": "Afundou o clube e agora aparece de bonzinho, foraaaa Kléber Leite!",
            "date": "2018-09-06T07:36:06",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gezer Waldano",
            "text": "Salafrário!",
            "date": "2018-09-06T07:30:17",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agnaldo Jesus",
            "text": "É por isso que o Brasil está nessa situação? é muita facilidade pra ladrões!",
            "date": "2018-09-06T06:46:54",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/na-justica-kleber-leite-anula-suspensao-de-10-meses-em-caso-plaza-no-flamengo.ghtml",
    "team": "flamengo"
}