{
    "time": "01h00",
    "date": "01/06/2018",
    "title": "Desgaste, divergências e ciclo perto do fim: por que Guerrero ignorou Fla em discurso?. Relação fica abalada após nova suspensão de contrato. Apesar de querido pelo presidente, atacante não se sentiu apoiado. Jurídico ainda estuda caso e ação por reparos contra a Federação Peruana",
    "author": "Raphael Zarko",
    "text": [
        "Em 21 linhas e seis parágrafos, Guerrero fez diversos agradecimentos. Deus, família, Federação Peruana de Futebol, presidente da FPF, companheiros de seleção, ao país e o povo peruano, presidente da Fifa, Gianni Infantino, capitães da Austrália, Dinamarca e França, FifPRO, colegas profissionais de outras seleções, advogados e “tantas pessoas, anônimas ou não”.",
        "A ausência de qualquer citação ao Flamengo não foi à toa. O desgaste da relação do clube com Guerrero era algo que passava longe dos microfones e das lentes. Mas ficou exposto na manifestação oficial do jogador nos agradecimentos públicos após o fim do pesadelo de ficar fora da Copa do Mundo. O contrato segue suspenso pelo Flamengo.",
        "Pressão na Gávea por processo",
        "Nos bastidores da Gávea, a cobrança é grande para entrar com ação de reparação contra a Federação Peruana de Futebol. O jogador estava sob cuidados da FPF quando caiu no exame antidoping que o afastou dos gramados no fim de 2017 e quase todo o ano de 2018 – fez apenas três jogos pelo Rubro-Negro. No ano passado, desfalcou a equipe na disputa de toda a fase final da Copa Sul-Americana, da qual o time carioca foi vice-campeão. Felipe Vizeu e o jovem Lincoln eram os únicos centroavantes disponíveis no momento decisivo.",
        "Além de peça-chave do time, Guerrero era o jogador de vencimentos mais altos do plantel - cerca de R$ 800 mil mensais. Vale ressaltar que, apesar da pressão interna na Gávea, o presidente Eduardo Bandeira de Mello sempre foi um entusiasta de Paolo Guerrero.",
        "Suspensão de contrato causou desgaste",
        "Pelo lado do atacante, o incômodo e a insatisfação estavam presentes desde a primeira suspensão, tornada pública pelo clube em uma entrevista do vice-presidente jurídico Flavio Willeman. Guerrero nunca falou sobre o assunto, mas se sentiu exposto e desprotegido pelo clube naquele momento. A segunda suspensão veio no dia seguinte à nova decisão da Corte Arbitral do Esporte, na Suíça, antes de qualquer tentativa de recurso do atacante.",
        "Após a decisão do CAS, o vice de futebol do clube, Ricardo Lomba, chegou a dizer que o Flamengo estudava a possibilidade de enviar algum representante para dar apoio ao atacante na reunião com o presidente da Fifa, Gianni Infantino. A intenção, no entanto, ficou apenas no discurso.",
        "Renovação: divergência em prazos e pedido por pagamento retroativo",
        "Guerrero e seu agente, Bruno Paiva, da OTB, negociavam a renovação contratual ainda antes do aumento da suspensão para 14 meses, mas o tempo de contrato pedido era de três anos, com desejo de receber, diluído, valores do período suspenso. Eram pontos divergentes com a direção rubro-negra.",
        "Ainda há uma série de interrogações a sanar: a reviravolta do Tribunal Federal Suíço vale para gramados brasileiros? O Flamengo retira a suspensão com a nova decisão? O Flamengo vai mesmo processar a FPF? Mas não seria surpresa se a relação Guerrero e o clube terminasse não próximo dos campos, mas sim dos tribunais, com o atacante isolado e o Rubro-Negro, atrás de seus direitos, em busca de reparação por prejuízos da ausência do jogador mais caro de seu elenco.",
        "",
        "Após a vitória do Flamengo sobre o Bahia no Maracanã, o presidente Eduardo Bandeira de Mello falou sobre a situação do atacante ao ser questionado. Ele ressaltou que o caso ainda será analisado de forma mais profunda. Mostrou satisfação pela presença de Guerrero na Copa, mas ressaltou que o clube irá defender seus interesses.",
        "- Todo esse processo tem que ser analisado com calma, porque, afinal de contas, o que aconteceu desde o início, foi que o jogador foi suspenso por uma situação ocorrida quando ele estava servindo à seleção do Peru, só que quem pagou foi o Flamengo, só quem foi prejudicado nessa história toda foi o Flamengo, que vai analisar isso profundamente para ver de que maneira nós conseguiremos defender os nossos interesses. Agora, com relação ao jogador, estamos muito felizes por ele. E, por mim, vocês sabem que ele continuaria por muito tempo - disse Bandeira.",
        "O presidente explicou que ainda não recebeu os documentos da nova decisão da justiça. Sobre a renovação de contrato, disse que, a partir do momento que o jogador tiver condições de jogo, uma conversa não está descartada. Ele também foi questionado do fato de o camisa 9 não ter citado o Flamengo em seu discurso de agradecimento.",
        "- Sinceramente, não tomei conhecimento das declarações dele. Mas toda a relação do jogador com o Flamengo sempre foi de uma harmonia muito grande e profissionalismo de parte a parte (...) Não conversei diretamente com ele, mas ele certamente conversou com alguém do Flamengo e sabe o que o Flamengo pensa dele, como foi nossa relação de 2015 para cá.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Idelson Oliveira",
            "text": "Para que trazer o Wallace, se temos o Cuellar arrebentando. O Wallace é super caro, inviável para o futebol brasileiro. Para que trazer Vágner Love, em final de carreira, quase 34 anos, super caro, pagando 8,5 milhões p/passe + 1 milhão de salário. Aposta em jovens, Ribamar, Felipe Cardoso e Vitinho. Troca c/ o Santos, Arão pelo zagueiro Luiz Felipe, 24 anos, contrata, c/passe estipulado p/um ano, Sebastian Peres, seleção colombiano, do Boca Junior. Contra o Scarpa p/mudar de patamar.",
            "date": "2018-06-01T16:24:14",
            "likes": "155",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Odonel Júnior",
                    "text": "Idelson falou tudo companheiro. Não precisamos de BLA BLA BLA, precisamos de jogadores com potencial de manter o nível durante tantos campeonatos sendo disputados.",
                    "date": "2018-06-01T17:21:49",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Concordo ,tem que renovar esse elenco , contratar jogador velho em fim de carreira , só pelo nome ,é burrice .",
                    "date": "2018-06-01T18:29:43",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Julio Linhares",
                    "text": "Mas caro Idelson, e como o empresário e algum diretor vai receber a \"caixinha\" ? Mas vc está certo, muito papo prá pouco jogador.",
                    "date": "2018-06-01T19:07:53",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Elinor Batalha",
                    "text": "Quem o Flamengo tem como volante no momento voces viram o sufoco que o time teve contra o Atletico Mineiro e o segundo tempo contra o Bahia acordem, um lateral direito doido estamos sem zagueiros e aguardem quando enfrentarmos Palmeira e Gremio quem viver vera",
                    "date": "2018-06-01T20:08:20",
                    "likes": "7",
                    "unlikes": "16"
                },
                {
                    "name": "Antonio Pereira",
                    "text": "Meu caro e estão querendo pagar pra esse velho Love 600mil reais/mês...Tá de sacanagem com a galera e esses fanáticos que apoiam essamerda...!",
                    "date": "2018-06-01T20:16:38",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderlei Gil",
                    "text": "600 e sacanagem ne. Reserva na Turquia. Pára.",
                    "date": "2018-06-01T20:24:43",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "OI, Nação Rubro Negra, vamos gritar nãooooooooo, nãooooo para a contratação do Vagner Love. Está em final de carreira e, é caro demais. Vamos gente, postem comentários dizendo nãooooooo!",
                    "date": "2018-06-01T22:34:00",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Soares",
                    "text": "Essa diretoria gosta só de velharia. Uma dica para eles: O Fillol, Gamarra, Rondinelli, Junior, Leonardo, nosso Grande Zico, Petckovic, Mancuso, Andrade, Adilio, Leandro, e muitos outros que ainda estão vivos e jogando bola é só chamar de volta. Melhor Impossivel.",
                    "date": "2018-06-01T23:01:21",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Brunno Miranda",
                    "text": "O cara é Flamengo, já se declarou... Tem metido gols aos montes. Love ainda pode dar retorno ao Flamengo. Ele tem a mesma idade do Guerrero, que só queria dinheiro e jogar pela selefraca dele...",
                    "date": "2018-06-02T03:13:20",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Zeca Trabalhador",
            "text": "EXISTE ALGO DE PODRE NO REINO DA MULA.MBADA!!! BRUNOMATADOR saiu do PODEROSO TIMÃO, pra aprender a MA.TAR E CONCRETAR MULHERES no Pasto do urubu. GUERRERO foi CAMPEÃO MUNDIAL aqui, pra se dr.ogar no reino da c.orvaiada. Só d.oido sai do MAIOR CLUBE DO BRASIL, pra se aventurar no REIDOCHEIRINHO!!! Domingo é dia de PASSEIO DO TIMÃO NO MARACA. Coitado da RE.FUGADA, o AMONTOADO DE EX ATLETAS QUE LEVOU PÉNABhUNDA DA E.UROPA!!!..... hehehe.",
            "date": "2018-06-02T00:37:58",
            "likes": "17",
            "unlikes": "87",
            "replies": [
                {
                    "name": "Felipe Alves",
                    "text": "d ébil m ental!!!",
                    "date": "2018-06-02T02:28:31",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Valmir Julian",
                    "text": "Zeca preguiçoso, seu timinho vai tomar um lavada domingo e nem precisa de muito esforço do MENGÃO.",
                    "date": "2018-06-02T02:58:42",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Valmir JÚLIA... .O AMONTOADO DE REFUGOS NÃO D.A LAVADA EM NINGUÉM, MUITO MENOS NO PODEROSO TIMÃO!!! ESQUECEU QUE URUBU É CO.MIDA DE G.AVIAO???.... hehehe.",
                    "date": "2018-06-02T08:24:25",
                    "likes": "1",
                    "unlikes": "17"
                },
                {
                    "name": "Rogerio",
                    "text": "Trabalha no tráfico!!!",
                    "date": "2018-06-02T09:08:44",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio",
                    "text": "Aqui a única comida é sua mãe!!!",
                    "date": "2018-06-02T09:09:24",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Remedios",
                    "text": "AGORA ZECA VOLTA PRO TIETE,PORQUE EM TERRA DE URUBU GAVIÃO COME PINTO SEU O/T/Á/R/I/O FILADAPUTA",
                    "date": "2018-06-02T09:36:38",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Rogéria..... Pra não respeitar a FIGURA DE MÃE, você só pode ter NASCIDO NA Z.ONA!!!.....hehehe.",
                    "date": "2018-06-02T11:58:32",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "EmersonGardenal .... Tietê logo será rio navegável. Já o PISCINÃO DE RAMOS é P.RIVADAÀCÉUABERTO!!!..... hehehe.",
                    "date": "2018-06-02T12:00:53",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel Moreno",
                    "text": "doente",
                    "date": "2018-06-02T14:29:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Zeca Trabalhador: vc não sente vergonha de ver os dois vices (o de São Paulo: Palmeiras; e o do Rio de Janeiro: Vasco da Gama) unidos l, enquanto os dois maiores do Brasil, infelizmente, se digladiam publicamente??? Unidos poderíamos monopolizar o futebol mundial, mas a falta de cérebro faz com que percamos tempo é energia numa guerra insana...",
                    "date": "2018-06-02T14:45:34",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Vinicius Silveira",
                    "text": "O corinthians está com os dias contados, endividado e com este estádio ele estará quebrado em menos de dois anos e daí, já sabe a sina, SEGUNDONA novamente, sempre vai pra lá, é o lugar deles, sempre voltam. Time grande, jamais cai.",
                    "date": "2018-06-02T15:17:49",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Time grande não fica todo ano NO CHEIRINHO!!!..... TIME GRANDE GANHA TÍTULOS!!!..... hehehe.",
                    "date": "2018-06-02T15:30:12",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Luciano Maiolino",
                    "text": "Falou e disse quem nunca ficou mais de 2 décadas na fila e só saiu dela após vencer aquele time Centenário que nunca foi campeão de nada",
                    "date": "2018-06-02T16:12:52",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio S",
                    "text": "Time Grande não cai pra segunda divisão",
                    "date": "2018-06-02T17:24:17",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Marcos",
                    "text": "Sai fora Trolll...",
                    "date": "2018-06-02T19:55:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Marcone Bezerra",
            "text": "Por essa atitude do Guerrero fica comprovado que a relação dele com o Flamengo é apenas financeira. E nesse ponto ele não pode reclamar nada do Flamengo. O clube fez a melhor proposta que ele recebeu, e pagou cada centavo prometido. Agora pagar salário de um jogador suspenso por doping não soa razoável... Ele foi suspenso por causa da seleção peruana, por que essa raiva do clube? Apesar dos seus 34 anos, age como uma criança mimada...",
            "date": "2018-06-02T19:08:32",
            "likes": "62",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Ribeiro",
                    "text": "A culpa não é dele não..é de quem contratou ele e o Dourado...centroavantes limitados...Saudades do Brocador que não ganhava a metade destes enganadores, mas fazia MUITO mais gols e nos deu um RETORNO BEM MAIOR...kkk",
                    "date": "2018-06-03T01:40:06",
                    "likes": "29",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walmor",
            "text": "Flamengo, Guerrero......duas bosthas!!!",
            "date": "2018-06-01T22:17:53",
            "likes": "7",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Valter Batista",
                    "text": "Primeiro você aprenda escrever, sua anta depois vem na pagina do mais querido do mundo opinar",
                    "date": "2018-06-01T22:25:51",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Walmor",
                    "text": "Mais querido da favela.",
                    "date": "2018-06-02T23:26:57",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Marcone Bezerra",
                    "text": "Pensando assim, por que torcer então pelo Brasil contra a Suíça na Copa?",
                    "date": "2018-06-03T00:10:52",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Fernandes",
            "text": "Guerrero é corintiano, só foi jogar no Flamengo por dinheiro, mas seu coração e corintiano.",
            "date": "2018-06-02T19:17:22",
            "likes": "4",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Ricardo Ribeiro",
                    "text": "Deviam recontratar ele, seria um favor para nós...kkk",
                    "date": "2018-06-03T01:37:23",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Estraga Prazeres",
                    "text": "Ele gosta é de Peru.",
                    "date": "2018-06-03T13:05:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Roque",
                    "text": "Alexandre Fernandes-SE ELE FOSSE CORNORINTHIANO, ELE FICARIA NO CORNORINTHIANS.DINHEIRO NENHUM, TIRA UM JOGADOR DO SEU TIME DO CORAÇÃO. POR ELE TER JOGADO NO TIMÃOZINHO, APRENDEU A MEXER COM DROGAS NO TIMÃOZINHO.",
                    "date": "2018-06-04T15:54:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Frank Gil",
            "text": "O custo X benefício,envolvendo o peruano e o Flamengo,sempre deixou muito a desejar para o clube. Já deu ..... Pega o beco !!!",
            "date": "2018-06-02T22:55:29",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Steve Pinto",
            "text": "Ele foi um idiota, a torcida sempre o apoiou e idolatrou ( ele não respeitou). Hj o Flamengo não é a bagunça de antes, ele foi pego no antidoping pela seleção do Peru...mas quem pagou pela ausência dele foi o Flamengo, hj o clube é dirigido por pessoas sérias...se ele não joga, não tem pq receber!!!!!",
            "date": "2018-06-02T22:53:32",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harisomsouzadecastro",
            "text": "pode ir embora o flamengo nao precisa de vc. love ta chegando.. o salario que vc ganha e o tanto de gol que vc faz não condiz com salario. tchauuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuu",
            "date": "2018-06-02T21:16:31",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Borba",
            "text": "Foi ingrato, pois a diretoria pode ter sido fria na questão que ele enfrenta, mas a torcida não. Foi sempre apoiado pela nação, mas generalizou na hora do agradecimento.",
            "date": "2018-06-02T20:51:27",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilson Ferreira",
            "text": "Deixa eu ver se entendi.O Guerrero foi pego no dopping enquanto jogava pela seleção.Aí o Flamengo, q é quem paga o seu salário, é punido com a suspensão do jogador.Aí a Fifa vai lá e LIBERA O GUERRERO PRA JOGAR A COPA PELA SELEÇÃO, MAS NÃO PELO CLUBE.É humor que chama?",
            "date": "2018-06-02T19:19:04",
            "likes": "32",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson",
            "text": "Deviamos contratar o Kazim do Corinthians",
            "date": "2018-06-02T11:42:46",
            "likes": "5",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Fonseca",
            "text": "Flamengo não pode custear um jogador que foi suspenso jogando pelo Peru quem deve fazê-lo é a federação Peruana",
            "date": "2018-06-02T16:34:29",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu Amorim",
            "text": "Concordo que o Flamengo não apoiou como deveria o jogador. O Clube se manteve em silêncio e afastado do combate travado por Guerreiro e pelos torcedores peruanos, junto com a Federação do Peru. Amiguinhos em tempo bom é fácil. Quero ver é na hora da tempestade...",
            "date": "2018-06-02T15:57:10",
            "likes": "4",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Luciano Maiolino",
                    "text": "Edu, o Flamengo não provocou tempestade ela veio dos Andes. Silêncio constrangedor foi da fpf após o ocorrido. Quem vai dançar nessa e o Flamengo qur nada tem haver como rolo",
                    "date": "2018-06-02T16:15:59",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Nação Rubro Negra, vamos gritar bem forte nãooooooooo ao Vagner Love. Vamos fazer aquela corrente do nãoooooooooooo. Com quase 34 anos de idade, pagando 8,5 milhões pelo passe + 1 milhão de reais de salário, contrato de 3 anos, em final de carreira, semi acabado para o futebol, isso é loucura e incompetência. Assim, eles enterra o Flamengo.//tre",
            "date": "2018-06-02T10:26:32",
            "likes": "39",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "Nada que o Vagner Love faça em campo que o Vitor Gabriel não faça infinitamente melhor, por muito mais tempo menos custo...",
                    "date": "2018-06-02T14:52:13",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Moreira",
            "text": "Guerreiro é muito é um mercenario saiu do Corinthians e não deu nem uma resposta financeira e agora essa palhaçada com o Flamengo vai se droga em outro lugar Guerreiro ja tá no fim de carreira msm se joga muito e mais um ano é só.",
            "date": "2018-06-02T14:50:50",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Fala-se que o Diego pode se transferir nessa janela de transferência para China ou Arabia, do Carrine. O Flamengo deve vendê-lo. Diego vem sentindo o peso da idade. O peso da idade chega para uns mais cedo para outros mais tarde. Por 20 a 30 milhões estaria ótimo. Com esse dinheiro contrata o Scarpa e muda o Flamengo de patamar. //gpt",
            "date": "2018-06-02T12:02:32",
            "likes": "11",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Pereira",
                    "text": "O Jean Lucas pode exercer essa posição fácil",
                    "date": "2018-06-02T12:59:37",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Marcos Fuchs",
                    "text": "Volta Brocador....kkkkkk",
                    "date": "2018-06-02T14:38:38",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diogenes Guedes",
            "text": "Meu Deus,800 mil??? Sao tantos com pouco e poucos com muito...futebol é supervalorizado...enquanto profissoes necessarias sao desvalorizadas...",
            "date": "2018-06-02T14:32:59",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Leandro",
            "text": "Deixa esse Paolo pra lá, pagar o que o mengo ainda está pagando, acho absurdo, não vale isso tudo, vá embora, quero ver se você vai encontrar outro time no mundo para pagar pra ele um milhão de reais por mês....33 anos, tá de brincadeira, ou joga com amor no MAIOR TIME da América Latina, ou pode vazar, não faz falta.",
            "date": "2018-06-02T14:28:55",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bravo",
            "text": "Sentiu \"ausência\" do flamenguio na apelação...",
            "date": "2018-06-02T13:24:57",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Paixão",
            "text": "Bom momento para o time descobrir quem é Paolo Guerreiro sem máscara, usando a carência no setor pra exigir absurdos como receber sem trabalhar. Não duvido nada q esse maluco junto com empresário entre com ação trabalhista contra o Flamengo!",
            "date": "2018-06-01T07:40:01",
            "likes": "441",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Giovanni Beiriz",
                    "text": "Podem entrar, vão perder todas, o Flamengo em momento algum agiu fora das normas estipuladas na legislação.",
                    "date": "2018-06-01T07:53:33",
                    "likes": "49",
                    "unlikes": "4"
                },
                {
                    "name": "Hamilton Felisberto",
                    "text": "Pode contar com isso.",
                    "date": "2018-06-01T07:56:13",
                    "likes": "45",
                    "unlikes": "5"
                },
                {
                    "name": "Rondnelly Moura",
                    "text": "Bem pensando",
                    "date": "2018-06-01T08:08:14",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Barroso",
                    "text": "Flamengo foi o maior prejudicado, deveria processar Guerrero e a Federação Peruana. Flamengo pagou a ele um bom tempo ainda, até suspender o contrato.",
                    "date": "2018-06-01T08:13:32",
                    "likes": "28",
                    "unlikes": "5"
                },
                {
                    "name": "Adauto Rodrigues",
                    "text": "Pobre mengote, TAFU",
                    "date": "2018-06-01T08:20:26",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Aurelio Pereira",
                    "text": "Com toda certeza, sempre deixei em meus comentários essa situação, ele não está nem aí para o Flamengo, o departamento jurídico do Flamengo deveria colocar até o talo nessa federação peruana e no guerreiro também.",
                    "date": "2018-06-01T08:22:28",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo",
                    "text": "Não tem como.",
                    "date": "2018-06-01T08:25:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Meschino",
                    "text": "na foto de capa p guerrero ta paracendo o jean willys. fuja loco.",
                    "date": "2018-06-01T08:33:54",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Domingos Brito",
                    "text": "Ele queria ganhar sem trabalhar ?,fora ........",
                    "date": "2018-06-01T08:36:12",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Lourival",
                    "text": "ele ta errado, melhor ficar calado mesmo!!!",
                    "date": "2018-06-01T08:45:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ulisses Barretto",
                    "text": "Falando em dar calote me lembrei, será que já pagaram o Ronaldinho Gaúcho??????.",
                    "date": "2018-06-01T08:48:20",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "André Oliveira",
                    "text": "O Brocador fez muito mais que o Guerrero e não trouxe polêmica e ganhando muito menos! Fora!",
                    "date": "2018-06-01T08:55:36",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos",
                    "text": "Já vai tarde!",
                    "date": "2018-06-01T09:02:46",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Santos",
                    "text": "Bruno Meschino, verdade pura!!!kkkkkkkk",
                    "date": "2018-06-01T09:12:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Harllan",
                    "text": "Essa diretoria chalera esse jogador de mais",
                    "date": "2018-06-02T12:27:31",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Domingos Lima",
            "text": "800 mil de salário, dá pra pagar no mínimo 4 jogadores mais novos , que vão render muito mais que o guerreiro, o Flamengo já aprendeu a jogar sem ele, nem faz mais falta .",
            "date": "2018-06-02T12:12:26",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudizola Matias",
            "text": "Desejo que o Guerrero seja absolvido definitivamente e que seja feliz no seu próximo time... o peso do MANTO SAGRADO o impossibilitou de colocar à tona o melhor do seu futebol... existe camisas mais leves e torcidas menos exigente...",
            "date": "2018-06-02T11:51:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Pereira",
            "text": "Isso que dar pir un jogador que deveria estar no banco de reservas para jogar , as coisas sobem à cabeça. Não está jogando nada no Flamengo, nem no Flamengo deveria estar em campo ! Aceite ! Pra jogar na seleção, o momento tem que ser bom.",
            "date": "2018-06-02T11:26:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Silva",
            "text": "O FLAMENGO PRECISA EXIGIR O RESSARCIMENTO IMEDIATO DA FEDERAÇÃO PERUANA, NÃO RENOVAR COM GUERRERO, E DAR FORÇA TOTAL AO MELHOR CENTRO AVANTE DO CLUBE QUE É O LINCOLN.",
            "date": "2018-06-02T10:26:28",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosevete Santos",
            "text": "Boa sorte Guerreiro,aproveita e fica longe do Fla. Lembrete,Você não é esse jogador todo que pensa que é. O seu rendimento no Fla deixou muito a desejar.",
            "date": "2018-06-02T08:55:21",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hélio Duarte",
            "text": "Se liga jurídico, esse cara vai dar trabalho!!!",
            "date": "2018-06-02T09:24:23",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Moreira",
                    "text": "Hélio Duarte, o que é mais engraçado, este peruano suja a imagem do cube, prejudica o time em várias partidas com sua ausência e ainda tem um custo-benefício alto(gols/partidas)!E ele ainda quer uma renovação de contrato longa e com valores altos!É brincadeira!",
                    "date": "2018-06-02T09:32:57",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Maia",
                    "text": "Acho que BURRICE e' um mal que assola o Brasil de uma maneira geral. Se o Flamengo esta' no direito dele em suspender o contrato do Guerrero e em nao mover uma palha para ajudar a defender o Guerrero pois oproblema foi direto entre o FPF (peru) e a FIFA. Por que o Guerrero deveria agradecer o Flamengo nessa situacao?",
                    "date": "2018-06-02T09:58:47",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Moreira",
            "text": "Se fosse o Flamengo processaria Guerrero e Federação Peruana!Esse peruano sujou a imagem do clube!",
            "date": "2018-06-02T09:35:15",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Ferreira",
            "text": "nunca gostei do guerrero ... agora então! era p/ no minimo ter citado a torcida do fla, a diretoria até entendo !",
            "date": "2018-06-02T09:17:42",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "ganhou o que com a camisa do MENGAO nada de titulos so extatos e DINHEIRO MUITO DINHEIRO jogador normal",
            "date": "2018-06-02T09:14:05",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Coelho",
            "text": "Só um ponto: se o trabalhador fica afastado do trabalho por causa de um acidente por mais de 15 dias, quem paga o seu salário, o empregador ou o INSS??? Claro que é o INSS. Pô Guerrero nao força a barra, vc foi suspenso enquanto servia a seleçao do seu país e quer que o Flamengo pague seu salário??? Vá procurar um clube que pague (em dia) seu salario exorbitante.",
            "date": "2018-06-02T09:11:57",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Ezequiel",
            "text": "Mal agradecido, a seleção dele feiz ele passa por tudo isso, e ele fica bravo com o clube? O jogador mais bem pago do campeonato brasileiro, é guspi no prato que come, não quero jogando no Flamengo nem de graça mais. Esse aí só pensa em dinheiro, mercenário",
            "date": "2018-06-02T08:52:06",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "Zeca Trabalhador, deve ser no tráfico de drogas!!",
                    "date": "2018-06-02T09:08:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio",
            "text": "Vai embora e leva o Trauco junto!!!",
            "date": "2018-06-02T09:06:40",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Mata",
            "text": "Este cara não vale o feijão que come....",
            "date": "2018-06-02T07:16:36",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Brant",
            "text": "Perdeu uma grande oportunidade de ficar calado!!!",
            "date": "2018-06-02T05:06:09",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Brant",
            "text": "Muito menos né Diego!!!!",
            "date": "2018-06-02T05:05:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Brant",
            "text": "Sem noção!!!!",
            "date": "2018-06-02T05:05:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Brant",
            "text": "Outro Júlio César! Kkkkkkkk desculpa Diego! Aí tbm não né? Kkkkkk vergonha alheia!!!!",
            "date": "2018-06-02T05:04:44",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brunno Miranda",
            "text": "Vlw Guerrero. Vá jogar no Corinthians, Grêmio... Só aqui ganhou esse salário absurdo , não deu resultado e saiu bravinho. Não vale o preço. Tinha status de craque mas não fez nada demais para o clube. Só foi ajudado. Prefiro o Love.",
            "date": "2018-06-02T03:06:35",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Alves",
            "text": "Mau-carácter e mal agradecido!!! Se tem problemas com a diretoria do clube até entendo, mas não poderia virar as costas para a torcida, traidor!!!!",
            "date": "2018-06-02T02:40:39",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "kkkkk Não foi isso que os iludidos falaram quanto esse marginal chegou na flavela!",
                    "date": "2018-06-02T02:58:38",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Paixao",
            "text": "Guerreiro não dá mais fui fã dele mais o valor que é pago por ele hoje pode pega um bom atacante no mercado, dês o momento presente , ano passado até agora ele está cangando e andando para o flamengo dês o começo só pensava em defender a seleção e flamengo nada se não tá ligando , ele tem que saber que a torcida do Flamengo e maior que a população do país dele, guerreiro mercenário já deu vai com deus.",
            "date": "2018-06-02T02:24:29",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maisson S.especie",
            "text": "O CARA É SUSPENSO MESES , E AINDA QUERIA GANHAR SEM FAZER NADA !!! GOSTO MUITO DO TEU FUTEBOL GUERREIRO , MAS TU TA QUERENDO DE MAIS NÉ !!!",
            "date": "2018-06-02T01:28:47",
            "likes": "27",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadir Silva",
            "text": "Por falar em jogador que não faz nada em campo, temos o Romulo, o Ederson, o Arão, o Geovânio, etc.",
            "date": "2018-06-02T01:21:37",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "O Flamengo não quis o Guerrero porque o Guerrero quis ser mais cheirinho que o Flamengo.",
            "date": "2018-06-02T01:03:37",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crismário Cruz",
            "text": "ESSE CARA CHEIRA MAL",
            "date": "2018-06-02T00:50:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Rodrigues",
            "text": "Ja fui muito fã do Guerrero, mas so foi um cara profissional, nunca demostrou nenhum carinho pelo flamengo. Diferente do Cuellar, esse sim parece prata da casa. Tchau Guerrero.",
            "date": "2018-06-02T00:49:19",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assistencia AJtec",
            "text": "Mercenário sim, não joga tudo o que pensa, é bem menos efetivo que o Vinícios Jr, reclama muito, toma muitos cartões amarelos, não merece 800 mil pra mês, e Aida queria aumento, vai lamber sabão seu pelego mau agradecido.",
            "date": "2018-06-02T00:38:37",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Desde a era c2007thians... O Guerrero é M$RCENÁRIO.",
            "date": "2018-06-01T14:35:23",
            "likes": "121",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Dario Lemos",
                    "text": "JÁ VAI TARDE...CENTROAVANTE É GOL...ELE NÃO SABE FAZER GOLS...RELAÇÃO CUSTO BENEFÍCIO MUITO AQUÉM DO QUE LHE PAGAM...",
                    "date": "2018-06-01T21:29:58",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Honda Miamoto",
                    "text": "balbuena menos de 25 anos kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk não nega a raça. só dou risada entrando nessa página rsrs",
                    "date": "2018-06-02T00:29:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Junior Vilela",
            "text": "Sobre os salários a responsabilidade e sa seleção peruana, mas também em nenhum momento vi a diretoria dar apoio ao cara. Nem uma faixa de apoio n entrada em campo ou alguem pra ta l pra defender o cara",
            "date": "2018-06-02T00:26:18",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington Bernardeli",
            "text": "QUEM TEM QUE PAGAR OS SALÁRIOS DELE,NO PERIODO DA SUSPENSÃO É O PERÚ,AFINAL ELE TOMOU O CHÁ DE COCAINA FOI NO HOTEL ONDE A SELEÇÃO ESTAVA CONCENTRADA,,,,ME PARECE QUE ESTE GUERREIRO VAI DAR TRABALHO PARA O JURIDICO DO FLA...",
            "date": "2018-06-01T12:09:49",
            "likes": "165",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Manases Batista",
                    "text": "Falou tudo,vital,,o principal atende pelo nome de...R.o.n.a.l.d.i.n.h.o. G.a u.c h.o...",
                    "date": "2018-06-01T23:43:41",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Boomerang",
                    "text": "Ele não recebeu, salários enquanto suspenso..",
                    "date": "2018-06-02T00:01:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Leandro Morais",
            "text": "Ficar parado e ganhar 800 mil por mês durante 14 meses ... quem não quer ? O Clube esta corretíssimo , esta sendo com sacrifício acabar com as dividas e ainda tem que dar dinheiro pra jogador parado, nem a mega sena paga isso",
            "date": "2018-06-01T23:08:43",
            "likes": "41",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Ribeiro",
                    "text": "Concordo e complemento que o retorno que o Guerrero deu foi muito pequeno. Jogador com mais fama do que futebol. Pode ir, sem deixar saudades, ao menos para mim...kkk",
                    "date": "2018-06-01T23:50:06",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Marreco Cartola",
                    "text": "VAZA MERCENÁRIO. SÓ PENSA EM DINHEIRO $$$$$",
                    "date": "2018-06-02T00:00:52",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/desgaste-divergencias-e-ciclo-perto-do-fim-por-que-guerrero-ignorou-fla-em-discurso.ghtml",
    "team": "flamengo"
}