{
    "time": "22h28",
    "date": "26/10/2018",
    "title": "Resultados no futebol e estádio próprio dominam debate entre presidenciáveis do Flamengo. José Carlos Peruano, Marcelo Vargas, Ricardo Lomba e Rodolfo Landim apresentaram as propostas para o próximo triênio do Rubro-Negro em evento na Barra da Tijuca",
    "author": "Amanda Kestelman e Raphael Zarko",
    "text": [
        "Os quatro candidatos à presidência do Flamengo participaram de debate nesta sexta-feira, em evento do Blog Ser Flamengo e do Coluna do Flamengo, na Barra da Tijuca. José Carlos Peruano, da chapa Coração Valente, Marcelo Vargas, da Fla Tradição e Juventude, Ricardo Lomba, da Avança Mais, Flamengo, e Rodolfo Landim, da Unidos pelo Flamengo, marcaram presença.",
        "Entre acusações e algumas alfinetadas, os concorrentes demonstraram visões diferentes para problemas e ambições do clube, principalmente o futebol e o projeto de estádio próprio. O maior duelo se deu entre Lomba e Landim, que foram ao debate munidos dos projetos de governo.",
        "",
        "",
        "José Carlos Peruano",
        "Nós vamos investir em jogadores com alma de Flamengo. Esse Diego (Ribas) não tem alma de Flamengo. Se você pagar R$ 500 mil para um jogador sem alma, vale mais pagar R$ 250 mil para um com DNA, alma e vontade de rubro-negro.",
        "Marcelo Vargas",
        "Queremos seguir a regra do estatuto. VP de futebol e supervisor. Eu já tenho minhas metas. Flamengo campeão todo ano. E se não formos, vamos renunciar, sim. Não é absurdo, fui criado assim. Vou cobrar pessoalmente. Respeitando o jogador, que saiba o que é jogar no Flamengo.",
        "Ricardo Lomba",
        "Manter organização é óbvio. Não faz sentido retroceder uma medida acertada. Passamos pelo saneamento, depois de estruturar. Próximo triênio é focado em resultados, títulos. Atenção total nesse aspecto. Já saímos do período ruim, brigamos pelas primeiras posições. Agora, temos que conquistar títulos.",
        "Independentemente dos números, o futebol não rendeu o que deveria render. Estamos devendo, sim. Sou torcedor e estou VP de futebol. Não estamos satisfeitos com o resultado. Desde outubro fizemos algumas mudanças.",
        "Rodolfo Landim",
        "Todo processo de gestão passa por quatro fases. Planejamento, execução, avaliação e correção. Achamos que houve mau planejamento. Precisamos preparar todo plantel. Colocar pessoas capacitadas. Impossível ter técnico depois de abril que veio do Audax, embora fosse promissor.",
        "A estrutura do futebol precisa ser modificada. Hoje, a concentração é em cima de um único profissional. Também queremos independência para área de performance dos atletas, para evitar contratação de jogadores que não têm condição. Queremos ter um conselho, com pessoas com experiência no futebol.",
        "",
        "José Carlos Peruano",
        "Sonho de todo torcedor. Viajei muito. Um estádio que queria, era o do Boca. Um estádio que o adversários não consegue gritar. Hoje, no Maracanã, torcida do Cruzeiro grita mais.",
        "Dizem que tem projeto para tirar as cadeiras... Essa atual gestão fez estádio NBA. O que eu quero é um na Gávea, 30 mil pessoas. Do lado, um hotel rubro-negro para atender embaixadas que vem de fora. Aliar todas as coisas. Um centro de convenções. Um estádio de 35 mil pessoas e o Maracanã. Voltar para o governo e usar. Esse é meu sonho.",
        "Marcelo Vargas",
        "Temos convergência em três aspectos. Trabalhar situação Maracanã, Gávea e estádio próprio. Gávea: tem que ampliar a capacidade, tem parte da estrutura da Ilha. Pode fazer 25, 35 mil pessoas.",
        "Não posso ser populista, como a atual gestão fez, enganando a torcida. Tem terreno e não tem terreno nenhum. Não vou cometer essa irresponsabilidade. O que pretendo é lançar a primeira pedra para construir o estádio.",
        "Rodolfo Landim",
        "Flamengo tem contrato em vigência que vai ser respeitado. Em paralelo, renegociar com o governo participação no Maracanã. No modelo anterior, o Fla foi impedido. Tem que melhorar as condições desse contrato. Buscar alternativa de estádio. Não vou fazer demagogia com isso. Pode ter custo de R$ 600 milhões. Tem que ser operação que não prejudique o clube. Gastamos R$ 20 milhões na Ilha.",
        "Ricardo Lomba",
        "Iniciamos a primeira fase de conserto (na Gávea). Nossa ideia é concluir essas obras, colocar refletores e placares eletrônicos. Flamengo tem condição de sair vencedor nesse processo. A terceira opção, caso nada der certo, é um terreno. Tem alguns sendo negociados.",
        "Sobre Maracanã, a concessão foi cancelada pelo STJ. Já está pronto, bem localizado. Obviamente precisa de obras para atender nossos anseios. Em conversa recente com candidato ao governo do Rio, ele disse que pretende fazer nova licitação com presença de clubes.",
        "",
        "Marcelo Vargas",
        "Mínimo orçamentário para esportes olímpicos. Já tivemos maior delegação nas Olimpíadas. Ninguém abordou tema importantíssimo, do esporte paralímpico. Ninguém fala em acessibilidade. São super-humanos.",
        "Ricardo Lomba",
        "Houve um crescimento em instalações e equipamentos. Colocamos piscina de primeiro mundo, reforma do dojô. Os três ginásios reformados. Isso só não basta. O que passamos nos últimos seis anos foi período duro de saneamento. Temos que voltar a formar campeões.",
        "Rodolfo Landim",
        "Existe muita coisa que pode ser feita. A gente já tem uma série de propostas, reservando verba específica para desenvolver todos os demais esportes. Estamos propondo colocar profissional de marketing para levantar recursos para o esporte olímpico.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Renan",
            "text": "torcedor é engraçado, esquece que parte da equipe do landin esteve na adm do bandeira, e ainda assim só enaltecem o bandeira; é nítido que a adm mudou o flamengo, mas estes que estão do outro lado ajudaram, e só não fizeram mais por conta da forma de administrar do bandeira, se este tivesse alcançado conquistas eu renderia homenagens e meu voto seria dele; mas sua maneira de gerir o futebol foi um fracasso; estar brigando pelas primeiras colocações é obrigação mínima em razão do elenco que possui.",
            "date": "2018-10-30T00:50:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "O Bandeira não mandou ninguém sair, saíram porque quiseram, e os caras tão colados hoje com o Márcio Braga, é isso mesmo que querem?",
                    "date": "2018-10-31T16:44:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Reis",
            "text": "Ricardo Lomba é o melhor para o Flamengo. O resto é fanáticos e problemáticos.",
            "date": "2018-10-29T17:34:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian Viana",
            "text": "Por incrível que pareça o Ricardo Lomba, é o mais realista e coerente, vale apena continuar.",
            "date": "2018-10-29T15:41:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Rangel",
            "text": "o cheirinho não tem estádio",
            "date": "2018-10-29T13:39:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Teixeira",
            "text": "Não tem porque mudar, Flamengo estava falido, brigava para não ser rebaixado todo ano. Hj em dia estamos sempre entres os primeiros do brasileiro, os titulos ainda vieram, mas é questão de tempo. Quanto ao estádio, já temos o Maraca, e o ideal seria contruir um estadio alçapão de 30 mil na Gávea mesmo.",
            "date": "2018-10-27T13:00:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edivaldo Lomes",
                    "text": "Para quê estádio? A concessão do Maracanã tem de ir para o Flamengo, que é o único que pode bancar!",
                    "date": "2018-10-27T13:27:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thyago Porfiro",
                    "text": "maracna ta num rolo faz tempo",
                    "date": "2018-10-29T13:07:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clóvis Luiz",
            "text": "Lomba no lombo deles",
            "date": "2018-10-27T13:29:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thyago Porfiro",
                    "text": "nam ficou sem graça",
                    "date": "2018-10-29T13:06:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jungle Duarte",
            "text": "ANALISANDO PROPOSTAS:...FUTEBOL... LOMBA se esquiva e não dá definição, mas é claro está sob pressão de resultado já que está no comando ...LANDIM mostra o caminho de organização vencedor e organizador utilizado nas corporações de sucesso... MARACANÃ:... LOMBA foi evasivo parece não ter estudo de viabilidade pois é sabido que na Gávea há fortes resistências da associação de moradores,...LANDIM abre o jogo em relação aos valores para ganhar uma licitação, teve mais clareza nos números...OLIMPICOS, ficaram iguais disseram pouco quase nada",
            "date": "2018-10-27T13:42:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Costa",
            "text": "Sinceramente tivemos a melhor gestão da história do clube não tem porque mudar nada logo colheremos os frutos meu voto é do Ricardo Lomba hoje o flamengo tem estrutura antes não tinha nada oposição não.",
            "date": "2018-10-27T00:48:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Pixinine",
                    "text": "Oposição nunca",
                    "date": "2018-10-27T02:13:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "E VERDADE FABIO COSTA TEM QUE CONTINUAR, ESTA GESTAO. E O CANDIDATO DELA E O LOMBA QUE JA ESTA LA. ENTAO LOMBA NELES.",
                    "date": "2018-10-27T03:17:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "GENTE! A NACAO TEM QUE ACORDAR, NAO TEM COMO MUDAR. SO PORQUE NAO GANHARAM TITULOS. E QUE ESTAO FALANDO EM TIRAR ESTA GESTAO. ISTO NAO PODE ACONTECER, O LOMBA TEM QUE GANHAR. E NACAO OS TITULOS VIRAO AGORA MEU!..",
                    "date": "2018-10-27T03:19:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Francisco",
                    "text": "LOMBA NELES NACAO RUBRO NEGRA. SE VOCE E VERDADEIRAMENTE FLAMENGO. E VIU QUE ESTA GESTAO AI FOI BOA, ENTAO TEM QUE CONTINUAR. LOMBA NELES.",
                    "date": "2018-10-27T03:21:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joaquim",
                    "text": "Perfeito, um flamenguista inteligente!! O Flamengo estava na lama, hoje é um dos times mais ricos do Brasil, brigando sempre pra ser campeão, sempre sonhei com isso!! Verdade que nos resultados ficou devendo, mas o caminho está certo e eles vão aparecer!!",
                    "date": "2018-10-27T09:59:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Albuquerque",
                    "text": "RICARDO LOMBA NELES!! \\o/",
                    "date": "2018-10-27T10:00:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Mas essa restruturação não se deve ao Lomba, então por que ele ser o beneficiado? essa restruturação se deve a chapa azul de 2013, que o Landim fazia parte foi raiz do projeto e que os que trabalharam nela no dia a dia, os verdadeiros pedreiros estão com ele agora, então não vejo coerência em um apoio ao Lomba, apenas indicação a história nos mostra mais fracassos que acertos, é preciso expertise e não amadorismo",
                    "date": "2018-10-27T13:32:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Para opinar o ideal é pesquisar propostas e plano de ação que seja evolutivo, para se ter um conhecimento do que está por vir, existe hoje uma velocidade em todos os movimentos esportivos mundiais, estagnar é perder espaço nessa evolução, o Bandeira com o apoio de muitas pessoas competentes fez um excelente trabalho no primeiro triênio, mas não evoluiu no segundo, apenas manteve, isso não é bom , nos deixa atrasado em relação as nossas potencialidades, base da reestruturação, pois a torcida vem bancando continuamente",
                    "date": "2018-10-27T13:47:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thyago Porfiro",
                    "text": "assim eu queira fazer um teste com o lomba durante um ano, pra ver como seria,, .. ele veio pegar só o resto da gestao.. e agora ultimos meses q fez alguma coisa.. enfim teria q ver mass teste",
                    "date": "2018-10-29T13:03:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Edson Nunes",
            "text": "Esse peruano é um maluco ou landim ou lomba caso contrário o clube terá apenas mais um sugador que não sabe e nem entende nada de futebol, e de FLAMENGO.",
            "date": "2018-10-27T14:31:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thyago Porfiro",
                    "text": "auaihai mais antes até bandeira msm rsr tm u mq disse q se nao ganhasse todo ano iria renunciar rsrsrsr",
                    "date": "2018-10-29T13:01:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Costa",
            "text": "Não entendo porque esse grupo do landin que se diz flamengo abandonou o EBM sinceramente vejo algo de sujo nesses caras nunca tivemos uma gestão dessa causamos inveja em todos os rivais temos que ter união nada do flamengo tudo pelo flamengo.",
            "date": "2018-10-27T13:46:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Eduardo",
                    "text": "Porque o bandeira estava querendo tomar as decisâo sozinho, por isso todos foram saindo, pesquisa o retardado",
                    "date": "2018-10-27T14:36:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thyago Porfiro",
                    "text": "oras porque, cada um quer mandar; vai confiando em alguns desses aí,..",
                    "date": "2018-10-29T13:01:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Oliveira",
            "text": "Estádio próprio sim....vcs vão ver como o gramado do Maracanã vai estar hoje no jogo contra o Palmeiras....",
            "date": "2018-10-27T14:57:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Falam que vão fazer e acontecer depois de eleitos esquecem tudo",
            "date": "2018-10-28T19:06:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thyago Porfiro",
                    "text": "política no geral.. nenhum deles garantiu o estádio, só enrolações .. sei lá",
                    "date": "2018-10-29T12:58:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ros Cruz",
            "text": "Nós temos a maior torcida e nós flamenguistas temos q para de ficar sendo enganados por candidatos a presidência do flamengo fica falando q vai construir estádio pro fla.e fica só na conversa faz nada.Flamengo tem q ter estádio próprio ou então tentar compra o maracanã se não tiver jeito fazer seu próprio estádio q vergonha maior torcida e não tem estádio vamos acorda torcida com essas pessoas que comanda o flamengo",
            "date": "2018-10-29T12:43:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Nery",
            "text": "É muito fácil depois do Flamengo ter as contas em dia surgirem vários urubus querendo se beneficiar, tenho três filhos, um de 14, 11 e 3 anos, e hoje não tenho vergonha em mostrar o que é Flamengo! Qdo os amiguinhos deles vem falar de Barça e Real, eles falam o que é o Flamengo, antes do Bandeira, eu tinha vergonha em explicar pq ninguém queria jogar no Flamengo. Temos que da continuidade, não é momento para mudança, Lomba neles! Mas Lomba, tá na hora do nosso estádio próprio, pois o Maracanã nunca vai ser do Flamengo!",
            "date": "2018-10-27T18:25:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Izahias",
            "text": "O problema é a vaidade do bandeira, queria ser politico, Homem vaidoso e mulher feia são as desgraças do mundo.",
            "date": "2018-10-27T14:48:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alan Nascimento",
                    "text": "5 hrs da manhã o que salva São as feias",
                    "date": "2018-10-27T16:34:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Carvalho",
                    "text": "Mas se não tivesse mulher feia quem ia salvar eram as bonitas mesmo hahahaha",
                    "date": "2018-10-27T23:00:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jhony Alves",
            "text": "Vejo o Peruano e lembro do Boulos, está ali só pra ser o comédia da turma, o processo eleitoral ja começa errado ai, qdo os 2 candidatos fortes, tem ideias bem parecidas, e com o orçamento previsto pro próximo triênio se nao ganhar nada a situação ficará muito feia.",
            "date": "2018-10-27T18:28:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Nery",
            "text": "É muito fácil depois do Flamengo ter as contas em dia surgirem vários urubus querendo se beneficiar, tenho três filhos, um de 14, 11 e 3 anos, e hoje não tenho vergonha em mostrar o que é Flamengo! Qdo os amiguinhos deles vem falar de Barça e Real, eles falam o que é o Flamengo, antes do Bandeira, eu tinha vergonha em explicar pq ninguém queria jogar no Flamengo. Temos que da continuidade, não é momento para mudança, Lomba neles! Mas Lomba, tá na hora do nosso estádio próprio, pois o Maracanã nunca vai ser do Flamengo!",
            "date": "2018-10-27T18:23:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Sou um pequeno empresário aqui em Uberlândia MG, alugo um imóvel a 16 anos,já paguei quase 1 milhão de reais em aluguel durante este período, o imóvel hoje esta avaliado em 350 mil reais,ou seja, durante 16 anos já paguei 3 vezes o valor do imóvel, imaginem o Flamengo em cento e dezenove anos!!! Com certeza o que pagamos de aluguel de estádios durante esse período,daria para fazer uns 10 Maracanã...srn,,isso é o que esperamos de quem for o próximo presidente do Flamengo,,",
            "date": "2018-10-27T03:17:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manases Bernardeli",
                    "text": "Queremos um estádio próprio,,",
                    "date": "2018-10-27T03:39:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Rosa",
                    "text": "Uberlândia e nois haha ...",
                    "date": "2018-10-27T11:55:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "Conhece Uberlândia? Aqui tem um time que nunca participou da primeira divisão, e tem um estádio próprio, o famoso parque do sabiá,, capacidade para 80 mil pessoas,o Mengão precisa da nossa casa,, SRN",
                    "date": "2018-10-27T17:00:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Correa",
            "text": "Cara, essa gestão preparou o Mengão pra ser realmente grande,,,,,faltaram os títulos? sim, mas e daqui pra frente??? Alguém tem dúvidas que eles não virão??? EBM tem que estar presente e continuar trabalhando pelo Flamengo. Quem é Peruano?? Fala sério, o cara só falou M aí no debate. O cara é Boulos do futebol kkkkkk",
            "date": "2018-10-27T15:17:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alan Nascimento",
                    "text": "Peruano se eu não me engano foi um dos presidentes da T.J.F",
                    "date": "2018-10-27T16:33:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aldheir Almeida",
            "text": "Só quero um estádio próprio chega de Maracanã maldição, e mais troféus na sala de conquistas só isso que eu quero.",
            "date": "2018-10-27T14:03:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Souza",
            "text": "Landim!!!",
            "date": "2018-10-27T13:52:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Luiz",
            "text": "Não sou sócio torcedor, nunca fui, mas a partir do momento que começar a construção do estadio próprio e pra 70 a 80 mil pessoa, eu serei sócio pra sempre, duvido que se construir um estadio pra sí a torcida não abraçaria, todos jogos de casa cheia no maracanã fica para esse consórcio, pega empréstimo no BNDS e duvido que o próprio estádio não se pague, publicidade, visitas, plano de sócio torcedor, etc...",
            "date": "2018-10-27T13:29:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Luiz",
            "text": "Meu candidato é o Ricardo Lomba, pois acredito q o Lomba vai acabar com esse partenalismo do Banana de Mello.",
            "date": "2018-10-27T13:11:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramires",
            "text": "Nenhum tem ambição em fazer um estádio realmente pro fla... O fla tem de dxar d fikar bar ganhando pra jogar no Maracanã e partir pra construção do estádio próprio, com capacidade pro tamanho da torcida q tem,, um pra 100mil torcedores... Candidatos, façam uma enquete pros torcedores C querem um estádio próprio pro flamengo ou querem fikar sempre a barganhar pra jogar no Maracanã q N é nosso...",
            "date": "2018-10-27T10:10:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Concordo, porém acho estádio para 100 mil surreal. Um com capacidade para 55 mil acho que seja ideal para uma boa manutenção e qualquer tipo de jogo! Aí sim poderá comparar o Mengão com os maiores da Europa.",
                    "date": "2018-10-27T11:00:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Santos",
                    "text": "concordo... acho que um estadio para 60 mil seria mais viavel, porem na minha opiniao o mau do Flamengo sao essas viuvas do maraca que acham que ele é nosso. ficar pagando 1,5 milhão para jogar no estadio é um absurdo.",
                    "date": "2018-10-27T11:09:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Soares",
                    "text": "Aluguel é caro isso é óbvio mas construir estádio no atual momento financeiro que não é esse mar de rosas não é viável isso na opinião de pessoas que vive o dia a dia do clube.",
                    "date": "2018-10-27T12:20:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Souza",
            "text": "Engraçado parte da torcida exigir um estádio. Parece uma coisa simples e barata. Parte da torcida mais atrapalha que ajuda o Flamengo. Mais crítica que apoia. Deveria aprender com a torcida de outros Estados. Entre ao menos como sócio torcedor e deixem esta postura de cliente.",
            "date": "2018-10-27T07:02:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raul Sousa",
                    "text": "Falou tudo irmão, tem alguns torcedores que mais atrapalham que ajudam, sou do Maranhão e sou sócio.",
                    "date": "2018-10-27T08:16:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adell Silva",
                    "text": "Estádio? Cara,o mundo é nosso estádio Aonde quer que o Flamengo vá estará em casa pq somos uma nação. O Flamengo não pode retroceder nos avanços alcançados,o equilíbrio das contas,a quitação de débitos,o poder financeiro que dá inveja a muitos clubes dentro e fora do país Os planos de sócio torcedor que trouxe a família e pessoas de TDS os níveis sociais novamente para os jogos Acredito que não é o momento de fazer dívidas com estádio A casa está arrumada financeiramente Agora é saber usar e conquistar títulos pq essa nação merece",
                    "date": "2018-10-27T10:07:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo",
                    "text": "O Mengão não pode ficar dependendo de governo e consórcios para poder jogar no Maracanã a preços absurdos. Precisa sim construir um estádio com capacidade para 50 ou 55 mil pessoas (clube grande tem que ter estádio) O Maracanã é ótimo e Mengão tem história lá, mas precisamos evoluir. Se realmente quer o Fla no patamar dos maiores da Europa precisa ter um estádio próprio.",
                    "date": "2018-10-27T10:50:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Delmo Junior",
                    "text": "Estadio pode ser caro mas eh investimento de médio a longo prazo,vai trazer mais patrocinadores,crescer o sócio torcedor,viabilizará o clube internacionalmente, e sem dizer aumento em receita...manutenção todo estádio tem,agora,imagina isso mais aluguel do estadio?temos que ter estádio sim,não precisa ser moderno,apenas que acomode bem seus torcedores e traga segurança para os msm.",
                    "date": "2018-10-27T11:12:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Santos",
                    "text": "a questao é o seguinte: pra continuar a pagar 1,5 milhão por jogo para jogar no maraca, num estadio que nao é nosso, gramado horrivel, e quando tiver eventos da fifa e cbf, nao podemos jogar no estadio, é melhor construir um sim. SRN",
                    "date": "2018-10-27T11:14:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Deyvson Souza",
            "text": "Flamengo já tem o maracanã .. não precisa construir estádio.. a história toda do flamengo de glória é no maracanã.. temos que ter paciência para arrendar o maraca... pq se for construir estádio tem que ser um presidente igual bandeira.. outros eu não confio... se não fica igual corinthians.. devendo até marmita de funcionário. estádio é caro..",
            "date": "2018-10-27T08:04:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Santos",
                    "text": "Que Gloria? tirando a geração 80, só temos fiasco nesse estadio...",
                    "date": "2018-10-27T11:10:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rolando Andrade",
            "text": "Esse peruano é uma piada de mau gosto. Lomba.!!!!!!",
            "date": "2018-10-27T11:06:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delmo Junior",
            "text": "Esse peruano eh um doido pois eh típico torcedor passional,se caso ele for presidente podem ter certeza que ira colocar a carroça a frente dos cavalos,não podemos deixar que isso aconteça,na minha opinião o trabalho tem que ter continuidade e essa continuidade só se deve ao lomba que conhece cmo a banda toca,estadio? Não eh isso tdo que o landim diz tbm não, isso só acontece aqui no Brasil, pois la fora estádio cm gastos de 600 milhões são aqueles modernos demais e procedimentos FIFA, se o cara pensa em 600 milhões ele pensa em corrupção.",
            "date": "2018-10-27T11:05:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Costa",
            "text": "Sou carioca aqui no rio os outros três clubes estão agonizando todos desejando uma administração como a nossa lombanolombodeles .",
            "date": "2018-10-27T10:52:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Albuquerque",
            "text": "LOMBA neles!!!",
            "date": "2018-10-27T10:01:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adell Silva",
            "text": "Lomba é o mais preparado,faz parte dessa gestão que financeiramente foi um grande achado para o Flamengo, senão estaria na mesma situação que os demais clubes do Rio de janeiro Quando houve a necessidade Lomba esteve lá para cobrar os jogadores como os flamenguistas gostariam que fossem cobrados Tem que ter equilíbrio para administrar, algumas promessas de outros candidatos parecem ser mais emoção do que razão... não queremos um Flamengo pegando adiantamento de Direitos dos jogos para pagar dívida como era antigamente.",
            "date": "2018-10-27T09:59:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "marcelo santos",
            "text": "Peço encarecidamente aos eleitores que votem em Ricardo Lomba. A atual gestão foi a melhor que tivemos no clube nos ultimos 20 anos. A tendencia é que nesse próximo trienio os título venham naturalmente.",
            "date": "2018-10-27T09:43:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ap Assis",
            "text": "Lomba é meu candidato. Tenho confiança nele. Não é mirabolante. Tem uma percepção racional sobre o Flamengo e calcula os riscos à correr com prudência SRN",
            "date": "2018-10-27T09:26:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "Nao tem por que mudar a gestao o flamengo so tem brigado nas cabeças errou muito nas decisoens no futebol mas serve como experiencia proximo ano vai ser melhor hoje somos um dos clubes mais bem estruturados do pais isso se nao for o melhor e isso e uma grande vitoria lembrando que o flamengo ja foi o clube mais individado do pais.",
            "date": "2018-10-27T02:12:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Morais",
                    "text": "Sabemos disso, mas só em ver Márcio Braga na chapa do Landim que já dá medo...",
                    "date": "2018-10-27T06:39:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Lisboa",
                    "text": "Roy lembra do pasado não distante em que o Fla devia muuuito e não paga,e hoje?? Como estão aqueles que sugaram o fla e nada fizeram?? Hoje o FLA tem CT e as outras ADM fizeram o que pelo FLA??? Titulo é muito importante e virá mas prefiro ter a casa em ordem e ter poder de compra pra compra aquilo que eles acham que é melhor pro clube. Roy lembra do pasado e veja o futurooo.",
                    "date": "2018-10-27T08:46:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Vinicius Demolidor",
            "text": "Já deu para perceber né: Peruano é um brincante franco atirador, Marcelo Vargas até tem boas idéias, mas o Lomba e o Landim são os melhores! E provavelmente quem disputará!",
            "date": "2018-10-27T08:41:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Domingos Jorge",
            "text": "Ótima administração, do Bandeira e Lomba. não tem como mudar.",
            "date": "2018-10-27T07:47:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Lima",
            "text": "É VOTAR EM RICARDO LOMBA ::: OS ABUTRES (OPOSIÇÃO) ESTÃO FAMINTOS ::: C:U:I:D:A:D:O :::",
            "date": "2018-10-27T03:30:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Endny Elaine",
            "text": "Salve nação rubro negra",
            "date": "2018-10-27T01:40:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Silva",
            "text": "As raposas começam a sair de seus ninhos, neste período para usurpar do Flamengo, como fizeram no passado. Abrem o olho, sócio votante!",
            "date": "2018-10-27T01:36:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renata Viana",
            "text": "Salve, Nação!!!! Participe do grupo do Mengão no WhatsApp. Temos bolão, quiz e outras ferramentas de interatividade! Quer ser adicionado, basta chamar no 21 969630465.",
            "date": "2018-10-26T23:37:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Admilson Souza",
                    "text": "Trabalho do Bandeira como administrador foi muito bom , entre erros e acertos , acho que o clube está no caminho certo , falta nosso estadio.",
                    "date": "2018-10-27T01:22:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Freitas",
            "text": "O FLAMENGO precisa focar na construção de um estádio, ou transformar a gavea em um estádio para 25, 30 mil torcedores..",
            "date": "2018-10-27T01:20:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Negro",
            "text": "E muito fácil fazer críticas depois dos resultados! Agora todo mundo tem uma solução! Entre erros e acertos o trabalho da atual gestão foi muito bom",
            "date": "2018-10-27T00:56:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/resultados-no-futebol-e-estadio-proprio-dominam-debate-entre-presidenciaveis-do-flamengo.ghtml",
    "team": "flamengo"
}