{
    "time": "19h04",
    "date": "11/09/2018",
    "title": "Insatisfação sem fim: Fla emite nota de repulsa contra decisões da CBF e cobra lisura em semi com o Corinthians. Clube volta a contestar convocação e não liberação de Paquetá, recusa por adiamento de semifinal da Copa do Brasil e sorteio de árbitro para partida desta quarta-feira, no Maracanã",
    "author": "GloboEsporte.com",
    "text": [
        "O Flamengo escreveu mais um capítulo nas polêmicas que antecedem a semifinal da Copa do Brasil diante do Corinthians, quarta-feira, às 21h50 (de Brasília), no Maracanã.",
        "Depois do presidente, Eduardo Bandeira de Mello, e do treinador Maurício Barbieri manifestarem a insatisfação por episódios diversos, a entidade emitiu nota oficial contra a Confederação Brasileira de Futebol (CBF).",
        "Veja o que já rolou nos bastidores da semifinal:",
        "",
        "No texto, publicado no site oficial do clube no início da noite, o Flamengo cita especificamente o imbróglio envolvendo a convocação de Lucas Paquetá para os amistosos da seleção brasileira e o sorteio do árbitro Bráulio da Silva Machado para o duelo com os corintianos. Confira abaixo a íntegra da nota oficial:",
        "Veja a nota na íntegra:",
        "O Clube de Regatas do Flamengo vem a público manifestar sua repulsa às recentes decisões da Confederação Brasileira de Futebol (CBF), em especial os fatos que envolveram a convocação do atleta Lucas Paquetá para os amistosos da Seleção Brasileira contra Estados Unidos e El Salvador e a escalação de Bráulio da Silva Machado para apitar a partida contra o Corinthians, nesta quarta-feira, pelas semifinais da Copa do Brasil.",
        "No caso específico dos amistosos da seleção, chama a atenção a intransigência da CBF em relação às alternativas apresentadas pelo Flamengo para que pudesse contar com o atleta convocado. Foram sugeridas a mudança da data do primeiro confronto contra o Corinthians e a liberação da participação de Lucas Paquetá na partida contra El Salvador, um adversário de valor duvidoso para a preparação do Brasil. A entidade, no entanto, manteve-se inflexível. Vale lembrar que o Flamengo teve também as convocações do volante Cuéllar, pela Colômbia, e do lateral-esquerdo Trauco, que, somadas à convocação de Paquetá e à inadequação do calendário, tiraram os jogadores de duas partidas do Campeonato Brasileiro, claramente provocando desequilíbrio técnico na principal competição administrada pela entidade.",
        "Já a escalação do arbitro Bráulio da Silva Machado para a partida desta quarta-feira é absurda. Foi ele quem teve atuação lamentável no jogo entre Palmeiras e Flamengo no primeiro turno do Campeonato Brasileiro. Na ocasião, deixou de expulsar o jogador Felipe Melo após entrada criminosa em Vinicius Jr, ato que poderia ter causado séria lesão ao jovem atleta. Além disso, terminou a partida antes do tempo previsto, sendo que o adversário estava neste momento atuando com um volante no lugar do goleiro que havia sido expulso, impedindo que o Flamengo buscasse os três pontos nos momentos finais do jogo.",
        "Esses fatos e outras ocorrências recentes fazem com que o Flamengo sinta-se sistematicamente prejudicado pela atual gestão da CBF, o que hoje já nos permite concluir ser resultado da postura adotada pelo clube em relação à governança da entidade.",
        "O Flamengo possui uma história de conquistas, tem a maior torcida do Brasil, é dono das maiores audiências em transmissões dos jogos pela televisão, conta com a maior média de público em estádios do ano e, portanto, clube e seus torcedores merecem respeito. Estivesse realmente interessada em mudar a imagem desgastada do nosso futebol, a CBF deveria tratar todos os seus filiados com igualdade e isenção e não fustigar com ações de bastidores aqueles que, como o Flamengo, são incansáveis na busca pela real profissionalização do futebol brasileiro.",
        "Por fim, após todos esses episódios lamentáveis, o Flamengo exige que a classificação à final da Copa do Brasil e as rodadas restantes do Campeonato Brasileiro sejam decididas exclusivamente pela capacidade dos jogadores dentro de campo.",
        "Clube de Regatas do Flamengo",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Gilson Souza",
            "text": "O tempo de pressionar antes dos jogos acabou.",
            "date": "2018-09-12T19:24:57",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romulo Nascimento",
            "text": "e muito mi mi mi para um time que é ajudado varias vezes pela própria CBF, tudo isso por causa de um ou dois jogadores e fico me perguntando no campo são 11 contra 11 ou o paqueta e o único jogado do flamengo",
            "date": "2018-09-12T09:30:49",
            "likes": "16",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Joao Carvalho",
                    "text": "Mi mi mi do flamengo é pq ja ta se desculpando antes de ser eliminado! Timim vergonhoso!",
                    "date": "2018-09-12T10:23:54",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Juberto Pereira",
                    "text": "Vai ser contra tudo e contra todos, afinal o Corinthians até hoje não devolveu o título de 2005 ao Inter:3X0 Mengão!",
                    "date": "2018-09-12T10:53:29",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Leandro Martins",
                    "text": "Num jogo contra o Palmeiras, o Felipe Melo deu uma tesoura no tornozelo do Vinícius Jr era p ser expulso direto mas o juíz só deu amarelo no mesmo jogo a placa deu 5 min de acréscimo o juíz terminou o jogo aos 48 quando o Flamengo estava num contra ataque, contra o Vitória não deu um pênalti em cima do Rodinei e marcou um Penalti onde o Éverton Ribeiro tomou uma bolada na cara e ainda expulsou o cara se fatos como esse é ser ajudado pela CBF não desejo que nenhum time tenha essa ajuda! E no caso Fagner é antiético ele jogar, mas se vc não tem ética aí vai ser normal mesmo!",
                    "date": "2018-09-12T11:24:50",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Rinaldo Bianco",
                    "text": "No segundo gol do Flamengo contra o Vitória houve impedimento. O Flamengo virou o jogo mesmo com 10, mas deixou o Vitória empatar. Fa",
                    "date": "2018-09-12T17:10:56",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Carvalho",
            "text": "Mi mi mi do flamengo é pq ja ta se desculpando antes de ser eliminado! Timim vergonhoso!",
            "date": "2018-09-12T10:23:54",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juberto Pereira",
            "text": "Vai ser contra tudo e contra todos, afinal o Corinthians até hoje não devolveu o título de 2005 ao Inter:3X0 Mengão!",
            "date": "2018-09-12T10:53:29",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Martins",
            "text": "Num jogo contra o Palmeiras, o Felipe Melo deu uma tesoura no tornozelo do Vinícius Jr era p ser expulso direto mas o juíz só deu amarelo no mesmo jogo a placa deu 5 min de acréscimo o juíz terminou o jogo aos 48 quando o Flamengo estava num contra ataque, contra o Vitória não deu um pênalti em cima do Rodinei e marcou um Penalti onde o Éverton Ribeiro tomou uma bolada na cara e ainda expulsou o cara se fatos como esse é ser ajudado pela CBF não desejo que nenhum time tenha essa ajuda! E no caso Fagner é antiético ele jogar, mas se vc não tem ética aí vai ser normal mesmo!",
            "date": "2018-09-12T11:24:50",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rinaldo Bianco",
            "text": "No segundo gol do Flamengo contra o Vitória houve impedimento. O Flamengo virou o jogo mesmo com 10, mas deixou o Vitória empatar. Fa",
            "date": "2018-09-12T17:10:56",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rinaldo Bianco",
            "text": "A escolha do árbitro é feita por sorteio. E no jogo com o Palmeiras o gol do Flamengo saiu de um lance irregular. Além disso, o Flamengo ao participar da competição, aderiu ao Regime Geral de Competições - 2018.",
            "date": "2018-09-12T17:05:53",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson Sabbag",
            "text": "CBF paulista. Dirigida por paulistas, Marin, Marco Polo Del Nero e outros, só pode dar nisso.",
            "date": "2018-09-12T12:57:32",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juscilei Spfw",
            "text": "wright é maior que zico",
            "date": "2018-09-12T15:52:47",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcelo Monteiro",
                    "text": "Kkkkkkkkkkkk...",
                    "date": "2018-09-12T16:59:05",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rene Filho",
            "text": "Não adianta reclamar da CBF. Desde que essa corja assumiu a entidade que apenas clubes paulistas levam vantagem com os erros de arbitragens. Gol de mão de Jô contra o Vasco foi uma prova de que as arbitragens sempre beneficiam os clubes bandeirantes. Afinal de contas, apenas os clubes de São Paulo são campeões desde a entrada da referida turminha paulista.",
            "date": "2018-09-12T16:21:06",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Monteiro",
                    "text": "Buá... Buá... Na fase áurea do time do cheirinho, nos anos 80, quando a cariocada mandava na CBF, ninguém reclamava, né. Até que o Ricardo Teixeira deu uma mãozinha recentemente quando estava no poder. O negócio é trazer o homem de volta!!! Kkkkkkkkk... Tá fazendo falta.",
                    "date": "2018-09-12T16:58:50",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Filho",
            "text": "Bandeira, agora já vale o pré-choro? Clube empresa? Nas empresas que vivem de bons resultados quem não corresponde é mandado embora. Não está correspondendo, tá fazendo corpo-mole, não tá rendendo e nem vai render. Bota o sub-20 que vai dar certo. Esses caras nunca vão ser campeões.",
            "date": "2018-09-12T16:57:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rene Filho",
            "text": "A Comissão de Arbitragem da CBF protege os clubes de São Paulo. O jogo Palmeiras e Flamengo no primeiro turno todos viram a proteção do árbitro quando o clube paulista ficou sem goleiro. Sabe lá o que aconteceria a ele se o Palmeiras tomasse o segundo gol.",
            "date": "2018-09-12T16:25:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "Reclamar do árbitro e do calendário eu entendo, mas reclamar da escalação de Fagner chega a ser piada. Esse lateral é ridículo e só é titular na selecinha do Tite.",
            "date": "2018-09-12T13:19:17",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Infelizmente o Flamengo briga sozinho contra a CBF. No dia que houver união entre os dirigentes, o futebol tende à melhorar.",
            "date": "2018-09-12T07:47:14",
            "likes": "50",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Na verdade sou flamenguista, mas acho que o Bandeira deve cobrar resultados do nosso time em campo, pois não estamos jogando absolutamente nada.",
                    "date": "2018-09-12T08:12:48",
                    "likes": "17",
                    "unlikes": "15"
                },
                {
                    "name": "Marcos Mengão",
                    "text": "Carlos tem razão também. O time não ajuda, inclusive dá margens para os invejosos virem tirar onda....",
                    "date": "2018-09-12T14:09:11",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Mengão",
            "text": "Entre outras coisas queria dizer que acho um absurdo o clube, dono do passe e que paga salários do jogador, ser obrigado é cedê-lo para seleção. Seleção já era; hoje o povo torce é para seu time. Acabou essa história. Não tem mais identidade. Quem torce pra seleção são pessoas que nem gostam de futebol, torcem por serem brasileiros.",
            "date": "2018-09-12T14:03:24",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Presidente é mais fácil esperar o coelhinho, por ovos. .. Do que a CBF e o c2007thians, terem lisuras, éticas e dignidades.",
            "date": "2018-09-11T22:17:25",
            "likes": "55",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Nbfutebol",
                    "text": "Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa",
                    "date": "2018-09-12T02:40:01",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Igor Alexandre",
                    "text": "kkkkkkkkkkkkkkkkkk Framengo reclamando de arbitragem,é o fim do mundo.",
                    "date": "2018-09-12T07:15:04",
                    "likes": "8",
                    "unlikes": "12"
                },
                {
                    "name": "Leandro Soares",
                    "text": "É um tanto paradoxal... Mulambos reclamarem de arbitragem. Sendo que o maior ídolo da história do clube tem por nome: José Roberto Wright",
                    "date": "2018-09-12T07:44:26",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "Marcelo Souza",
                    "text": "sua esposa tambem acha o leandro soares abre o olho",
                    "date": "2018-09-12T11:18:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "O Mundo",
                    "text": "Paulistas sendo beneficiados como sempre, tirando o Santos na época do Pelé, o resto é só no roubo...",
                    "date": "2018-09-12T11:39:11",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Nbfutebol",
            "text": "Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa Buaaaaa",
            "date": "2018-09-12T02:40:01",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Alexandre",
            "text": "kkkkkkkkkkkkkkkkkk Framengo reclamando de arbitragem,é o fim do mundo.",
            "date": "2018-09-12T07:15:04",
            "likes": "8",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Soares",
            "text": "É um tanto paradoxal... Mulambos reclamarem de arbitragem. Sendo que o maior ídolo da história do clube tem por nome: José Roberto Wright",
            "date": "2018-09-12T07:44:26",
            "likes": "5",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Souza",
            "text": "sua esposa tambem acha o leandro soares abre o olho",
            "date": "2018-09-12T11:18:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Mundo",
            "text": "Paulistas sendo beneficiados como sempre, tirando o Santos na época do Pelé, o resto é só no roubo...",
            "date": "2018-09-12T11:39:11",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Santos",
            "text": "Todas essas questões são tentativas (conluio CBF e Corinthians) para desestabilizar o Flamengo, pois sabem que estão em inferioridade! O Fla tem que jogar, ganhar, na bola e na força hoje. Ser muito, muito viril com o Mau Caráter do Fagner.",
            "date": "2018-09-12T11:55:33",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Silva",
            "text": "sou mengao. mas nos bastidores a gente sai perdendo por corinthians. tem que dar resposta no campo e nao mandando textinho",
            "date": "2018-09-12T11:08:36",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Santos",
            "text": "tite sempre fez isso ,convocando jogadores do spfc e palmeiras e nenhum do corinthians aqui em sp,panelinha a favor do corinthians",
            "date": "2018-09-11T23:38:42",
            "likes": "70",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Geraldo Barra",
                    "text": "Os clubes são culpados o jogador e profissional pago pelo clube, está CBF ou FIFA deveriam ser pressionada de outras formas, jogo contra El Salvador e piada, porque não jogaram contra Croacia vice campeã do torneio chinfrim chamado copa do mundo que tomamos de 7.",
                    "date": "2018-09-12T00:16:15",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Lourival Pimentel",
                    "text": "meu amigo fala sério vai convocar quem do Corinthians? time horroroso que só não está entre os quatro ultimos por que a arbitragem não deixa.",
                    "date": "2018-09-12T01:10:53",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Leandro Gabriel",
                    "text": "foi sacanagem do tite convocar a lucas paqueta pra esses amistosos. ele é corintiano (tite) não podia ter feito esse golpe baixo, escalando um jogador que é fundamental em uma semifinal de um campeonato tão importante... tite a partir de hoje desejo seu fracasso na seleção Brasileira.. desejo que tome mais de 7 a 1 num jogo importante pra que nunca mais ouço a sua voz mais.....",
                    "date": "2018-09-12T08:36:23",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "João Filho",
                    "text": "Além de tudo isso, o tite é chato pra caramba .......",
                    "date": "2018-09-12T11:05:22",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Geraldo Barra",
            "text": "Os clubes são culpados o jogador e profissional pago pelo clube, está CBF ou FIFA deveriam ser pressionada de outras formas, jogo contra El Salvador e piada, porque não jogaram contra Croacia vice campeã do torneio chinfrim chamado copa do mundo que tomamos de 7.",
            "date": "2018-09-12T00:16:15",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Pimentel",
            "text": "meu amigo fala sério vai convocar quem do Corinthians? time horroroso que só não está entre os quatro ultimos por que a arbitragem não deixa.",
            "date": "2018-09-12T01:10:53",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gabriel",
            "text": "foi sacanagem do tite convocar a lucas paqueta pra esses amistosos. ele é corintiano (tite) não podia ter feito esse golpe baixo, escalando um jogador que é fundamental em uma semifinal de um campeonato tão importante... tite a partir de hoje desejo seu fracasso na seleção Brasileira.. desejo que tome mais de 7 a 1 num jogo importante pra que nunca mais ouço a sua voz mais.....",
            "date": "2018-09-12T08:36:23",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Filho",
            "text": "Além de tudo isso, o tite é chato pra caramba .......",
            "date": "2018-09-12T11:05:22",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Martins",
            "text": "Ultimamente o Flamengo vem sendo garfado por todos os lados é na Sulamericana é na Libertadores é no Brasileirão e por aí vai, mas isso acontece porque o clube não toma providência esse lance de cartinha p CBF não vai resolver nada! Como diz a própria Cartinha o Flamengo é o time q mais dá audiência é o que dá mais renda, então tem que ameaçar que não vai entrar em campo e conforme for não entra! E depois leva o caso para Fifa, se perder não é só o Flamengo que perde são muitos por causa da renda e audiência, aí nesse caso eles vão pensar duas vezes!",
            "date": "2018-09-12T11:03:42",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "Mesmo com todas essas interferência da CBF em querer ajudar e ao mesmo tempo prejudica o Flamengo, sairemos vitoriosos vai ser Flamengo 3 x 0 corinthians+cbf, bora Mengao",
            "date": "2018-09-12T10:40:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soraya Castro",
            "text": "JARBAS CASTRO ESCREVE-Lisura????Está pensando que está em País desenvolvido em que o metrô não tem catraca e todos pagam a passagem,como é o correto?",
            "date": "2018-09-12T10:40:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Gonçalves",
            "text": "MIIIIMIMIMIMIMIMIMIMI",
            "date": "2018-09-12T09:12:52",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Esse presidente do Flamengo c.hora demais porque o time dele nunca ganha nada e só fica no cheirinho. Dos últimos 14 jogos contra o Palmeiras, o Flamengo só ganhou UM (1). Não ganham do Palmeiras há 4 anos, desde 2014. Mas o presidente fracassado acha que a culpa é da arbitragem, o freguesão.",
            "date": "2018-09-12T00:28:15",
            "likes": "13",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Anderson Berg",
                    "text": "Quem e Parmeira",
                    "date": "2018-09-12T08:43:38",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Gabriel",
            "text": "foi sacanagem do tite convocar a lucas paqueta pra esses amistosos. ele é corintiano (tite) não podia ter feito esse golpe baixo, escalando um jogador que é fundamental em uma semifinal de um campeonato tão importante... tite a partir de hoje desejo seu fracasso na seleção Brasileira.. desejo que tome mais de 7 a 1 num jogo importante pra que nunca mais ouço a sua voz mais.....",
            "date": "2018-09-12T08:34:58",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldemir Chaves",
            "text": "Sou colorado...líder inclusive, o problema dos clubes inclusive o meu é que são eles que elegem os manda chuva da CBF.....aí depois reclama ? Estes dirigentes fizeram oque até hoje pra mudar esta bagunça ????",
            "date": "2018-09-11T20:34:32",
            "likes": "32",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rodrigo Braga",
                    "text": "Você está muito enganado. Quem elege o presidente da CBF são as federações, que tem voto com peso maior na eleição. E os clubes que se opõem a esse regime (no caso o Flamengo, pois foi o único a não votar nesse presidente) são perseguidos como está acontecendo neste momento. No jogo de amanhã pode não ocorrer nada de mais, pois futebol tudo é possível, mas CBF já deu o recado que ela faz o que quer e nenhum filiado pode se opor.",
                    "date": "2018-09-11T20:49:09",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Valmir Santos",
                    "text": "concordo,mas flamengo não apoiou essa diretoria,por isso agora sofre retaliações.",
                    "date": "2018-09-11T21:00:57",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Alberto Amaral",
                    "text": "Flamengo foi o único time sempre contra a atual gestão, basta pesquisar",
                    "date": "2018-09-11T21:08:32",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Fernando",
                    "text": "Segue o gliter.",
                    "date": "2018-09-12T08:29:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Deny Junior",
            "text": "Sou sócio RAIZ do CRF. Esse indigno presidente já está com os dias contados para ir embora. Pena que o Clube tenha sofrido muito na sua mão. Perdemos toda dignidade no esporte. Somos alvos de chacotas imemoráveis dos adversários. A PF ainda vai bater na porta da Gávea para ver as contas de lavagem. Ou seja, vai sair deixando infecção de falcatrua por todos os lados. Pobre CRF que achou que um dia teria alguém decente. Ledo engano! SRN!",
            "date": "2018-09-12T08:11:54",
            "likes": "5",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Soares",
            "text": "*permanece",
            "date": "2018-09-12T07:42:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Quatro a zero pro Mengão e um olé",
            "date": "2018-09-12T07:27:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ely Rezende",
            "text": "esse banana fica comprando briga pra perder, vai dormir junto com marina silva e hibernar por mais quatro anos, banana de melo. ridiculo,",
            "date": "2018-09-12T07:24:09",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Alexandre",
            "text": "Flamengo X Atl.MG 1980,Flamengo X Atl.MG 1981,Flamengo X Sport Recife 1982,Flamengo X Grêmio 1982,Flamengo X Santos 1983 esses são apenas alguns casos de lisura.",
            "date": "2018-09-12T07:13:25",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilliard Ferreira",
            "text": "Flamengo vai ganhar contra tudo e todos. Hauhauhauhauhau.",
            "date": "2018-09-12T06:44:45",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Esse presidente do Flamengo c.hora demais porque o time dele nunca ganha nada e só fica no cheirinho. Dos últimos 14 jogos contra o Palmeiras, o Flamengo só ganhou UM (1). Não ganham do Palmeiras há 4 anos, desde 2014. Mas o presidente fracassado, fanho, com cara de goblin, acha que a culpa é da arbitragem. FREGUESÃO.",
            "date": "2018-09-12T00:46:49",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Esse presidente do Flamengo c.hora demais porque o time dele nunca ganha nada e só fica no cheirinho. Dos últimos 14 jogos contra o Palmeiras, o Flamengo só ganhou UM (1). Não ganham do Palmeiras há 4 anos, desde 2014. Mas o presidente fracassado, cara de goblin fanho, acha que a culpa é da arbitragem, o freguesão.",
            "date": "2018-09-12T00:28:52",
            "likes": "9",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "O Brasil está Mudando , colocando os Ladrões na Cadeia Se o Flamengo for prejudicado é crime e tem que ser investigado e punido de forma exemplar pela Polícia Federal",
            "date": "2018-09-12T02:29:34",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Batman",
            "text": "mimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimimi...",
            "date": "2018-09-12T01:47:37",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Rêgo",
            "text": "Meu deus, esse presidente é o mais chorão que apareceu nessa última década, toda semana é uma nova, sou palmeirense mas o que o cara de carpete andrés disse é verdade, só sabe falar mas ganhar algo que é bom pra instituição dele, ZERO.",
            "date": "2018-09-11T23:35:48",
            "likes": "17",
            "unlikes": "30",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Barbieri, você tem visto o Corinthians, São Paulo, Palmeiras, Atlético Mineiro,Inter, Grêmio, Bahia,Atl. Paranaense jogarem? Eles se defendem e saem rapidamente para o ataque. Eles fazem uma falsa triangulações pelas pontas, para dar tempo, dos outros jogadores chegarem dentro da área, aí, eles cruzam a bola e tem sempre 3,4 5 jogadores dentro da área disputando o cruzamento ou esperando o rebote p/fazer o gol. O Flamengo só chega c/2 jogadores dentro da área nos cruzamentos.",
            "date": "2018-09-11T23:29:04",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Barros",
            "text": "EBM vc esta correto, o futebol brasileiro tá mergulhado na lama da corrupção esquerdista que invadiu o futebol. Vamos manter o posicionamento.",
            "date": "2018-09-11T23:24:48",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Silva",
            "text": "Opa, to sentindo um CHEIRINHO no ar... kkkkk",
            "date": "2018-09-11T19:28:10",
            "likes": "93",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Jose Alexandre",
                    "text": "deve ser o cheiro podre da serie B do seu time",
                    "date": "2018-09-11T22:19:19",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "João Moreira",
                    "text": "Cheirinho de xororo está no ar",
                    "date": "2018-09-11T23:24:32",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Henrique",
            "text": "É cheirinho ou é chorinho ?",
            "date": "2018-09-11T22:27:19",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rômulo Xavier",
                    "text": "Kkkkkkk boa",
                    "date": "2018-09-11T23:03:07",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Pietro Sousa",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-09-11T23:23:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Silva",
            "text": "Pede pro Corinthians escalar o time feminino .",
            "date": "2018-09-11T23:10:20",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "André Santos",
                    "text": "E de preferencia , sua mâe de calcinha fio dental. SNR",
                    "date": "2018-09-11T23:19:27",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "E por isso que vcs levaram 7 x 1 da Alemanha... com a camisa igual a do FLA... Fora CORRUPTOS da CBF e prisão para bandidos da SELE-CBF-CURINTIA.",
            "date": "2018-09-11T23:14:15",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Filho",
            "text": "Parece piada, o clube brasileiro que mais ganhou campeonatos com a ajuda da arbitragem, quer ir agora para a final da Copa Brasil, na base da mão grande, pressionando a arbitragem. Cadeia neles!!!",
            "date": "2018-09-11T22:37:45",
            "likes": "17",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiran Vidal",
            "text": "flamengo vem sendo garfado desde a primeira rodada do brasileirao contra o vitoria. depois foi garfado contra Palmeiras, Chapecoense....isso e fato",
            "date": "2018-09-11T21:52:16",
            "likes": "21",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Nelson Filho",
                    "text": "Verdade, o empate com o Palmeiras saiu com um gol irregular.",
                    "date": "2018-09-11T22:39:30",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Rômulo Xavier",
                    "text": "É assim mesmo, quando não se sabe mais o que fazer para sair do cheiro tem que terceirizar a culpa. Pelo menos esperem para ver se vai perder mesmo é depois choram.",
                    "date": "2018-09-11T23:11:41",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Silva",
            "text": "boa noite ,e simples acarbar com este tipo de situação. todo jogar convocado para a seleção se for cortado por lesão só poderá jogar quando terminar os jogos da seleção. Vai mengão 2X0 CUrintinha",
            "date": "2018-09-11T21:19:46",
            "likes": "13",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Resantos",
                    "text": "a única referencia que esse jogador ridículo que nem na seleção deveria estar, foi tirar o ederson de campo em jogada criminosa, e só está lá porque o tite é o técnico, não é pela qualidade técnica dele, pois não tem, a indignação é pela sacanagem da cbf (confederação de bandidos do futebol)",
                    "date": "2018-09-11T22:21:01",
                    "likes": "13",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Barbieri, você vem treinando os laterais, os pontas,Diego, Paqueta a cruzarem bolas, a baterem escanteios, baterem faltas, próximas da área adversária, aquelas levantadas na área adversária, para os atacantes e zagueiros atacarem a bola cruzada e fazerem o gol.Coloque o Diego p/jogar mais próximo do centroavante, jogando das costas do cabeça de área para dentro da área adversária. Diego só joga até a intermediária adversária e volta bola para trás. Ele não é atacante,ele é apenas um jogador circulador de bola na intermediária. Não vai p/área adversária, não chega nos cruzamentos.<><",
            "date": "2018-09-11T23:05:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Resantos",
            "text": "Simples assim, CBF (confederação de bandidos do futebol) um já está preso, o outro não viajou para não ser preso, e quantos outros ainda não serão, eis a questão.",
            "date": "2018-09-11T22:24:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Xavier",
            "text": "Tá ficando feio para o Flamengo já. O nome disso aí já é desespero. Já estão arrumando um culpado antes mesmo de ficar só no cheiro DE NOVO.",
            "date": "2018-09-11T23:01:41",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Mendes",
            "text": "Não sei pra que tanto alvoroço......... se o campeão vai sair da outra chave mesmo!!",
            "date": "2018-09-11T22:55:55",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Vergonha mesmo é um time querer posar de grande e nem estádio para jogar tem. Quer ganhar, ganha no campo. A boa vida com Havelange e Teixeira acabou. Para de espernear, ganha no campo e... constrói estádio.",
            "date": "2018-09-11T21:15:21",
            "likes": "29",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Luis Crf",
                    "text": "Xiu aí série B, aqui é página de time de série A. Tem que pegar credencial para postar aqui.",
                    "date": "2018-09-11T22:24:41",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Alexandre Barboza",
                    "text": "Esses caras de time rebaixado perdem tempo com o mengão isso deveria dar mais dinheiro para o Fla , os antis piram SRN...",
                    "date": "2018-09-11T22:50:35",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Reis",
            "text": "Esse time do Corinthians é sujo. Não ganha título internacional porque não tem a CBF e globo para ajudar. Desde o início já imaginava que era artimanha para escalar o Fagner.",
            "date": "2018-09-11T20:58:18",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nelson Filho",
                    "text": "Só ganhou a Libertadores invicto e o verdadeiro Mundial de Clubes da FIFA.",
                    "date": "2018-09-11T22:47:29",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Santos",
            "text": "\"...exclusivamente pela capacidade técnica dos jogadores, dentro de campo\". Esse é o DNA da gestão flamenguista. Aceitamos perder, quando o adversário for superior. O que não queremos é ser lesados, através de ardis extra-campo.",
            "date": "2018-09-11T21:33:01",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nelson Filho",
                    "text": "E está falando do Flamengo??? kkkkk",
                    "date": "2018-09-11T22:40:34",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivson Oliveira",
            "text": "Flamengo reclamando de árbitro, Flamengo reclamando de CBF, só podem está de sacanagem.",
            "date": "2018-09-11T21:29:28",
            "likes": "18",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/insatisfacao-sem-fim-fla-emite-nota-de-repulsa-contra-decisoes-da-cbf-lisura-em-semi-com-o-corinthians.ghtml",
    "team": "flamengo"
}