{
    "time": "21h12",
    "date": "21/10/2018",
    "title": "Reserva contra o Paraná, Diego diz: \"O bem do Flamengo é mais importante que a titularidade\". Meia entra aos 20 minutos do segundo tempo, participa do quarto gol e valoriza bom momento: \"Feliz pela equipe estar vencendo e aproximando do objetivo\"",
    "author": "Cahê Mota e Richard Souza",
    "text": [
        "Reserva do Flamengo pela primeira vez no ano na goleada por 4 a 0 sobre o Paraná, Diego colocou o bom momento vivido pelo clube no Campeonato Brasileiro como prioridade. Fora desde a semifinal da Copa do Brasil, contra o Corinthians, ele voltou a atuar aos 20 minutos do segundo tempo do jogo deste domingo e valorizou o resultado conquistado.",
        "",
        "+ Dorival se esquiva sobre Diego Alves: Grande profissional. Segunda resolvemos tudo isso",
        "Diego entrou na vaga de Éverton Ribeiro e participou do lance do quarto gol rubro-negro, marcado por Henrique Dourado.",
        "Com a boa sequência realizada no Brasileiro, Dorival Junior optou por não mexer no time titular, deixando o camisa 10 e Diego Alves fora mesmo após se recuperarem de lesões. Ao contrário do meia, o goleiro não reagiu bem e se recusou a viajar com a equipe para Curitiba.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Trajano Costa",
            "text": "Parabéns Diego, Você demostrou o seu caráter!!!!!!",
            "date": "2018-10-25T12:48:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Pacheco",
            "text": "Esse sim joga por amor a clube . so tenho a diser uma coisa cesar joga muito mais que diego alves",
            "date": "2018-10-22T23:45:42",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Samuel Costa",
                    "text": "Quem joga por amor , joga de graça. Ele é profissional e tem caráter.",
                    "date": "2018-10-23T21:16:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "ivan",
            "text": "Meia boca é assim, imagine se botam o Romário no banco??",
            "date": "2018-10-23T14:24:47",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Cosmo Deodato",
                    "text": "Quem vive de passado é museu. Ele mostrou ser um grande profissionsl",
                    "date": "2018-10-23T18:41:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estraga Prazeres",
            "text": "Gostei de ver. O cara andou pecando, mas está se esforçando e está comprometido com a equipe. Nunca quis Diego fora do Flamengo, pois por mais que não esteja mais jogando como quando entrou no clube, é uma peça importante para a equipe, em campo ou no banco. Até quando joga mal, faz diferença.",
            "date": "2018-10-23T14:21:03",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Filho",
            "text": "Sempre EXEMPLAR!",
            "date": "2018-10-23T13:52:11",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Gama",
            "text": "Não esperava outra coisa do diego. Jogador exemplo,disciplinado! Diego grande jogador!",
            "date": "2018-10-23T13:44:52",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Newton Serra",
            "text": "Não poderia esperar outra coisa de você Diego. Craque maior de nosso mengão. Isso chama-se caráter e respeito. Saber reconhecer, é uma das qualidades maiores de um homem. A nação sabe do seu valor. Até você ficando no banco, é importante. PARABÉNS CARA!!!!!! Que luxo o nosso ter um craque desses no banco.",
            "date": "2018-10-23T13:10:28",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiele Ribeiro",
            "text": "Parabéns Diego pelo exemplo de profissional ! Mesmo quando não estava em boa fase sempre demonstrou raça e amor pelo clube ! Renovem logo com nosso camisa 10 ,exemplo dentro e fora de campo .",
            "date": "2018-10-21T22:44:00",
            "likes": "346",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Hilberto Pena",
                    "text": "Verdade é hora de renovar !",
                    "date": "2018-10-21T23:08:52",
                    "likes": "42",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Quantos jogos decisivos ele resolveu pro Flamengo??? E títulos quantos? Nem precisam pensar!!! NENHUM!!",
                    "date": "2018-10-21T23:13:11",
                    "likes": "8",
                    "unlikes": "98"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "JA O DIEGO ALVES ! VAI 1 DICA O CAMINHO DOS HUMILDES E LONGO, DOS SOBERBOS É CURTO ! VC ESTAVA FRANGADO ANTES DA LESÃO, CESAR TA FECHANDO O GOL, ACEITE A RESERVA OU METE O PÉ !! ARRUME UM TIME QUE DE 1 BOM $ PRO CRF E PAGUE SEU ALTÍSSIMO SALARIO !! SE ZICO QUE E REI, NÃO FOI MAIOR QUE O CRF, QUEM É DIEGO A, NA FILA DO PÃO?? F.A.T.O ! S.R.N !!",
                    "date": "2018-10-22T00:53:54",
                    "likes": "39",
                    "unlikes": "2"
                },
                {
                    "name": "Lopes",
                    "text": "jogos decisivos são todos seu Carlos, até contra o Paraná ontem, são 38 rodadas e não uma, Copa do BR, Liberta e Sulamericana também têm várias rodadas e o Diego já decidiu varias dessas, sempre entre os artilheiros do clube, passando até o Guerrero ano passado, participa sempre dos lances de gol, além do mais ele marca e cumpre várias funções no jogo, vê se o Thiago Neves e o Arrascaeta têm o mesmo comprometimento, Diego muito decisivo!!!!!",
                    "date": "2018-10-23T12:19:48",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mélio Jacob",
            "text": "Diego, meio de campo do Flamengo, é mais inteligente, ao defender que não importa a titularidade, o mais importante é o time estar ganhando, com isso ganha todo o grupo, inclusive os reservas. Parabéns Diego.",
            "date": "2018-10-23T11:30:29",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Oliveira",
            "text": "Se for pra compro elenco e não se colocar como um líder negativo, será útil. Como titular.... não dá mais!",
            "date": "2018-10-23T11:15:58",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "NÃO É UM CRACAÇO,MAS DIFERENTE DO GOLEIRO, O DIEGO MERECE RESPEITO PELA HUMILDADE E DEVE CONTINUAR.",
            "date": "2018-10-23T10:57:20",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rodrigues",
            "text": "DIEGO MERECE ESTAR NO FLAMENGO E CONTINUAR!",
            "date": "2018-10-23T10:09:39",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "mas um cheirinho pra conta...",
            "date": "2018-10-23T10:02:49",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Batista",
            "text": "PARABÉNS DIEGO RIBAS",
            "date": "2018-10-23T09:45:09",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jcssilva",
            "text": "Esse tem noção de que não joga mais nada, está fingindo que joga, virou um animador de torcida muitíssimo bem pago, tem mais é que ficar recebendo aquele pagamento em dia e mostrar- se feliz.",
            "date": "2018-10-23T09:04:35",
            "likes": "1",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Gomes",
            "text": "Diego é exemplo de maturidade, e ainda deu uma cutucada no xará dele.",
            "date": "2018-10-22T20:43:32",
            "likes": "51",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Time que quer ser campeão deve ter estrelas não estrelismo. Diego está certo, o caminho para o título foi aberto e basta não cair na retranca e contra ataques de Felipão. O Palmeiras joga na desatenção do adversário, pois na verdade não joga bem.",
                    "date": "2018-10-22T22:20:14",
                    "likes": "31",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio José",
            "text": "É isso aí, se não está bem deve dar lugar para quem está melhor e aguardar nova chance do técnico. Assim, o time poderá até ser campeão brasileiro. A meu ver, Flamengo, Grêmio e Cruzeiro ainda são os melhores este ano, porém, os dois últimos desistiram do título por causa da Libertadores. Palmeiras está frente pq Felipão joga por uma bola e no mais é retranca. Fechado costuma matar o jogo no contra ataque.",
            "date": "2018-10-22T22:16:53",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "diego ai sim é um lider ...decepçao de vc diego alves",
            "date": "2018-10-22T21:41:10",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Cruz",
            "text": "ninguém é 100% o tempo todo, Diego sabe reconhecer isso",
            "date": "2018-10-22T19:24:52",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nolvandi Junor",
            "text": "Humildade de quem sabe o seu valor",
            "date": "2018-10-22T18:08:26",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Iii",
            "text": "O cara é um baita de um jogador vlw Diego joga muito",
            "date": "2018-10-22T17:08:35",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Quadra",
            "text": "Se saiu por lesão deve retornar titular.",
            "date": "2018-10-22T16:43:16",
            "likes": "1",
            "unlikes": "30",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaio Garcia",
            "text": "Baita de um marqueteiro a fase tava ruim pra ele e ai ele manda uma declaração dessas colocando companheiro contra a torcida e ele ficando de bem com a mesma, pobre do torcedor que cai nessa.",
            "date": "2018-10-22T16:43:13",
            "likes": "1",
            "unlikes": "46",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinalva Azevedo",
            "text": "Mesmo que não renove como jogador, o Flamengo devia investir na permanência do Diego como executivo no Depto de Futebol. Muito sensível e sensato. Acima da média.",
            "date": "2018-10-22T15:50:28",
            "likes": "58",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acompanhando",
            "text": "Este Diego mostrou que é profissional. Ficou na reserva, entrou em campo e deu o de melhor. Se não estiver satisfeito no final do contrato toma o rumo que ele achar melhor. Parabéns!.",
            "date": "2018-10-22T15:37:08",
            "likes": "41",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "merece renovar. Ajuda o time.",
            "date": "2018-10-22T14:50:14",
            "likes": "62",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Madeira",
            "text": "Esse cara merece nosso respeito. Sou um dos que deseja que ele renove e fique no flamengo por mais tempo, não só pela sua capacidade técnica, que ele possui, mas pela sua capacidade de liderança dentro e fora de campo. Espero que renove seu contrato com o flamengo.",
            "date": "2018-10-22T14:46:32",
            "likes": "59",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zilma Sousa",
            "text": "Só tenho que aplaudir um profissional como Diego Ribas.",
            "date": "2018-10-22T14:44:27",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zilma Sousa",
            "text": "Parabens Diego Ribas, pra mim você é um ótimo profissional, exemplar, educado ... e companheiro. Você é 10, e essa declaração fez com que subisse muito no conceito de todos os torcedores.",
            "date": "2018-10-22T14:43:37",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Souza",
            "text": "Diego em má fase é titular absoluto em qualquer time do Brasil, profissional exemplar e deixa a vida dentro do campo mesmo quando joga mal... Não falta um treinamento e não fica de BIRRINHA... O DORIVAL foi inteligente em manter o time, ele sabe que o DIEGO tem que conquistar a vaga no campo e isso vai acontecer naturalmente... se o DORIVAL colocasse ele de titular ontem ele ia perder o respeito do elenco pois diego ta mto tempo parado... VAMOS APOIAR ATÉ O FINAL galera... nada de CORNETAR",
            "date": "2018-10-22T14:04:37",
            "likes": "48",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Martins",
            "text": "Tem uma coisa que observo, Diego vinha jogando mal isso é fato, porém é muito criticado pelos comentaristas e por muitos torcedores,mas eu tenho um enorme respeito por esse cara, teve um jogo que quando saiu do ônibus foi quase agredido por alguns torcedores e na mesma partida fez um gol e foi comemorar com a torcida, se fosse outro daria um dedo! E mesmo quando não está jogando bem é esforçado em campo e não economiza suor, com essa declaração que o Flamengo é mais importante que sua titularidade merece mais ainda nosso respeito!",
            "date": "2018-10-22T00:20:28",
            "likes": "603",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcus Ramos",
                    "text": "Ora, se as frases são positivas, que mal tem?",
                    "date": "2018-10-22T12:57:15",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Cleber Filho",
                    "text": "Aprende aí, Diego Alves.",
                    "date": "2018-10-22T13:13:05",
                    "likes": "38",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Josafá Rêgo",
            "text": "É isso aí, Diegão!!!!!vc vai ser titular ano q vem, não se preocupe. É q em time q ganha não se mexe. Dorival tá certo. Renove e espere. Abração!!!",
            "date": "2018-10-22T12:55:58",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Silva",
            "text": "Alguma duvida se renova ou não com esse cara? Exemplo de Profissional. Esforçado. Não Poupa Suor. Mostra muita raça, quando lhe falta tecnica!! E Ainda mais o Paqueta ta indo Embora!! PREPARA O NOVO CONTRATO BANDEIRA DE MELO!! SRN6",
            "date": "2018-10-22T12:21:18",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "A História se repetindo. Igualzinho a 2016. Palmeiras na liderança. Flamengo atrás, novamente achando que vai ganhar alguma coisa, após bater em bêbados. Novamente com grandes chances de ficar no nosso cheirinho. Tabela relativamente fácil para o Palmeiras na reta final. Tabela difícil para o Time do Cheirinho na reta final. Tudo igual. Até o time do Palmeiras joga parecido. CONCLUSÃO: Palmeiras campeão e Flamengo novamente em terceiro (desta vez, atrás do Inter). Mais um ano de cheirinho para eles e mais um título para nós. SAV10.",
            "date": "2018-10-21T22:43:12",
            "likes": "13",
            "unlikes": "173",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Márcio Carvalho, por que qualquer palmeirense em sã-consciência teria medo de um time freguês, que não ganha da gente há 4 anos (desde 2014), que ganhou apenas 1 dos últimos 14 jogos contra o Palmeiras (1 vitória em toda esta DÉCADA) e que ficou no nosso cheirinho em 2016?",
                    "date": "2018-10-22T11:58:01",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Marco",
                    "text": "Volta para a pocilga, néscio!",
                    "date": "2018-10-22T12:38:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Joseval Sampaio",
            "text": "Humildade, respeito para com os seus colegas e respeito ao clube!! É isso aí cumpadi!!!! Parabéns!!!!!",
            "date": "2018-10-22T12:00:56",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Alves",
            "text": "Profissional exemplar.",
            "date": "2018-10-22T11:38:35",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Diego Alves é apenas um goleiro de nome, ganha muito, 800 mil reais por mês, na realidade, é um goleiro comum, falha sempre; lembramos Ceará 1x0, no Maracanã, e, 2x1, para o Corinthians, Copa Brasil, no campo do Corinthians e etc. Diego Alves tem como sua maior deficiência, não saber sair do gol. Ele só joga debaixo do gol. O gde goleiro é aquele que qdo a bola é alçada, levantada, cruzada na área e, é dele, ele sai e pega a bola, não fica estático debaixo do gol esperando para ver o que acontece. Contrata o Éverson do Ceará, ótimo goleiro e barato.\\zt",
            "date": "2018-10-22T11:31:36",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Isso aí Diego, vc é o nosso craque, mesmo se ficar no banco... vc vai ser o cara pra decidir jogos... aceite a reserva sabendo q vc é nossa arma secreta q pode mudar um jogo... jogando menos e se desgastando menos vc vai render mais e ser mais importante ainda pro Flamengo!! Vida longa com o manto sagrado SRN!!!",
            "date": "2018-10-22T11:26:44",
            "likes": "50",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Moreira",
            "text": "parabens diego ribas !!!! sempre colocou o flamengo em primeiro lugar,,, ja o outro diego esta colocando suas vaidades acima do clube......",
            "date": "2018-10-22T11:19:20",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Monteiro",
            "text": "Parabéns Diego 10!",
            "date": "2018-10-22T10:57:21",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo José",
                    "text": "Parabéns ao Diego pela atitude. Explica agora para o Diego Alves como se age.",
                    "date": "2018-10-22T11:07:52",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Almeida",
            "text": "POSTURA DE UM LÍDER!!!!",
            "date": "2018-10-22T11:02:15",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "Profissional é identificado, quando o jogador como o Diego Ribas dá uma entrevista e fala neste tom sobre a titularidade. Porque não existe clausula no contrato de aquisição do jogador, dizendo que será titular, a briga saudável pela vaga deve sempre existir. Flamengo acima de tudo, está correto o Diego Ribas...parabéns subiu ainda mais no meu conceito...",
            "date": "2018-10-22T10:51:55",
            "likes": "45",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gonçalo Santana",
            "text": "Parabéns Diego, você honrou o manto.",
            "date": "2018-10-22T10:44:23",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Almeida",
            "text": "Como sempre muito sensato. Tem minha admiração.",
            "date": "2018-10-22T10:33:45",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Reis",
            "text": "Quem me dera eu ser reserva do Flamengo ganhando 500 mil... Vem trabalhar ganhando salário minimo de segunda a sábado carregando saco de café na carcunda...",
            "date": "2018-10-22T10:32:23",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rego",
            "text": "Pipoqueiro",
            "date": "2018-10-22T10:25:06",
            "likes": "4",
            "unlikes": "36",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iury Rodrigues",
            "text": "Exemplo em pessoa! Flamengo não deixe Diego ir embora renove com ele.",
            "date": "2018-10-22T10:20:50",
            "likes": "46",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Mastellini",
            "text": "Parabéns pelo profissionalismo do Diego Ribas isso que qualquer time espera de um jogador. Ficar chateado com a reserva, argumentar pelo motivo com o treinador é normal para qualquer pessoa, mas respeitar a decisão do técnico e os companheiros é o dever de todos os jogadores. Se Diego Alves não se enquadra nisso pega as malas e some. Não tem cadeira cativa no gol do flamengo",
            "date": "2018-10-22T09:50:44",
            "likes": "76",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Samuel Araujo",
                    "text": "Isso sim é um profissional, parabéns!",
                    "date": "2018-10-22T10:00:38",
                    "likes": "30",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Prado",
            "text": "por isso que sou fã do Diego, humildade, bom caráter e craque, parabéns Diego !!!",
            "date": "2018-10-22T09:23:33",
            "likes": "41",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wendel Sylvestre",
            "text": "MEU PARABENS DORIVAL CONTINUA MANTENDO O DIEGO NO BANCO QUE VAMOS CHEGAR A TITULO .",
            "date": "2018-10-22T09:17:10",
            "likes": "8",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/reserva-contra-o-parana-diego-diz-o-bem-do-flamengo-e-mais-importante-que-a-titularidade.ghtml",
    "team": "flamengo"
}