{
    "time": "18h42",
    "date": "02/04/2018",
    "title": "Noval é apresentado e diz que Fla tem que definir técnico novo até o fim da semana. Após comandar a base rubro-negra com sucesso, dirigente assume o lugar deixado por Rodrigo Caetano e tem como primeira missão encontrar um substituto para Carpegiani",
    "author": "Igor Rodrigues",
    "text": [
        "O Flamengo apresentou na tarde desta segunda-feira Carlos Noval, seu novo diretor de futebol. Ao lado do presidente Eduardo Bandeira de Mello e do vice de futebol Ricardo Lomba, o dirigente deu entrevista na sala de imprensa do Ninho do Urubu. A apresentação foi do executivo, mas a pauta foi treinador. Achar um substituto para Carpegiani será a primeira missão de Noval, que espera definir o nome do novo técnico até o fim desta semana.",
        "- Não podemos esperar muito, temos esse deadline, pelo menos até o fim da semana temos que ter o nome definido... Há todas as possibilidades, pode vir alguém de fora ou ser o Maurício Barbieri (auxiliar). Estamos avaliando, nada fechado ainda. É só tempo para a gente fazer a construção - disse Noval, que se disse confiante e preparado para o desafio.",
        "+++ Os desafios de Carlos Noval",
        "- Queria agradecer a confiança da diretoria. Estou honrado e preparado para desenvolver esse processo. É construtivo, estamos juntos e estou aqui para dar continuidade ao que o Rodrigo (Caetano) implementou. Tivemos esse processo na base durante anos, o que me levou realmente a aceitar o desafio é que acredito nesse processo continuado que implementou há alguns anos. O que temos na base temos no profissional. É dar continuidade ao processo. Me sinto totalmente confiante para gerir esse processo - disse Noval.",
        "O presidente Eduardo Bandeira abriu a apresentação e demonstrou entusiasmo com o novo diretor. O dirigente também exaltou seu homem de confiança Ricardo Lomba. O vice de futebol saiu fortalecido após a demissão de Rodrigo Caetano, apesar de suas declarações sobre a falta de empenho não terem caído bem dentro do elenco.",
        "- Eu já disse que não tem nada mais importante num clube que o trabalho de base. E por isso entregamos o futebol para alguém da competência do Noval. Preparação de primeira, história no futebol, resultados, querido por nós e pelos atletas. Vai nos ajudar a conduzir o Flamengo num caminho de vitórias. Tudo que pensem em perguntar sobre treinadores vai passar por ele. Vai comandar a área sob supervisão do Lomba, meu homem de confiança dentro do departamento - disse Bandeira.",
        "Responsável pelas categorias de base nos últimos anos, Noval terá seu primeiro desafio no futebol profissional. Ele chegou ao Flamengo em 2010, ainda na gestão de Patrícia Amorim, e tem como principais conquistas o tricampeonato da Copinha (2011, 2016 e 2018), além da revelação de alguns garotos, como Vinicius Junior e Llucas Paquetá.",
        "",
        "Perfil do novo treinador",
        "Mas vai ter que se adequar à filosofia que o Flamengo tem. Se tem mais experiência ou é mais novo, o importante é se adequar. Estamos estudando e vamos resolver com calma",
        "Diferença da base para o profissional",
        "Eu lidava com muitos meninos, pais, empresários. A grande diferença seja o valor que ganham, mas no pessoal o tratamento vai ser igual. Vou tratar Guerrero, Diego, assim como tratava os meninos na base. Sempre transparente",
        "Elogios ao elenco",
        "O elenco do Flamengo é o que está aí. Extremamente qualificado. Lógico, com algumas carências que temos que ir ao mercado, mas não vejo o Flamengo atrás de ninguém. Não vejo diferença gritante para outro clube.",
        "Maurício Barbieri",
        "O Mauricio Barbieri é extremamente qualificado, tem um perfil que gosto muito. Há quatro anos eu quis trazer para o Flamengo, estava no Audax, mas estava indo para o profissional. Está sendo avaliado.",
        "Seja sócio do Flamengo e tenha desconto em produtos, ingressos e serviços"
    ],
    "comments": [
        {
            "name": "Tarcisio Amora",
            "text": "Precisamos de um técnico urgente!!",
            "date": "2018-04-22T14:58:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robert Chagas",
            "text": "Sinceramente espero ansioso para o final do Ano e a eleição tirar em definitivo o duble de dirigente Ricardo lomba , assim , como o Eduardo Bandeira de melo , que embora seja um excelente economista , que finalmente tirou o flamengo da situação de clube devedor ,e nos colocou em um patamar de tranquilidade e equilíbrio financeiro , ao mesmo tempo , Ele o ( Bandeira ) mostra completo amadorismo na direção e gestão campo jogadores ...",
            "date": "2018-04-04T01:47:31",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Silva",
            "text": "CONTRATAR TECNICOS RODADOS, QUE NÃO SE FIRMA EM CLUBE NENHUM, É UMA IDIOTICE, CONTRATAR CUCA, RENATO GAUCHO, E OUTROS TANTOS, É MELHOR TRAZER ZE ROBERTO DE VOLTA. PARA DE ONDE ELE NUNCA DEVERIA TER SAIDO",
            "date": "2018-04-03T12:53:15",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "COLOCA O LUXEMBURGO",
                    "date": "2018-04-03T13:08:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro",
                    "text": "Da pra ver que o benedito não sabe nada de futebol, não sabe nem o nome do técnico é zé Ricardo, zé Roberto só se for para jogar na lateral, o que não seria uma ideia ruim, porque com os que a gente tem tá difícil.",
                    "date": "2018-04-03T13:16:45",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Aparecido Fontes",
                    "text": "Coloca o papai joel ou o zagalo",
                    "date": "2018-04-03T15:40:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Papai Joel tira isso de letra, para quem já apostou até em Mano Menêses e no Zé Ruela e Rueda, Joel muito mais bagagens para clubes do RJ é o Rei do RIO.",
                    "date": "2018-04-03T18:07:04",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Vilson Marcello",
                    "text": "Concordo com papai Joel",
                    "date": "2018-04-03T23:54:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Santos",
            "text": "COLOCA O LUXEMBURGO",
            "date": "2018-04-03T13:08:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "Da pra ver que o benedito não sabe nada de futebol, não sabe nem o nome do técnico é zé Ricardo, zé Roberto só se for para jogar na lateral, o que não seria uma ideia ruim, porque com os que a gente tem tá difícil.",
            "date": "2018-04-03T13:16:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecido Fontes",
            "text": "Coloca o papai joel ou o zagalo",
            "date": "2018-04-03T15:40:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Papai Joel tira isso de letra, para quem já apostou até em Mano Menêses e no Zé Ruela e Rueda, Joel muito mais bagagens para clubes do RJ é o Rei do RIO.",
            "date": "2018-04-03T18:07:04",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilson Marcello",
            "text": "Concordo com papai Joel",
            "date": "2018-04-03T23:54:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Time envelhecido, acima de 32 anos: Diego, Pará,Réver,Juan, Rodolfo, Diego Ribas,Guerrero,Ederson. Time formado por vários jogadores medianos: Rodinei,Renê, Rômulo, Arão, Everton Ribeiro,Bérrio,Brocador,Everton Cardoso etc. Eis o time do Flamengo, formado por jogadores envelhecidos e vários jogadores medianos; não tem nenhum técnico que faça esse time ser vencedor e campeão. Atentai Ô Carlos Noval.",
            "date": "2018-04-03T18:45:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilson Marcello",
            "text": "Olá não entendo essa direção do bandeira está perdido e sabe que vai perder as eleições manda Caetano embora e quer contratar um amigo e indicação do cara meu deus estamos perdido",
            "date": "2018-04-03T23:49:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Almeida",
            "text": "SR CARLOS NOVAL. MUITO BOA NOITE !!! PELO AMOR QUE O SENHOR TEM A DEUS. O CUCA NÃO, JÁ ESTEVE NO MENGÃO E NÃO DEU CERTO, É CRIADOR DE CASO, DESAGREGADOR DE GRUPO, VIDE PALMEIRAS... SRN",
            "date": "2018-04-03T20:50:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecido Fontes",
            "text": "Mais uma marionete pro banana comandar essa diretoria ainda vai derrubar o flamengo Pra segundona",
            "date": "2018-04-03T15:39:14",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "O Zé Ricardo não colocava nem o que a modinha pedia, ele é um maluco quando ver um elenco numeroso não repete a formação em um jogo sequer, e o mesmo acontecia com Rueda com Carpegiane, os caras só sabem comandar a conta do Chá, quem revela é somente o Abel, o Luxa e o Renato Gaucho, Muricy nem nome dos cars sabia direito",
                    "date": "2018-04-03T18:11:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "O Joel é irreverente, desfiador , mostra para o grupo que é o melhor, apóia os meninos,faz os medalhões cairem na real quando não jogam pelo que recebem.Não sei porque querer quem está na moda, até acho o Renato muito bom, o Abel, mas fazer o que se os caras estão bem onde estão, esperamos eles estarem puxando a cachorrinha e vir a nós, hoje trabalhemos com o que temos disponível e sabendo da bagagem, que isso Joel tem de sobra, e muito mais campeão que todos em foco.",
                    "date": "2018-04-03T18:26:15",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Helcio Rodrigues",
                    "text": "Solução Barbieri ja vimos. Vão promover o cara, jogar o salario na estratosfera e depois vão demitir. Vamos perder um cara que esta fazendo um bom trabalho na base para jogar o cara as feras.",
                    "date": "2018-04-03T18:55:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesar Cavalieri",
            "text": "O Zé Ricardo não colocava nem o que a modinha pedia, ele é um maluco quando ver um elenco numeroso não repete a formação em um jogo sequer, e o mesmo acontecia com Rueda com Carpegiane, os caras só sabem comandar a conta do Chá, quem revela é somente o Abel, o Luxa e o Renato Gaucho, Muricy nem nome dos cars sabia direito",
            "date": "2018-04-03T18:11:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "O Joel é irreverente, desfiador , mostra para o grupo que é o melhor, apóia os meninos,faz os medalhões cairem na real quando não jogam pelo que recebem.Não sei porque querer quem está na moda, até acho o Renato muito bom, o Abel, mas fazer o que se os caras estão bem onde estão, esperamos eles estarem puxando a cachorrinha e vir a nós, hoje trabalhemos com o que temos disponível e sabendo da bagagem, que isso Joel tem de sobra, e muito mais campeão que todos em foco.",
            "date": "2018-04-03T18:26:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helcio Rodrigues",
            "text": "Solução Barbieri ja vimos. Vão promover o cara, jogar o salario na estratosfera e depois vão demitir. Vamos perder um cara que esta fazendo um bom trabalho na base para jogar o cara as feras.",
            "date": "2018-04-03T18:55:36",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Carlos Noval,não pensa que com esse elenco formado por 08 jogadores envelhecidos, acima de 32 anos e vários jogadores apenas medianos, o Flamengo vai ser time vencedor e campeão. Eis o gde problema do Flamengo. O Flamengo contratou 42 jogadores na gestão do Rodrigo Caetano. Contratou mal...mal demais; nenhum jogador aprovou. NÃO adianta contratar o melhor técnico do Brasil. Ele não fará esse time jogar.////",
            "date": "2018-04-03T18:15:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Time do Flamengo é um time envelhecido e formado por vários jogadores apenas medianos. Defesa envelhecida, lenta, sem poder de pegada, de combate e sem velocidade para jogar jogo competitivo. Do meio campo, para frente, jogadores envelhecidos e medianos. Atacantes que não atacam, só jogam até a intermediária do adversário e voltam a bola para trás; são circuladores de bola na intermediária adversária apenas.",
            "date": "2018-04-03T18:04:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Filho",
            "text": "Presidente , não começa a querer efetiva auxiliar não ,poe um tecnico neste time já !! Voces estão passando do limite da burrice e teimosia , vamos acabar brigando pra não cair",
            "date": "2018-04-03T10:22:28",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "Desde que bandeira assumiu, paramos de brigar pra não cair... fato",
                    "date": "2018-04-03T10:33:34",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Aparecido Fontes",
                    "text": "Marcos é verdade é viramos cheirinho sem ganhar nada com milhões em caixa",
                    "date": "2018-04-03T15:41:06",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Benedito Silva, o Zé Ricardo é técnico sem expressão nenhuma , Ha não ser que este Zé Roberto que vc fala tenha vindo de outro planeta e foi campeão pela LUA contra Marti",
                    "date": "2018-04-03T18:04:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Soares",
            "text": "Desde que bandeira assumiu, paramos de brigar pra não cair... fato",
            "date": "2018-04-03T10:33:34",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecido Fontes",
            "text": "Marcos é verdade é viramos cheirinho sem ganhar nada com milhões em caixa",
            "date": "2018-04-03T15:41:06",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Benedito Silva, o Zé Ricardo é técnico sem expressão nenhuma , Ha não ser que este Zé Roberto que vc fala tenha vindo de outro planeta e foi campeão pela LUA contra Marti",
            "date": "2018-04-03T18:04:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadir Freire",
            "text": "No Flamengo atual só dá certo EMERSON LEÃO, pra colocar a casa em ordem e dispensar os chinelinhos;",
            "date": "2018-04-03T17:58:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Carlos Noval,não pensa que com esse elenco formado por 08 jogadores envelhecidos, acima de 32 anos e vários jogadores apenas medianos, o Flamengo vai ser time vencedor e campeão. Eis o gde problema do Flamengo. O Flamengo contratou 42 jogadores na gestão do Rodrigo Caetano. Contratou mal...mal demais; nenhum jogador aprovou. NÃO adianta contratar o melhor técnico do Brasil. Ele não fará esse time jogar.",
            "date": "2018-04-03T17:49:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Jr.",
            "text": "A torcida modinha Tem que assumir os erros!! Se vcs repararem, os últimos dois técnicos que caíram, foi pq fizeram o que a modinha pediram. Zé Ricardo contra o Vitória colocou o time clamado pela torcida modinha!! O Carpegiani agora desmontou o time todo pra coloca o Everton na lateral e o VJ no ataque, tudo o que está torcida fake modinha pedia!! Temos que criticar sim, mas temos muito mais é que apoiar quem está em campo!!! SRN!!",
            "date": "2018-04-03T07:38:48",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mol14",
                    "text": "Eu só queria que o time da torcida modinha jogasse junto o mesmo número de vezes que o time que os técnicos escalam. Tirar conclusões por causa de apenas um jogo não acho justo. Achei errado demitir o Carpegiani, mas o fato é que o time do Flamengo não joga, não cria e não marca. Ou muda o time ou muda a forma de jogar, senão vai ser mais um ano perdido.",
                    "date": "2018-04-03T13:54:50",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro",
            "text": "Esse noval é o mais do mesmo, se for para manter a mesma postura de passar a mão na cabeça e proteger jogador preguiçoso, era melhor deixar o Caetano mesmo, tem que por um técnico de pulso firme e bancar as decisões do cara. Renato Gaúcho,Abel Braga ou Cuca. Quem manda no elenco é o técnico e a direção, não o contrário.",
            "date": "2018-04-03T13:24:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Oliveira",
            "text": "Eu tô pra ver, no mundo, uma torcida mais tóxica do que a do Flamengo, essa é a verdade! Eu sinto em dizer isso meus amigos, pois sou flamenguista fanático, mas nossa torcida é um verdadeiro pé no saco, uma das principais culpadas pela falta de estabilidade e tranquilidade pra trabalhar no clube. 70 por cento de aproveitamento, e depois de fazer justamente oq a torcida vem pedindo a anos (tirar ER7 e Renê, colocar Vjr e Everton improvisado) pedem a cabeça do técnico e de toda a cúpula de futebol.",
            "date": "2018-04-03T12:15:46",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Nascimento",
            "text": "Alguem sabe me explicar quem é esse Ricardo Lomba? O ele faz? Da onde ele veio?",
            "date": "2018-04-03T03:22:25",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Pedrynho Henry",
                    "text": "O cara q vai salvar o nome do Flamengo de onde veio? N importa se n fosse ele nois ainda tava com Caetano dorme ni trabalho e com Carpeggiani fedor de boca",
                    "date": "2018-04-03T07:31:17",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Campos",
                    "text": "Alo Israel, ele pode não ser nada, mas chutou o balde e falou o que todo rubro negro de verdade, acha desse momento TENEBROSO do MENGÃO. Nosso plantel hoje tem muitos craques, porém sem a pele e o sangue rubro negro, que saudade dos anos 80 !!!",
                    "date": "2018-04-03T08:08:04",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Chico Barth",
                    "text": "RICARDO LOMBA E FLAMENGUISTA E N GOSTA DE PERDER... ASSIM COMO EU... JOGADORES SEM VERGONHA",
                    "date": "2018-04-03T11:59:21",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedrynho Henry",
            "text": "O cara q vai salvar o nome do Flamengo de onde veio? N importa se n fosse ele nois ainda tava com Caetano dorme ni trabalho e com Carpeggiani fedor de boca",
            "date": "2018-04-03T07:31:17",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Campos",
            "text": "Alo Israel, ele pode não ser nada, mas chutou o balde e falou o que todo rubro negro de verdade, acha desse momento TENEBROSO do MENGÃO. Nosso plantel hoje tem muitos craques, porém sem a pele e o sangue rubro negro, que saudade dos anos 80 !!!",
            "date": "2018-04-03T08:08:04",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Barth",
            "text": "RICARDO LOMBA E FLAMENGUISTA E N GOSTA DE PERDER... ASSIM COMO EU... JOGADORES SEM VERGONHA",
            "date": "2018-04-03T11:59:21",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "nacao temos que contratar SASSA,reserva do cruzeiro,jogador vertical e vibrador,e isso que o flamengo precisa chega de almofadinhas.",
            "date": "2018-04-03T09:49:37",
            "likes": "6",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Vinicius Souza",
                    "text": "traz o cuca!!!! ele é o melhor que tá tendo!!!",
                    "date": "2018-04-03T10:13:42",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Soares",
                    "text": "Sassa? Vc só pode ta de sacanagem kkkk",
                    "date": "2018-04-03T10:32:52",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Chico Barth",
                    "text": "CUCA NAOOOOOOO",
                    "date": "2018-04-03T11:57:08",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Borges",
            "text": "Demitir Carpegiani achei nada a ver.. resultados \"ruins\" foram perder pro botafogo, empatar com fluminense e river plate. teve aproveitamento excelente. perder de 1x0 pro faísca não é tão bizarro... empatar por 1x1 com o flu ou 2x2 com river tb não é bizarro.. pouca paciencia com ele, que pra mim tinha moral com os jogadores, experiencia e identificação com o clube...",
            "date": "2018-04-03T05:01:41",
            "likes": "30",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Railton Rodrigues",
                    "text": "Foi demitido mais por pressão e por ter inventado aquela formação da semana passada com Éverton na lateral coisa q não deu certo",
                    "date": "2018-04-03T06:08:40",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Gomes",
                    "text": "Railton, mas não era isso que torcida pedia? tirar o Renê, colocar Everton na lateral, tirar E. Ribeiro e entrar com Vinicius Junior, deu no que deu.",
                    "date": "2018-04-03T07:50:34",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Santora",
                    "text": "Concordo com vcs dois! Aí deu no que deu, mas não era pra mandar o carpegiani embora, não era pra tudo isso. O Flamengo ganha o carioca quase todo ano, o objetivo principal é a libertadores, o campeonato Brasileiro. Não foi nada de vexame como o Lomba disse. Tinha que ter continuado com o técnico.",
                    "date": "2018-04-03T10:34:52",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Ninguém se importa com o carioca , tudo mentira",
                    "date": "2018-04-03T11:34:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Foi a maior festa quando os dirigentes trouxeram Diego , Everton e outros , agora querem criticar.",
                    "date": "2018-04-03T11:38:20",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Neilton Maedo",
            "text": "Flamengo, tem que construir um estádio já passou da hora, pode lançar a campanha que a nação abraça e em no maximo 2 anos estará de pé. para 60 mil pessoas. SRN",
            "date": "2018-04-03T11:27:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Cruz",
            "text": "Será que a pílula tem nome comercial \"Mary Rose\"/",
            "date": "2018-04-03T10:44:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jacques Coutinho",
            "text": "cara que nunca deu um chute numa bola nunca foi campeão de nada temos que levantar um estádio rápido para sermos maior que samos acorda torcida maior do mundo",
            "date": "2018-04-03T10:31:07",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentarios Gerais",
            "text": "Bandeira de Melo é um roia!! Ricardo Lomba um Ze roela!! Falta muita experiência no trato com profissionais. Que diretoria alem de tudo pé frio!!!",
            "date": "2018-04-03T10:19:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Campos",
            "text": "O Cuca, Luxemburgo, já provaram que não dão certo no Flamengo. Errar uma vez é normal, mas agora duas vezes já é burrice! Não comentam os mesmos erros do passado. Pois a nação rubro negra não vai aguentar tantos erros repetidos...",
            "date": "2018-04-03T10:10:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "nacao ,alegria total sem rodrigo caetano e carpegiane.",
            "date": "2018-04-03T09:47:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shredder",
            "text": "A torcida do mengão precisa toda se unir e pedir: FORA BANDEIRA DE MELLO! Mais um palhaço oportunista que só quer se promover às custas do mengão e fazendo passar inúmeras vergonhas.",
            "date": "2018-04-02T22:39:40",
            "likes": "41",
            "unlikes": "539",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Vergonha passava quando não tinha dinheiro para pagar as contas e vivia de colote",
                    "date": "2018-04-02T22:57:51",
                    "likes": "72",
                    "unlikes": "1"
                },
                {
                    "name": "hhh all",
                    "text": "Shredder você não bate bem das idéias. Tudo bem que o Bandeira pode até não entender bem de futebol e ainda acho que o Zico tem que estar nessa diretoria, mas com relação a administração ele equilibrou as finanças do Mengão. Ou quer de volta Kleber Leite, Márcio Braga e cia?",
                    "date": "2018-04-02T22:58:42",
                    "likes": "75",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Guedes",
                    "text": "Sai daí seu louco, só pode ser vascaído kkkkkk",
                    "date": "2018-04-02T23:14:53",
                    "likes": "66",
                    "unlikes": "6"
                },
                {
                    "name": "Shredder",
                    "text": "O Bandeira de Mello comprou um monte de fakes e bots para virem negativarem qualquer comentário contra ele no GE.",
                    "date": "2018-04-02T23:16:16",
                    "likes": "8",
                    "unlikes": "92"
                },
                {
                    "name": "Joao Luiz",
                    "text": "Shredder tu fumou maconha das brabas.",
                    "date": "2018-04-02T23:40:41",
                    "likes": "51",
                    "unlikes": "8"
                },
                {
                    "name": "Luiz Santos",
                    "text": "Shredder, cara, sério... Pare de bostejar!",
                    "date": "2018-04-02T23:52:21",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Shredder",
                    "text": "Cara, eu não quero Kléber Leite, Patrícia Amorim, nem ninguém de antigamente de volta, mas a gestão dele é péssima, só passou vexames no futebol, fez péssimas contratações, insistiu em vários dirigentes ruins e não conseguiu ganhar títulos. Pelo visto tem vários partidários dele aqui, pelo visto contratados para defendê-lo.",
                    "date": "2018-04-03T00:00:45",
                    "likes": "6",
                    "unlikes": "49"
                },
                {
                    "name": "Shredder",
                    "text": "A pergunta é, quanto o Bandeira paga para chamar um fake nas redes sociais? Ele usa o dinheiro das finanças do mengão para fazer auto marketing?",
                    "date": "2018-04-03T00:02:15",
                    "likes": "6",
                    "unlikes": "50"
                },
                {
                    "name": "Oscar Teixeira",
                    "text": "Poxa, sempre lutávamos para não cair.agora lutamos na parte de cima da tabela,sera que piorou",
                    "date": "2018-04-03T00:27:35",
                    "likes": "43",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Engraçado que nessa época a torcida abraçava o time apoiava e não largava de jeito nehum",
                    "date": "2018-04-03T01:26:24",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Shredder",
                    "text": "Essa desculpa esfarrapada de que lutávamos para não cair para justificar o fracasso do Bandeira no futebol é ridícula. Pensamento de quem pensa pequeno para tentar justificar fracasso. Papo de quem provavelmente nem flamenguista é.",
                    "date": "2018-04-03T02:08:43",
                    "likes": "7",
                    "unlikes": "23"
                },
                {
                    "name": "Shredder",
                    "text": "Me respondam fakes, quantos títulos de peso o Bandeira ganhou pelo mengão?",
                    "date": "2018-04-03T02:10:28",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Julio Cesar",
                    "text": "O titulo de competência administrativa. Antes dele o VJ teria saído do Brasil por uma bagatela. Quanto a títulos, ele atendeu as expectativas da torcida montando times respeitados. Pecou apenas em manter esse monte de auxiliares jurássicos atrapalhando o trabalho dos técnicos.",
                    "date": "2018-04-03T02:22:26",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Pires",
                    "text": "Shredder ele ganhou apenas 1 copa do Brasil de titulo de expressão, porém o Flamengo é um time sem raça e alma e viramos motivos de chacota o time não impõe respeito e o Bandeira tem a teimosia de q qnd ele coloca uma coisa na cabeça é aquilo tipo bancar o Muralha no gol perdemos a copa do Brasil, pq não tínhamos goleiro e um atacante matador!",
                    "date": "2018-04-03T02:39:38",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Israel Nascimento",
                    "text": "Na copa do brasil o Flamengo tinha goleiro sim! Era o CESAR! E nao foi aproveitado porque preferem pagar 700 mil de salario para um goleiro de fora donque dar chance para prata de casa que ganha 50 mil por mes!",
                    "date": "2018-04-03T03:24:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Shredder",
                    "text": "Competência administrativa? Tipo a que contratou jogadores caríssimos como Geuvânio, Mancuello, Donatti, Conca, Rômulo para mal serem aproveitados no time titular e renovarem e insistirem com perebas como Gabriel, Rafael Vaz, Márcio Araújo e Wallace? Isso é competência? kkkk",
                    "date": "2018-04-03T04:33:45",
                    "likes": "8",
                    "unlikes": "22"
                },
                {
                    "name": "Shredder",
                    "text": "Leonardo Pires, o grande culpado por isso é o Bandeira por querer proteger perebas durante tanto tempo como Muralha, Pará, Rafael Vaz, Wallace, Márcio Araújo, Arão, Gabriel. Esses jogadores não tinham condições de fazer o time disputar títulos e pagamos o preço por sua insistência e arrogância.",
                    "date": "2018-04-03T04:38:28",
                    "likes": "8",
                    "unlikes": "17"
                },
                {
                    "name": "Master",
                    "text": "Zico dentro de campo e bandeira na administração!",
                    "date": "2018-04-03T05:57:06",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Railton Rodrigues",
                    "text": "Ele vai sair no final do ano. Ele não pode se candidatar",
                    "date": "2018-04-03T06:09:37",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Souza",
                    "text": "Shurek a fiona tá te chamando pra lavar a. Calcinha dela. Vai logo moleque e para de falar besteira",
                    "date": "2018-04-03T07:18:31",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequias Barroso",
                    "text": "é realmente um palhaço que estruturou o clube, hoje estamos passando vergonha no futebol blz, antes dele passávamos vergonha no futebol, no financeiro até no ping pong, lembram da fala de vampeta? \"eles finge que me pagam e eu finjo que jogo\"",
                    "date": "2018-04-03T07:51:31",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Campos",
                    "text": "Boa xará, CALADO SHUREK (shredder) !!!",
                    "date": "2018-04-03T07:56:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Edmar Ferreira",
                    "text": "Shureder tá certo. Já que BANANA DE MELO entende de finança, fecha o futebol e abre um banco.",
                    "date": "2018-04-03T07:59:48",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Shredder",
                    "text": "Luiz Souza, antes de querer tirar onda, aprende a ler e escrever direito, já que nem escrever nome dos outros direito sabe.",
                    "date": "2018-04-03T09:23:20",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Shredder",
                    "text": "É fakes, dá pra pagar a conta do mês com o q vcs recebem pra defender o Bandeira nas redes sociais?",
                    "date": "2018-04-03T09:28:03",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 25
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/carlos-noval-e-apresentado-como-novo-diretor-de-futebol-do-flamengo.ghtml",
    "team": "flamengo"
}