{
    "time": "05h30",
    "date": "13/11/2018",
    "title": "Técnicos: Flamengo chega a títulos nacionais com Ney, Andrade e Jayme; Joel faz milagre em 2005. Zé Ricardo é o treinador com mais jogos em uma passagem desde 2003, e PC Gusmão tem comando mais curto. Trabalhos no Rubro-Negro duram cerca de cinco meses. Veja os números",
    "author": "Guilherme Maniaudet e Roberto Maleson",
    "text": [
        "Treinar o Flamengo é o objetivo de muitos profissionais, mas é uma alegria que não costuma durar muito tempo. Desde 2003, um técnico permanece em média um pouco mais de cinco meses no Rubro-Negro. Nestes 16 anos, foram 28 técnicos diferentes, 35 contratações e, contando os interinos, 50 trocas de comando. Três desses treinadores conquistaram títulos nacionais: Ney Franco, Andrade e Jayme de Almeida. Já outros tiveram passagens que os torcedores mal devem lembrar, como PC Gusmão (2004) e Júlio César Leal (2005). Nessa dança das cadeiras, se destaca também quem consegue ficar por mais tempo, como Zé Ricardo (2016-17) e Vanderlei Luxemburgo (2010-12).",
        "+ Confira o levantamento completo dos técnicos desde 2003",
        "2003-2006 - Joel Santana consegue milagre, e Ney Franco - com ajuda de Waldemar - conquista Copa do Brasil",
        "Após um 2003 de vice da Copa do Brasil (Nelsinho Baptista) e de meio de tabela no Brasileiro (terminou com Waldemar Lemos como interino), Abel Braga foi contratado para o ano seguinte, conquistou o Carioca, mas fez parte da campanha do vice na Copa do Brasil, na vexaminosa derrota para o Santo André, e acabou demitido pouco depois. PC Gusmão e Ricardo Gomes ainda passaram pela Gávea em 2004, mas quem salvou o time do rebaixamento foi o interino Andrade. Em 2005, nova luta contra o rebaixamento. O Flamengo começou o ano com Júlio César Leal, passou por Cuca e Celso Roth, e quem salvou o clube da degola foi Joel Santana. O risco de ir para a Série B era enorme, mas Joel teve um aproveitamento incrível de 78% nos últimos nove jogos (seis vitórias e três empates) e conseguiu evitar a queda.",
        "Valdir Espinosa começou a temporada em 2006 e deu lugar a Waldemar Lemos ainda no Carioca. O irmão de Oswaldo de Oliveira levou a equipe à final da Copa do Brasil e, durante a pausa para a Copa do Mundo, a diretoria optou pela contratação de Ney Franco antes da final contra o Vasco, vencida pelo Flamengo.",
        "2007-2012 - tricampeonato estadual sobre o Botafogo com Ney Franco, Joel e Cuca, e título brasileiro com Andrade",
        "Ney Franco, Joel Santana e Cuca foram os treinadores dos três títulos do Carioca de 2007, 2008 e 2009, respectivamente, todos eles em decisões contra o Botafogo. E Joel Santana, exaltado em 2005, também foi comandante de um dos maiores vexames da história rubro-negra, quando o time foi eliminado na Libertadores pelo América-MEX, após derrota por 3 a 0 no Maracanã - havia vencido por 4 a 2 fora de casa. O técnico no Brasileiro de 2008 foi Caio Júnior, que faleceu na tragédia da Chapecoense em 2016. Em 2008, apesar de ter liderado o campeonato por algumas rodadas, o Flamengo terminou em quinto lugar, perdendo a vaga para a Libertadores nas útimas rodadas. Em 2009, após a saída de Cuca já no Brasileiro, Andrade assumiu o comando do time e conquistou o título do Brasileirão, com participação decisiva de Adriano e Petkovic.",
        "Foram quatro treinadores em 2010: Andrade, Rogério Lourenço, Silas e Vanderlei Luxemburgo, que conseguiu evitar o rebaixamento e ainda conquistou o Carioca em 2011 de forma invicta, além de classificar o Rubro-Negro para a Libertadores de 2012. Neste último ano, mais uma temporada de luta contra o rebaixamento. Luxemburgo começou, Joel Santana ficou por cinco meses, e Dorival Júnior terminou a temporada, com o Flamengo se livrando de cair para a Série B.",
        "2013-atualmente: Jayme conquista a Copa do Brasil, e Zé Ricardo é o técnico com mais jogos",
        "O ano de 2013 foi o primeiro da gestão do presidente Eduardo Bandeira de Mello. Após Dorival, Jorginho e Mano Menezes comandarem o time, Jayme de Almeida assumiu interinamente e repetiu a história que Andrade escreveu em 2009. Conseguiu bons resultados, foi efetivado e conquistou um título nacional: a Copa do Brasil. Em 2014, ano em que o Rubro-Negro voltou a lutar contra o rebaixamento, Jayme foi demitido para a chegada de Ney Franco, que teve o pior desempenho desde 2003: três empates e quatro derrotas em sete jogos (14%). Quem acabou salvando o Flamengo da degola foi Vanderlei Luxemburgo, assim como fizera em 2011.",
        "Entre a chegada de Luxemburgo em 2014 e a de Zé Ricardo em 2016, passaram pela Gávea: Cristóvão Borges, Oswaldo de Oliveira e Muricy Ramalho. Zé foi o técnico com mais jogos em uma só passagem (89 partidas e 62% de aproveitamento) e também o responsável pelo último título do clube, o Carioca de 2017. O colombiano Reinaldo Rueda assumiu em seu lugar e é o único estrangeiro da lista, sendo vice da Copa do Brasil e da Sul-Americana no ano passado. Em 2018, além de Dorival, Carpegiani e Maurício Barbieri comandaram o time do Flamengo.",
        "",
        "",
        "*Técnicos interinos não incluídos na conta."
    ],
    "comments": [
        {
            "name": "Jungle Duarte",
            "text": "Esse Zé Ricardo aí foi a pior escolha feita por essa diretoria, esse cara empacou o andamento do time com sua panelinha, além de não ter conseguido nada, foi a maior teimosia, e o pior foi a reincidência com o Barbieri, é impressionante não aprender com os próprios erros, e insistir neles menos de um ano depois, Flamengo conquistou títulos quando estava no fundo do poço e com a casa arrumada não conseguiu nada, muito estranho",
            "date": "2018-11-13T08:40:09",
            "likes": "19",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "Pois tinha o fator RAÇA no time, o DNA rubro negro, e isso faz toda a diferença, isso não acomoda, isso da uma energia extra acende o jogador, e é justamente o que esse time bem comportado aí não tem, mas por que não tem???",
                    "date": "2018-11-13T08:48:17",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Alves",
                    "text": "Pior Do que isso e ficar desde 2008 sem ganha o estadual kkkkkk 11 anos, ate o audax ganhou , quem souber o nome Do time que conseguiu esse feito, ganha premio ?????????????",
                    "date": "2018-11-15T16:07:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flamenguista Envergonhado",
            "text": "Vergonha! Este é o meu sentimento quando lembro que forcei meus filhos a torcer pro Flamengo, um time que treme de medo do Palmeiras!",
            "date": "2018-11-13T13:24:53",
            "likes": "7",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Então bota eles para torcer em para o audax de são Paulo porque ate ele conquistou l paulista a pouco tempo, já o palBBeiras kkkkkk kkkkkkkkk desde 2008, VC lembra ??????? Kkk kkkkkkkkkkk",
                    "date": "2018-11-15T16:04:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eric Blair",
            "text": "TRÊS ELIMINAÇÕES NO ANO DE 2019 - Pode pedir música hahahahahaha",
            "date": "2018-11-13T18:11:42",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "E 10 anos sem campeonato paulista ????? Quantas músicas ?????? Já foram 10 eliminaçães, ate audax ganhou meu filho , isso e humilhação. Kkkkkkkkk audax kkkkkk 2008 foi a ultima ???? Kkkkkkk",
                    "date": "2018-11-15T16:03:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Romagnoli",
            "text": "Time grande em SP = Palmeiras e Corinthians. Time grande no Rio: Botafogo e Vasco. Isso que escrevi o Brasil todo sabe.",
            "date": "2018-11-13T23:57:43",
            "likes": "3",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Manoel Jesus",
                    "text": "Sim, quase certo, só acho que o Flu tem mais rebaixamentos que o botafogo, tirando isso a lista de grandes rebaixados está correta.",
                    "date": "2018-11-14T01:25:38",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Neto",
                    "text": "Ana todas as porcarias que citou ja cairam pra serie B... grande onde... aprende ai TIME GRANDE NAO CAI",
                    "date": "2018-11-14T07:54:40",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Alves",
                    "text": "Time grande em são Paulo e Corinthians e audax, porque palBBeiras não ganha l paulista desde 2008, são 10 anos meu filho, tem noção ????? 10 anos, já ya girando chacota o guarani da capital kkk kkkkkkkkk 10 anos sem estadual ????? Até audax ganhou kkkkkkkkk",
                    "date": "2018-11-15T16:01:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Palestrino",
            "text": "O Palmeiras, nos últimos 4 anos, já ganhou mais que o Flamengo nos últimos 15. Chamem o Zico, pois o DNA do clube é de perdedor. Quem tem mais tem DEZ.",
            "date": "2018-11-13T11:51:55",
            "likes": "13",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Paulo Junior",
                    "text": "E jogar a segunda divisão, como foi jogar?",
                    "date": "2018-11-13T12:59:23",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "O Palmeiras caiu, ganhou e pagou. O Flamengo caiu mais de uma vez e virou a mesa. Eis a diferença.",
                    "date": "2018-11-13T14:37:18",
                    "likes": "4",
                    "unlikes": "20"
                },
                {
                    "name": "Leonardo Labuto",
                    "text": "Como é ser virgem mundial?",
                    "date": "2018-11-13T14:39:12",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Marcus Corrêa",
                    "text": "FALA SÉRIE B (2X) E SEM MUNDIAL... COMO É ESTAR NA PÁGINA DO MAIOR CLUBE DO BRASIL????... É MUITO BOM NÃO É???.... MESMO TENDO MENOS TÍTULOS SOMOS MAIORES QUE VCS PORQUINHO IMUNDO.... OTHARHIO!!!!",
                    "date": "2018-11-13T15:23:52",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Joao Souza",
                    "text": "O maior título de clubes vcs não tem nem nunca terão.O único título que vcs tem e que nós não fazemos questão é a série B.",
                    "date": "2018-11-13T17:15:57",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Isaac Junior",
                    "text": "Palestrino, sua boca é uma latrina!!!",
                    "date": "2018-11-13T17:17:19",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Eric Blair",
                    "text": "Calma pessoal, em 2019 a Taça Guanabara é de vocês hahahahaha",
                    "date": "2018-11-13T18:10:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mocelin",
                    "text": "Sim, jogou mais vezes na Série B. Esse porquinho é uma piada mesmo. Só agora em 2015 que conseguiu se reerguer das cinzas.",
                    "date": "2018-11-13T19:15:23",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Julio Linhares",
                    "text": "Duas coisas que o Palestrino gosta de fazer: queimar a rosca e falar bobagens... ah, ia esquecendo, são três, faltou o brincar de bonecas...",
                    "date": "2018-11-13T19:24:15",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Eduardo Mocelin, O Flamengo está nas cinzas desde o Zico. É só pegar a PÍFIA quantidade de títulos ganhos após sua aposentadoria. Simples.",
                    "date": "2018-11-13T19:42:30",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Marco Tavares",
                    "text": "a verdade e a seguinte se não valorizar a prata da casa ,os garotos da base que entendem o que e o flamengo,o que e jogar no flamengo,essa fase nunca vai acabar .CRAQUE O FLAMENGO FAZ EM CASA .",
                    "date": "2018-11-13T20:04:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Casas",
                    "text": "palestrino palmeiras ganhou o que depois de edmundo?",
                    "date": "2018-11-13T20:13:26",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "José Martins",
                    "text": "Palestrino está certo DNA de vencedor tem o parmeira mais da segunda divisão. KKKKKKKKKKKKK como todo paulista muita arrogância e muito gaio.",
                    "date": "2018-11-13T20:47:55",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Edson Casas, Depois do Edmundo, o Palmeiras ganhou 1 Libertadores, 2 Brasileiros, 3 Copas do Brasil, 1 Mercosul, 1 Copa dos Campeões, 1 Rio-SP e mais uns Estaduais. Mais alguma dúvida?",
                    "date": "2018-11-13T23:02:27",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "Rebaixamentos do Flacheiro: 1933, 1934, 1987, 1995, 2002, 2005 e 2013. Só falta pagar as viradas de mesa.",
                    "date": "2018-11-13T23:12:47",
                    "likes": "4",
                    "unlikes": "16"
                },
                {
                    "name": "Joelmo Santos",
                    "text": "palestrino tem 2 rebaixamento que jamais será limpo, para sempre time de segunda.Só falamos com os 5 times que nunca cairam",
                    "date": "2018-11-14T12:24:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jucivan Pimenta",
                    "text": "Palestrino você já ta contando com o ovo na galinha, porque você disse que depois de Edmundo o Palmeiras ganhou 2 brasileiros, quais os anos diga aí ? Pelo que lembro foi 1 ou 3, contando as series B 2003 e 2013 . Se cuidem que 2023 já ta próximo. KKKKKKK",
                    "date": "2018-11-14T13:48:27",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Jucivan Pimenta, Nota-se que inteligência nao é seu forte. Depois do Edmundo, o Palmeiras ganhou 2 Brasileiros (2016 e 2018) e, antes dele, já tinha SEIS (período das Academias). Palmeiras tem HISTÓRIA, ao contrário do Flamengo, que nasceu em 1980 com o Zico e morreu em 1987 com a aposentadoria do Zico.",
                    "date": "2018-11-14T15:20:31",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Alves",
                    "text": "O CAmpeonato paulista que até o audax osasco ganhou recentemente o poderoso palBBeiras não ganha desde 2008, a última vez com Valdívia kkkkkkkkk kkkkkkkkk e que vim aqui falar ??????? Gente acabou zoeira de mundial, agora e campeonato paulista, fez 10 anos gente , tem noção disso ??????? 10 anos que o time não e campeão do próprio estado e que ser do mundo ?????? Kkkkkkkkkk",
                    "date": "2018-11-15T15:59:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Rodrigo Horta",
            "text": "Clube sem planejamento. Espero que isso mude no próximo ano.",
            "date": "2018-11-14T16:34:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Alcântara",
            "text": "saudades daqueles tempos do Petkovic, Leo Moura e outros titulares",
            "date": "2018-11-13T23:01:58",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dods",
            "text": "contrata logo o Renato gaúcho.",
            "date": "2018-11-13T20:48:39",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Ferreira",
                    "text": "ele vai vir",
                    "date": "2018-11-13T22:03:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Barros",
            "text": "CRISE!!!!!",
            "date": "2018-11-13T08:36:06",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Juninho",
                    "text": "kkk",
                    "date": "2018-11-13T16:53:32",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Almigon",
            "text": "O Eduardo Bandeira fez uma gestão financeira brilhante mas se cercou de incompetentes no futebol e o Flamengo mesmo com dinheiro não conseguiu um padrão técnico muito menos jogadores com raça. O próximo presidente não poderá ser um banana. Terá que cobrar publicamente empenho dos atletas e construir o estádio caldeirão.",
            "date": "2018-11-13T14:35:59",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Teixeira",
            "text": "Todos os finais de campeonatos onde o time do flamengo precisa mais vencer ele perde.",
            "date": "2018-11-13T11:23:16",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Cantamessa",
            "text": "Joel Santana não saiu em 2006 pra treinar a África do Sul. Isso aconteceu por esse motivo em maio de 2008. No dia do fatídico América do México no Maracanã. Acho que em 2006 ele foi pro Japão.",
            "date": "2018-11-13T09:07:25",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rocha",
            "text": "Joel saiu para treinar a Africa do Sul em 2006?! Vcs são muito mal informados!! Isso foi 2008 na perda da Libertadores para o América do México, substituindo Parreira. ôh, Loco!!!",
            "date": "2018-11-13T08:39:46",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/tecnicos-flamengo-chega-a-titulos-nacionais-com-ney-andrade-e-jayme-joel-faz-milagre-em-2005.ghtml",
    "team": "flamengo"
}