{
    "time": "09h44",
    "date": "09/08/2018",
    "title": "Des(a)gosto profundo: Fla tem pior série no ano e fica na berlinda sem priorizar competições. Com aproveitamento ruim no período pós-Copa, equipe vê situação complicar na Libertadores após perder a liderança do Brasileiro, mas Barbieri não dá indícios de que vá poupar jogadores",
    "author": "Cahê Mota e Thiago Benevenutte",
    "text": [
        "Que agosto seria um mês crucial no ano do Flamengo não era novidade. Com overdose de duelos contra Grêmio e Cruzeiro e a chegada de momentos decisivos nos jogos de mata-mata, porém, o início não foi animador: em três jogos no mês, o Rubro-Negro ainda não conseguiu vencer, chegou a uma sequência negativa inédita na temporada e vê com dificuldade a classificação para a próxima fase da Libertadores.",
        "+ Análise: Muito além de disposição: desnorteado, Fla expõe fragilidades coletivas e fica no lucro",
        "+ Ecos do fim: Guerrero procura Bandeira, mas Fla e jogador passam longe de acordo",
        "É a primeira vez em 2018 que a equipe perde dois jogos consecutivos - antes do Cruzeiro, foi derrotada pelos reservas do Grêmio na rodada em que perdeu a liderança do Campeonato Brasileiro. Além disso, se todo o período pós-Copa do Mundo for somado, o aproveitamento é de apenas 38,08%.",
        "Enquanto rivais diretos crescem no mesmo período, o Flamengo fraqueja. Mas se o desgaste pela sequência de jogos importantes pode ser levantado como um motivo para os recentes resultados ruins, a ideia no clube, pelo menos nas palavras ditas após o tropeço da última quarta-feira, no Maracanã, não é a de poupar o time em alguns jogos.",
        "- Nossa prioridade é sempre o próximo jogo. Ir por esse caminho (priorizar alguma competição), seria assumir uma inverdade. Temos condições, o que não quer dizer que vai ser fácil, mas temos condições. Como exemplo, citei o jogo do São Paulo contra o Cruzeiro lá no Mineirão, e eles também perderam contra o Corinthians por 2 a 0. Lá na frente, pensamos na Libertadores de novo - disse o técnico Maurício Barbieri.",
        "Para Diego Alves, o pensamento é o mesmo.",
        "",
        "O próximo compromisso é contra o Cruzeiro, novamente no Maracanã, pela 18ª rodada do Brasileiro, às 16h de domingo. Na quarta-feira a chave já vira novamente para a Copa do Brasil, e no fim do mês vem a complicada missão pela Libertadores. Será que, mantendo o foco nos três objetivos, o agosto decisivo terá final feliz? Cenas dos próximos capítulos.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-09T17:50:01",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Adriano Oliveira",
                    "text": "u6",
                    "date": "2018-08-09T18:38:36",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Migas, se essa pílula mágica fizer o Flamengo ganhar um título eu compro uma tonelada.",
                    "date": "2018-08-09T19:11:56",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mijai Kagon",
                    "text": "Essa pilula deveria ser chamar framengu, só faz passar vergonha.",
                    "date": "2018-08-09T20:00:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Um caminhão baú fechado.",
                    "date": "2018-08-09T20:10:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adriano Oliveira",
            "text": "u6",
            "date": "2018-08-09T18:38:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Migas, se essa pílula mágica fizer o Flamengo ganhar um título eu compro uma tonelada.",
            "date": "2018-08-09T19:11:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mijai Kagon",
            "text": "Essa pilula deveria ser chamar framengu, só faz passar vergonha.",
            "date": "2018-08-09T20:00:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Um caminhão baú fechado.",
            "date": "2018-08-09T20:10:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mélio Jacob",
            "text": "Com Trauco na lateral (muito lento na recuperação), o Flamengo teria que jogar com dois cabeças de área. Tirando o Everton Ribeiro, que não vem bem e deslocaria o Paquetá para jogar mais a direita.",
            "date": "2018-08-11T16:58:27",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josafá Rêgo",
            "text": "Contrata um TECNICO logo!!! Contrata +2 zagueiros bons.",
            "date": "2018-08-11T09:14:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jofla",
                    "text": "Abel está só aguardando o barbye perder mais uma, tá louco para assumir o Mengão",
                    "date": "2018-08-11T13:35:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Pereira",
            "text": "SEM TETO o clubeco Carioca que vive só do Cheirinho, minusculo diante do TIMÃO.",
            "date": "2018-08-11T12:54:18",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Santos",
            "text": "Eu vejo que precisamos acabar com essa historia de poupar jogadores, no brasil é assim o clube monta um time, começa a ganhar, depois vende alguns jogadores, começa perder e aí que enganar a torcida que vai ser campeão, venderam Vizeu, Ewerton, Vinicius Junior e Jonas, até entrosar de novo, levará tempo, temos que mudar essa cultura, é o emprego do jogador estar preparado para as competições.",
            "date": "2018-08-11T12:52:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Reis",
            "text": "A torcida é fantástica. mas o time deixa muito a desejar, é um fracasso. A defesa é o menos pior.",
            "date": "2018-08-11T11:17:37",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacy Oliveira",
            "text": "Vejam o rosto do Barbiere , a aparencia de quem não sabe o que fazer",
            "date": "2018-08-11T11:08:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacy Oliveira",
            "text": "Jogando do jeito que jogaram no maracanã, nem o técnicco, nem os jogadores, estão comprometidos com o FLAMENGO, o maior do mundo, para ganhar nenhum título, eles não a torcida confiança, não tem raça, tanto faz para eles peder como ganhar, que o técnico sempre arruma uma desculpa esfarrapada para protegê-los",
            "date": "2018-08-11T11:05:52",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacy Oliveira",
            "text": "O FLAMENGO antes com Zé Ricardo, depois com Rueda, era assim, os jogadores ganhavam e quando cgegava na decisão perdiam,voltaram a fazer a mesma coisa, os jogadores, tem nome, mas são mascarados, jogam quando querem, o clube que lhes paga os salários em dia, eles não tem nenhum compromisso e assim o FLA, vai ficando sem os títulos tão almejados,falei",
            "date": "2018-08-10T15:37:22",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Rodrigues",
                    "text": "FATO",
                    "date": "2018-08-11T07:48:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Aguiar",
            "text": "A entrada de Jean Lucas no jogo decisivo na Libertadores contra Cruzeiro, é dar de presente a vitoria para adversário, e queimar a imagem de um jovem jogador por que o Cruzeiro jogou com um jogador a mais, o Flamengo só perdeu o jogo por que não tinha meio campo tanto outro jogadores na reserva como Arão, Vitinho e Piri.",
            "date": "2018-08-11T07:17:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "O apelido do tecnico do Flaluza....eh Barbye.....uiui",
            "date": "2018-08-11T05:03:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santora",
            "text": "Os próximos dois jogos são importantíssimos, o time tem que esquecer libertadores e focar nos outros dois campeonatos.",
            "date": "2018-08-11T00:32:13",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "Sejamos realistas: o flamingo está fora da libertadores. E digo mais: empatou com o Gremio lá? Depois do que aconteceu contra o cruzeiro, melhor tomar cuidado ou é outra eliminação no RJ. Será que o cheirinho virou maldição? ah, é verdade. As contas estão em dia kkkkkk",
            "date": "2018-08-11T00:08:34",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilson Marcello",
            "text": "esta dando nojo desse flamengo pora traz um monte de jogadores pega os garotos da base pra que vitinho uribe",
            "date": "2018-08-10T23:49:14",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilson Marcello",
            "text": "se tivesse poupado jogadores contra o gremio no domingo talvez nao tivesse perdido para o cruzeiro",
            "date": "2018-08-10T23:47:34",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilson Marcello",
            "text": "sanao ganhar a copa do brasil vai ser o maior vexame pois ano passado perdeu por culpa de treinador de goleiro que nao prestava e agora qual vai ser a desculpa",
            "date": "2018-08-10T23:46:13",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Rocha",
            "text": "Seguindo o cheirinho de carniça do time Globomarinho kkkkkkkk...",
            "date": "2018-08-10T19:52:00",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ronaldo Aguiar",
                    "text": "Fla forte, é ter Arão jogando",
                    "date": "2018-08-10T20:11:29",
                    "likes": "1",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ben Calabria",
            "text": "Falar em desgaste é brincadeira, os clubes tiveram um mes de férias no meio da temporada e depois disto o Mengo jogou apenas sete jogos, falar da desorganização do nosso calendário esportivo ai sim , a maioria dos times perderam vários jogadores na janela de transferência o que atrapalha o entrosamento, agradeçam a CBF por isto.",
            "date": "2018-08-10T16:40:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago",
                    "text": "O time ta sem perna pra correr...",
                    "date": "2018-08-10T19:15:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mélio Jacob",
            "text": "Os times que estão bem, priorizam a defesa. A meu ver, o Flamengo tem que priorizar a defesa colocando dois cabeças de área. No próximo jogo poderia colocar o Pires e o Arão, num 4/2/4. Arão ajuda bem a defesa e sai bem para o ataque.",
            "date": "2018-08-10T18:15:06",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Givaldo Germino",
                    "text": "VERGONHOSA ESSA SITUAÇÃO DO FLAMENGO, ANTES NÃO TINHA DINHEIRO E NEM PATROCINADOR, HOJE TEM DINHEIRO, SALÁRIOS EM DIA, E NADA DE TÍTULO...AINDA FICA INVENTANDO BORDÕES PARA SERVIR DE CHACOTA...CHEIRINHO, SEGUE O LÍDER...PARA COM ISSO!!!!",
                    "date": "2018-08-10T18:58:02",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaime Silveira",
            "text": "È impossível oFlamengo ganhar um jogo duro com marlos e Uribe!!!!!!",
            "date": "2018-08-10T17:18:07",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Volta logo Paqueta, a jato, sem você esse time não joga.",
            "date": "2018-08-10T00:27:52",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mauricio Cruz",
                    "text": "Jogou contra o Grêmio e também não arrumou nada...!!!",
                    "date": "2018-08-10T02:10:41",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Julio Cesar",
                    "text": "Calma gente. Estamos jogando com 200 milhões a menos. VJ, Vizeu e Jonas. O time vai se acertar...",
                    "date": "2018-08-10T02:36:43",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Jose Silva",
                    "text": "Contra o grêmio a zaga era reserva e não jogou Diego que completa nosso trio de ouro, que deu sufoco nesse mesmo grêmio no primeiro jogo.",
                    "date": "2018-08-10T14:15:50",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Pedro Rodrigues",
                    "text": "Diego nao joga nada,vcs n entendem?? ele finge q joga,mas de vz em quando aparece e fica la,no meio,só pegando a bola,passando pra zaga e a zaga faz a ligaçao pros Laterais e pros pontas",
                    "date": "2018-08-10T16:54:46",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mauricio Cruz",
            "text": "Jogou contra o Grêmio e também não arrumou nada...!!!",
            "date": "2018-08-10T02:10:41",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Cesar",
            "text": "Calma gente. Estamos jogando com 200 milhões a menos. VJ, Vizeu e Jonas. O time vai se acertar...",
            "date": "2018-08-10T02:36:43",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Contra o grêmio a zaga era reserva e não jogou Diego que completa nosso trio de ouro, que deu sufoco nesse mesmo grêmio no primeiro jogo.",
            "date": "2018-08-10T14:15:50",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Rodrigues",
            "text": "Diego nao joga nada,vcs n entendem?? ele finge q joga,mas de vz em quando aparece e fica la,no meio,só pegando a bola,passando pra zaga e a zaga faz a ligaçao pros Laterais e pros pontas",
            "date": "2018-08-10T16:54:46",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Rodrigues",
            "text": "domingo vai botar o \" time misto \" d nv??? kkkkkkkkkkkkk",
            "date": "2018-08-10T16:53:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "Ficar pensando e remoendo resultados negativos, falar mau do elenco não vai resolver nada. Se o Fla quer recomeçar, esse é o momento, se unir, calar a boca dos outros com trabalho, fazer dos maus resultados combustível pra reação, tem que parar de ficar se lamentado, se achando um coitado, somos muito maiores. Motivação vamos lutar!!",
            "date": "2018-08-10T12:50:08",
            "likes": "17",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Iury Rodrigues",
                    "text": "Problema é esse amigo! O time não demonstra reação; Pra eles perder ou ganhar esta bom, Vide nosso presidente que é ótimo nas finanças mas no futebol parece não entender nada.",
                    "date": "2018-08-10T14:16:34",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Marco Santos",
                    "text": "Recomeçar o que ,cara!?! Esse time era Vinicius Junior + 10. O muleke que estava levando o time nas costas. Classificou o time na Libertadores naquele jogo contra o Emelec e teve atuação decisiva em vários jogos do Brasileirão que ajudou o time a alcançar a liderança. Só que Vinicius já foi embora. Acabou a magia.",
                    "date": "2018-08-10T14:19:35",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Silva",
                    "text": "Sou cruzeirense. Time do Flamengo é bom. Falta peças importantes serem decisivas... Everton Ribeiro tá longe de ser aquele que foi Bicampeão pelo Cruzeiro. Diego também está longe de ser aquele que já foi um dia. Não sei qual foi o problema com Guerrero, mas o cara é bom e não conseguiu voltar. Concordo com Marco Santos: Vinícius Jr é quem estava levando o time. No Cruzeiro, graças a Deus, se Thiago Neves não vem jogando bem, ainda temos Arrascaeta, Robinho, Barcos, Fábio e Dedé como protagonistas.",
                    "date": "2018-08-10T14:45:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Joubert Santana",
                    "text": "O flamengo ainda pode melhorar se acertar o ataque.e se a defesa for mais efetiva..O flamengo perdeu gols que não podia perder..e no segundo gol Thiago neves pega em cima da linha um bola que iria sair..e ninguém o acompanhou...",
                    "date": "2018-08-10T16:01:56",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "John Jonnnes",
                    "text": "Marcos Santos - Seu comentário é de uma donzela em perigo aguardando seu príncipe chegar, faltou só finalizar dizendo que vai se esconder embaixo do coberto. Aff! !! Vamu desisitir não cara! vamos pra luta!!!",
                    "date": "2018-08-10T16:47:03",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Iury Rodrigues",
            "text": "Problema é esse amigo! O time não demonstra reação; Pra eles perder ou ganhar esta bom, Vide nosso presidente que é ótimo nas finanças mas no futebol parece não entender nada.",
            "date": "2018-08-10T14:16:34",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Santos",
            "text": "Recomeçar o que ,cara!?! Esse time era Vinicius Junior + 10. O muleke que estava levando o time nas costas. Classificou o time na Libertadores naquele jogo contra o Emelec e teve atuação decisiva em vários jogos do Brasileirão que ajudou o time a alcançar a liderança. Só que Vinicius já foi embora. Acabou a magia.",
            "date": "2018-08-10T14:19:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "Sou cruzeirense. Time do Flamengo é bom. Falta peças importantes serem decisivas... Everton Ribeiro tá longe de ser aquele que foi Bicampeão pelo Cruzeiro. Diego também está longe de ser aquele que já foi um dia. Não sei qual foi o problema com Guerrero, mas o cara é bom e não conseguiu voltar. Concordo com Marco Santos: Vinícius Jr é quem estava levando o time. No Cruzeiro, graças a Deus, se Thiago Neves não vem jogando bem, ainda temos Arrascaeta, Robinho, Barcos, Fábio e Dedé como protagonistas.",
            "date": "2018-08-10T14:45:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joubert Santana",
            "text": "O flamengo ainda pode melhorar se acertar o ataque.e se a defesa for mais efetiva..O flamengo perdeu gols que não podia perder..e no segundo gol Thiago neves pega em cima da linha um bola que iria sair..e ninguém o acompanhou...",
            "date": "2018-08-10T16:01:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "Marcos Santos - Seu comentário é de uma donzela em perigo aguardando seu príncipe chegar, faltou só finalizar dizendo que vai se esconder embaixo do coberto. Aff! !! Vamu desisitir não cara! vamos pra luta!!!",
            "date": "2018-08-10T16:47:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Silva",
            "text": "boa tarde naçao!enquanto o flamengo estiver com esse estagiario de tecnico no comando do flamengo nosso time nao vai pra lugar nenhum!libertadores ja era!copa do brasil estar a caminho tambem e brasileiro so Deus sabe!vejam a diferença de um tecnico esperiente pro barbieri!jogou contra o renato deu renato com o time reserva do gremio!jogou contra o mano menezes perdeu no maracana cheio!acorda naçao time gicante com flamengo precisa de um tecnico a altura e nao esse tal de barbieri!campanha fora barbieri.",
            "date": "2018-08-10T15:55:37",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "O Flamengo é o projeto mais MAL-SUCEDIDO da história do futebol brasileiro. Faz 50 anos que tentam, de todas as maneiras possíveis, transformá-lo no maior clube do país e faz 50 anos que FALHAM miseravelmente. Clube que nunca ganha absolutamente NADA, vive de m.ídia e de cheirinho .. É disparadamente o clube mais CHACOTA do Brasil (dentro e fora do país).",
            "date": "2018-08-09T11:15:17",
            "likes": "196",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Recebem todas as ajudas POSSÍVEIS para virarem time grande, e mesmo assim não conseguem. PIADA!!",
                    "date": "2018-08-09T11:48:25",
                    "likes": "53",
                    "unlikes": "10"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Palestrino: me fala tudo isso depois de o FLAMENGO (sim, com todas as letras maiúsculas mesmo) eliminar o Cruzeiro em Belo Horizonte.",
                    "date": "2018-08-09T11:55:35",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Romynho Borges",
                    "text": "Seu mundial?? cadê?",
                    "date": "2018-08-09T12:11:39",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "Volta zico",
                    "date": "2018-08-09T12:13:24",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "Volta WRIGHT ....",
                    "date": "2018-08-09T12:13:41",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "José Menezes",
                    "text": "A síndrome do filho único, criado pela avó. Melhor carro, melhor roupa, dinheiro no bolso, MAS NÃO PEGA NINGUÉM !!",
                    "date": "2018-08-09T12:14:06",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Assis10",
                    "text": "Mimado pela mãe globo .",
                    "date": "2018-08-09T12:45:20",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Bella",
                    "text": "Quer aparecer fale do Flamengo, mal ou bem.",
                    "date": "2018-08-09T12:45:52",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "O que é framenCÚ ??????????",
                    "date": "2018-08-09T13:12:31",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique Hr",
                    "text": "Flamengo ou time do cheirinho é o eterno freguês do verdão! Kkk",
                    "date": "2018-08-09T13:24:58",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Dereque Oliveira",
                    "text": "Cheirinho de carniça .",
                    "date": "2018-08-09T13:29:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "O cheirinho tomou um BAILE e a torcidinha terceirizada iludida foi novamente CALADA dentro do Maracanã (já havia acontecido contra o SPFC).",
                    "date": "2018-08-09T15:05:50",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Romynho Borges, Sua história, cadê?",
                    "date": "2018-08-09T15:08:17",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Palestrino: vc cobrou a história do Romynho? Olha que a história do Palmeiras tem capítulos sombrios: fascismo, racismo... segunda divisão...",
                    "date": "2018-08-09T18:13:36",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fabiano Pimentel",
                    "text": "Vai corinthians concordo plenamente com o palestrino flamico Nada pode ser pior",
                    "date": "2018-08-09T19:23:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Hélio Alves",
                    "text": "Como flamenguista eu concordo plenamente. O que é se diz.. mesmo assim nao deixo de torcer...",
                    "date": "2018-08-09T20:21:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "Caramba!! O Palestrino finalmente, só falou verdades.",
                    "date": "2018-08-09T20:47:40",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Migo, quanta sinceridade. É bom dar um choque de realidade em quem está acostumado com mamata. Quer moleza? Vai empurrar minhoca na descida.",
                    "date": "2018-08-09T20:49:25",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Negro",
                    "text": "*faliu",
                    "date": "2018-08-09T21:36:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Nossa conselho sugestivo, empurrar minhocas morro a baixo. kkk",
                    "date": "2018-08-10T00:31:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Esse palerminha (palestrino) esquece que não fosse as canetadas da CBF, o Flamengo seria o recordista nacional do brasileirão, o time dele não tem mundial, é tri-rebaixado, e ele se achando, vindo aqui falar do mais-querido.",
                    "date": "2018-08-10T14:06:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Alexandre Magalhães",
            "text": "Cara o Jean Lucas jogou mal contra o Grêmio e é escalado de novo contra o Cruzeiro, não entendi nada, o Diego tinha que voltar para buscar a bola e ir na frente e marcar, enquanto o JL nada fazia, ridícula a atuação do Barbieri, incompetência total de ver o jogo. Mata mata primeiro jogo não pode levar gol, não pode jogar todo mundo no ataque e deixar a defesa. Falta uma comissão técnica de peso e experiente no Fla.",
            "date": "2018-08-10T14:06:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Fica Barbieri!!!!",
            "date": "2018-08-10T13:13:08",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "Outra coisa: pra que serve a prancheta de Barbie?Que faz esse diretor do Mengão?",
            "date": "2018-08-10T12:43:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "Vcs já viram o Mengão usar o 4-4-2. O 4-3-3?Na realidade o Mengao taticamente é um time perdido.",
            "date": "2018-08-10T12:39:12",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "No 4-2-3-1 sabem quem faz o 2 no Mengão? Paquetá e Cuellar.Cuellar de segundo volante é para rir.",
            "date": "2018-08-10T12:37:22",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "Vejam comentaristas: outro esquema é o 4-2-3-1.Mata qualquer 9 de um time.O 9 tá lá pra receber porrada de 2 zagueiros e nada faz.",
            "date": "2018-08-10T12:34:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "Vcs , comentaristas,me digam :desde quando o Mengão joga no 4-1-4-1.Esse esquema mata qualquer 9 de um time.",
            "date": "2018-08-10T12:32:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Admilson Souza",
            "text": "Acho que a comissão técnica está errada, em não colocar a equipe reserva , o Flamengo tem um excelente grupo de jogadores, bons laterais , meio campo, porque não colocam o Arão pra jogar e um bom jogador tem que dar sequência.o Diego andou uma fase sem jogar bem ,agora está voltando.kd o ronaldo.tem geuvanio e outros.",
            "date": "2018-08-10T11:39:30",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Reis",
            "text": "Só pelo jogo de quarta...vai ser mais uma pancada no Flamengo...Grêmio parece que vai com os reservas na quarta...kkkkkkkkkk",
            "date": "2018-08-10T11:33:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelsivan Oliveira",
            "text": "esse treinador tem medo de e pra cima medroso e botar esses laterais no banco num tem garra tem que chegar pra ganhar com fome de bola quem num quer jogar botar no banco",
            "date": "2018-08-10T11:24:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Time de cabeça de bagres, como pode uma bola cruzada a meio metro da linha do gol, passar por quatro jogadores do flamengo, e nenhum deles empurrar essa bola para dentro. Na ordem, a bola passou por: Uribe, Rever, Leo Duarte, Diego. Bando de INCOMPETENTES.",
            "date": "2018-08-10T00:42:03",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "Palestrino, seu asno! 50 anos que não conhece o que é ser rebaixado. Tem mundial e nunca ganhou título por fax!!!!",
                    "date": "2018-08-10T10:22:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Silva",
            "text": "Vamos fazer igual alguns torcedores disseram, semana passada: Vamos esquecer tudo, passar a mão na cabeça desses jogadores (mortos) e Tomar outra pancada do adversário domingo. 2 a 0 foi pouco, ficou no lucro ainda!",
            "date": "2018-08-10T07:11:57",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valnir Moura",
                    "text": "Nem isso!!!",
                    "date": "2018-08-10T09:05:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson",
                    "text": "Até o Botafogo ganha estadual, o que todo flamenguista quer é raça e comprometimento, nós queremos que o Flamengo encare os jogos importantes e decisivos com raça e seriedade, e não com essa postura de time banana, o maior adversário do Flamengo é o próprio Flamengo e o grande defeito é achar que vai ganhar o jogo quando bem quiser, uma guerra não se ganha sem lutar e sim com estratégia e muita luta, devolvam o ( DNA - raça ) do nosso Flamengo de volta ! SRN.",
                    "date": "2018-08-10T10:10:52",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Davi Souza",
            "text": "Nós flamenguistas ficamos iludidos com a liderança no Brasileirão e uma simples classificação para as oitavas na Libertadores. Mas o fato é que depois da Copa do Mundo o Flamengo apenas voltou a ser o que vinha sendo nos últimos anos: time sem criatividade, defesa perdida e um colecionador de vexames.",
            "date": "2018-08-10T10:05:08",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aslei Silva",
            "text": "Dificuldade o jornalista foi gente fina. Libertadores já era. Espero que agora se concentrem no que realmente importa que é o brasileiro. O que vier além disso é bônus.",
            "date": "2018-08-10T09:59:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel",
            "text": "Os mulambos pagaram 180$ para ir ao maraca e perderam por 2 cruzeiros",
            "date": "2018-08-10T01:11:48",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Roberto",
                    "text": "KKKKKKKKKKKKK",
                    "date": "2018-08-10T09:54:23",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Devomuitosim Sanches",
            "text": "Porque mesmo esse time perdendo, ainda continuo me sentindo minúsculo quando quero vir aqui zoar por ontem....",
            "date": "2018-08-09T13:55:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Devomuitosim Sanches",
                    "text": "Vai dizer que voces que torcem contra, também não sentem?",
                    "date": "2018-08-10T06:22:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Roberto",
                    "text": "KKKKKKKKKKK",
                    "date": "2018-08-10T09:52:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gomes",
            "text": "Como pode um time ir do céu ao inferno em uma semana? Como consegue jogar com um time de reservas (100%) do Grêmio no sábado e perder por 2 x 0? Como consegue no mata-mata da libertadores jogar com o time do Cruzeiro que vinha mal e perder dentro de casa por 2 x 0? Como uma diretoria consegue colocar o ingresso mais barato a 180,00? Que \"torcida calada\" é aquela que foi ao maracanã na quarta-feira? Vai entender!",
            "date": "2018-08-10T07:08:32",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Roberto",
                    "text": "POIS É CRESCERAM O OLHO AO INVÉS DE COLOCAR O INGRESSO BARATO PARA LOTAR O ESTÁDIO, ESSE VALOR SERIA SE FOSSE UMA SEMI OU FINAL. AGORA VAI FICAR SÓ NO CHEIRO DE NOVO.",
                    "date": "2018-08-10T09:51:38",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Roberto",
            "text": "E O CHEIRINHO CONTINUA FORTE. KKKKKKKKKK, VAI FRAMENGO.",
            "date": "2018-08-10T09:47:22",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Caldas",
            "text": "É, mais uma vez um clube expert em natação, nada, nada, nada. Parabéns diretoria pelas GRANDES contratações. Um belo exemplo de falta de conhecimento de futebol.",
            "date": "2018-08-10T09:17:12",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Tenho certeza que se esse jogo contra o Cruzeiro fosse antes da copa o resultado seria outro , o time parece que desaprendeu ,taticamente ficou muito pior , descompactado tanto defensivamente com ofensivamente ,o adversário entra tocando bola na nossa defesa o que antes não acontecia ,o mesmo quando ataca , sem intensidade , com poucos jogadores na área ,não conseguem fazer uma jogada envolvendo o adversário como antes fazia ,tem que voltar a jogar como antes da copa, para pensar em ganhar título .",
            "date": "2018-08-10T09:13:26",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Pereira",
            "text": "Não dá pra entender a insistência no Uribe jogador muito ruim, coloca o Dourado pra jogar ele é ruim , mas com ele estava melhor, domingo é hora de voltar a vencer.",
            "date": "2018-08-10T09:10:54",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Rj",
            "text": "Não tem cobrança nem dentro nem fora dos campos ..falam das organizadas mas sempre melhora depois das cobranças ..cadê a Jovem ?",
            "date": "2018-08-10T08:29:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson",
            "text": "Não gosto do Vasco, ontem o vasco foi mais uma vez eliminado e os vascaínos não estão tristes porque o vasco foi eliminado, ontem o vasco poderia e merecia ganhar por 10 x 0 teve várias chances de gol clara no jogo, o vasco caiu de pé jogando muito os jogadores estão de parabéns, já o nosso Flamengo não se cansa de pagar mico em torneios da COMEBOL, é preciso mudar essa postura de não estou nem aí, o Flamengo sempre foi raça e entrega e não esses bananas em campo, infelizmente a libertadores já era para o Fla, o ótimo e bem organizado time do cruzeiro não vai dá mole para o Fla !",
            "date": "2018-08-10T08:05:27",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "Meu desejo não é pressionar, mas como os ditos laterais do nosso fla são péssimos na marcação e ainda temos o professor pardal q insiste em um só volante, p q não jogar no 3x6x1? Léo Duarte, Rodolpho, thulher, piris, cuellar, paquetá esq, Diego ou Éverton, marlos, vitinho e uribe!!!!!",
            "date": "2018-08-10T07:50:04",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Renê , é bom marcador ,quem ia marcar nas laterais, os volantes ? Acredito que esse esquema sem os laterais ,seria a felicidade de qualquer adversário .",
                    "date": "2018-08-10T07:59:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Chalyts",
            "text": "Quem tem Borja não precisa de Vitinho.",
            "date": "2018-08-10T00:27:00",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fisk fla",
                    "text": "Tem c apagar as 4 quedas p a segundona?",
                    "date": "2018-08-10T07:58:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/desagosto-profundo-fla-tem-pior-serie-no-ano-e-fica-na-berlinda-sem-priorizar-competicoes.ghtml",
    "team": "flamengo"
}