{
    "time": "10h00",
    "date": "26/11/2018",
    "title": "Pulso firme e aproveitamento: em tom de saideira, Dorival fecha ciclo com dever (quase) cumprido. Candidatos no Flamengo têm outros nomes, e permanência é praticamente impossível. Em menos de dois meses treinador fica marcado por resgatar bom futebol e barrar medalhões",
    "author": "Marcelo Baltar",
    "text": [
        "Dorival Júnior ainda não completou dois meses no Flamengo, mas já está de malas prontas. Situação até comum no futebol brasileiro. O inusitado, neste caso, é sair com o trabalho bem avaliado. O título brasileiro não foi possível, houve quem não concordasse com algumas decisões, mas a evolução da equipe é inegável.",
        "Dorival chegou ao Flamengo, no fim de setembro, ciente que estava condenado. Com uma eleição batendo às portas do clube, ele sabia que não era o plano A de nenhum candidato. Chegou como tampão, com contrato de três meses e provavelmente se despede no domingo, contra o Atlético-PR, com a sensação de dever cumprido.",
        "",
        "Foi um período curto, mas intenso. O título brasileiro não foi possível, mas Dorival levou o torcedor a acreditar até o fim. Quando assumiu, no fim de setembro, teve de juntar os cacos de uma temporada que parecia perdida. Eliminado da Libertadores e da Copa do Brasil, o Flamengo estava em quarto no Brasileiro e não dava qualquer sinal de que iria reagir.",
        "Bom aproveitamento, pulso firme e meritocracia",
        "Em 11 jogos, o Flamengo venceu sete, empatou três e perdeu apenas um sob o comando de Dorival. O aproveitamento de 72,2 % só é menor que o de Felipão, com o Palmeiras. O ataque que andava em baixa marcou 20 gols com ele. Vitinho e Uribe, reforços para o setor ofensivo que andavam escanteados com Barbieri, recuperaram o bom futebol.",
        "Chamou a atenção o pulso firme de Dorival. Ele levou a meritocracia ao pé da letra. Bater de frente talvez não seja a melhor expressão, mas o treinador não se acanhou em colocar alguns protagonistas no banco. Diego, Paquetá e Everton Ribeiro sentiram na pele. Quem não aceitou bem foi Diego Alves, que discutiu e perdeu espaço de vez com o treinador.",
        "Dentro de campo, a característica mais marcante da passagem de Dorival foi a mudança de postura. O treinador diagnosticou rapidamente os problemas do Flamengo, que passou a ter uma nova atitude, mais direta e agressiva.",
        "Oficialmente ninguém fala em nomes para 2019 e nem mesmo a permanência de Dorival está descartada. Mas nos bastidores os candidatos articulam e têm a preferência por Renato Gaúcho. Abel Braga desponta como outra opção."
    ],
    "comments": [
        {
            "name": "Thiago Maturana",
            "text": "Não adianta contratar o Renato Gaúcho, perder o carioca e mandar o cara embora. Vai ser mais um entrando com ação na justiça",
            "date": "2018-11-28T09:50:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Rodrigues",
                    "text": "Verdade.",
                    "date": "2018-11-28T16:32:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Rodrigues",
            "text": "Essa foi a melhor passagem do Dorival Júnior no Flamengo.",
            "date": "2018-11-28T16:31:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Maia",
            "text": "Dorival ou Abel",
            "date": "2018-11-28T11:09:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Alves",
            "text": "O Dorival fez um excelente trabalho!",
            "date": "2018-11-28T10:52:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Eudes",
            "text": "Sempre gostei do trabalho do Dorival. Pegou o time no pior momento e por pouco não ganhamos o título. Não entendo essa diretoria. Quando o treinador não presta segurando, e quando é bom manda embora. Vai entender.",
            "date": "2018-11-27T14:25:04",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valmir Costa",
                    "text": "É isso aí! Muita vontade de gastar mal o dinheiro do clube e fazer voltar o caos financeiro...",
                    "date": "2018-11-27T17:56:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "André Oliveira",
                    "text": "Dorival mostrou ter pulso forte, pois barrou Diego e Diego Alves,voltou com Arão aquele que a torcida queria manda -lo embora e o time se mostrou outro! Parabéns Dorival!",
                    "date": "2018-11-28T08:59:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Silva",
            "text": "Se Renato não vier, que fique Dorival, precisa-se jogadores, principalmente, laterais, centroavante.",
            "date": "2018-11-27T20:52:40",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulão Gaviao",
                    "text": "Isso deixe o Dorival indicar os reforços ! Só pra lembrar no Santos indicou Leandro Donizetti, Cleber Reis, Maxi Rolan, Mateus Ribeiro, Nilson, Werley, Jean Mota, Rodrigão tudo para agradar seu empresario o Santos é por isso que é conhecido como Burrival Junior em Santos",
                    "date": "2018-11-27T21:31:34",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Elcio Barreto",
                    "text": "Não fala besteira...Esse Nilson mesmo que perdeu aquele gol feito contra o Palmeiras , foi indicação do Serginho Chulapa",
                    "date": "2018-11-28T07:58:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras: 4 anos investindo, 3 títulos nacionais ganhos (2015, 2016, 2018). Flamengo: 4 anos investindo, nenhum título relevante ganho, nenhuma vitória sobre o Palmeiras e dois \"cheirinhos\" para o próprio Palmeiras (2016 e 2018). CONCLUSÃO: o DNA é de perdedor e a freguesia só aumenta. (OBS: Deca é o DOBRO de penta).",
            "date": "2018-11-26T18:22:20",
            "likes": "7",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Verdade Palestrino....esses mulambhos perdem pro Palmeiras na bola, nas arquibancadas e na phorradha. Mulambhada imundha, continuem seguindo meu PAL e o tal cheirinho....kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-26T19:47:26",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "niron santos",
                    "text": "O Guarani da capital foi campeão sem ganhar do Flamengo . Ficou um cheirinho de TOUCINHO DE PORCA NO AR KKKKK",
                    "date": "2018-11-26T23:24:22",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge H.pecanha",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-26T23:50:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Ceolin",
                    "text": "O CAMPEÃO DO CHEIRINHO CHEGOU OU OU KKKKKKKKKKKKKKK",
                    "date": "2018-11-27T00:09:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Claudino",
                    "text": "tem de tirar chapeu pra vcs tem dois titulos q nunca vms ter bicampeao da serie BB! parabens kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-27T00:25:04",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano Queiroz",
                    "text": "2009 continua engasgado.",
                    "date": "2018-11-27T00:36:43",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Queiroz",
                    "text": "Dias melhores viram.. calma vcs tem mundial?",
                    "date": "2018-11-27T00:37:42",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Antonio Claudino, o Flamengo já caiu MÚLTIPLAS vezes (1933, 1934, 1987, 1995, 2002, 2005, 2013...). Só falta pagar as viradas de mesa.",
                    "date": "2018-11-27T06:50:11",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Cristiano Queiroz, 2009 já foi pago com troco com os dois \"cheirinhos\" que deixamos vocês em 2016 e em 2018. Dois \"cheirinhos\" para o Palmeiras em 3 anos.",
                    "date": "2018-11-27T06:51:44",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "niron santos, Faz 5 anos que o Palmeiras não perde para o Flacheiro, desde 2014. Em toda esta DÉCADA, vocês só conseguiram ganhar UMA vez do Palmeiras (1 vitória em 15 jogos) e ainda ficaram no nosso \"cheirinho\" em 2016 e 2018. Não tem como ser mais freguês.",
                    "date": "2018-11-27T06:53:45",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Conceiçao",
                    "text": "Flamengo já caiu?? kkkkkkkkk, vcs são campeões brasileiros,acabou,não precisa contar cascatas aqui.",
                    "date": "2018-11-27T10:24:19",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "André Camargo",
                    "text": "Não existe comparação entre um time que já foi campeão Mundial e nunca foi rebaixado para série B. Quem é a piada agora?",
                    "date": "2018-11-27T11:00:28",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Deusivan Oliveira",
                    "text": "Obrigado pelo IBOPE seus fedorentos",
                    "date": "2018-11-27T12:20:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Alexsandro Rabello",
                    "text": "Campeonatos inventados que a CBF resgatou como título.",
                    "date": "2018-11-27T12:40:09",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Rebaixamentos do Flacheiro: 1933, 1934, 1987, 1995, 2002, 2005 e 2013. Só falta pagar as viradas de mesa.",
                    "date": "2018-11-27T17:49:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Alexsandro Rabello, C.hora, que é oficial.",
                    "date": "2018-11-27T17:51:10",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Valmir Costa",
                    "text": "1933? 1934?? Cara você está fumando fezes secas, pensando que é pedra de crack...",
                    "date": "2018-11-27T18:00:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "deca é marca de privada, vai lá agiotrino",
                    "date": "2018-11-27T21:37:28",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Rocha",
                    "text": "O Palmeiras tem 6 títulos brasileiros dos antigos que foram contados como brasileiro, mas 6 desses dez e fake kkkk",
                    "date": "2018-11-27T22:26:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Guilherme Rocha",
            "text": "Fica Dorival, vc tá fazendo um excelente trabalho, mudou a cara do time.",
            "date": "2018-11-27T22:24:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Inacio",
            "text": "Seria excelente para o Goias. Inicio de temporada, com autonomia para montar o elenco. Time estruturado, sem dividas e com orçamento de 70 milhões, grande possibilidade de investimento para 2019. Alo diretoria esmeraldina taí o nome para comandar o verdão ano que vem.",
            "date": "2018-11-27T19:06:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudia Torres",
                    "text": "70 milhões,kkkkkkkk, troco de pinga, sai daí torcedor de clube minúsculo",
                    "date": "2018-11-27T20:59:36",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Thelmo Santos",
                    "text": "Cláudia Torres, você é extremamente deselegante, soberba e arrogante. Não quero nem afirmar de quem você é eleitora. Tá na cara.",
                    "date": "2018-11-27T21:47:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Everton Roberto",
            "text": "Eu gostaria de pedir que dorival ficará no Fla",
            "date": "2018-11-27T21:38:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deyvson Souza",
            "text": "Dorival Jr tem condição de assumir o flamengo galático de 2019, porém a diretoria já tem algo acertado com Renato Gaucho, é complicado... são dois grandes treinadores, mas acho que quem ficar será bom para o Flamengo... a diretoria não esta trocando o dorival por um Barbiere, a torcida tem que ter calma... lembrando que dorival colocou o flamengo na justiça.. então ele merece ser injusçado tbm",
            "date": "2018-11-27T13:43:41",
            "likes": "2",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Cleomar Goulart",
                    "text": "Lembra que ele botou o Flamengo na justiça, mas com razão... Tem todo o direito.",
                    "date": "2018-11-27T17:39:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Soares",
                    "text": "Contratando veteranos, cabeças de bagre e jogadores sem a ALMA DE FLAMENGO, nem Renato Gaúcho, Abel, Felipão, Dorival e todos os técnicos do mundo juntos não vao ganhar nada. SRN",
                    "date": "2018-11-27T20:49:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "Tem que contratar o melhor diretor executivo de futebol, e que não deixe o presidente interferir tanto, como no caso do bandeira segurando o barbiébrio, praticamente contra todo o resto da diretoria. Técnico não resolve tudo sozinho...",
                    "date": "2018-11-27T21:36:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vinicius Silveira",
            "text": "Dorival sai mais barato que renato ou Abel e acertou o time, além de já estar lá, deveriam mantê-lo.",
            "date": "2018-11-27T19:57:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson O.thiem",
            "text": "Valeu Dorival. Perdemos o título pela teimosia do Bandeira, pois c vc tivesse vindo antes o título seria nosso.",
            "date": "2018-11-27T18:57:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Pereira",
            "text": "Já vão começar mal, não entendo, o cara segurou as crises e levantou o time e vão tirar o cara, politicagem maldita.",
            "date": "2018-11-27T18:20:35",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Pizzolo",
            "text": "Pela derrota patética contra o Botafogo na reta final, não merece ficar. Tchauuu!!!",
            "date": "2018-11-27T14:42:25",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Valmir Costa",
                    "text": "Vai para a página de seu time, palhaço!",
                    "date": "2018-11-27T17:53:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Narciso Filho",
            "text": "UM TÉCNICO FAZ É ASSIM... COLOCA OS MEDALHÕES QUE NÃO ESTÃO RENDENDO NO BANCO E FALA QUEM MANDA!!!!! PARABÉNS DORIVAL",
            "date": "2018-11-27T17:30:27",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Afonso Correa",
                    "text": "Eu manteria o Dorival; caso o desempenho não se mantenha em alto nível, troca-se. Não é garantia de títulos a vinda de qualquer treinador, por mais badalado que seja. SRN",
                    "date": "2018-11-27T17:50:41",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Costa",
            "text": "Dorival tem que continuar como treinador!!",
            "date": "2018-11-27T10:22:42",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Deusivan Oliveira",
                    "text": "Tambem concordo",
                    "date": "2018-11-27T12:20:23",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Narciso Filho",
            "text": "DORIVAL TEVE CORAGEM. BOTOU ORDEM NA CASA E DITOU AS REGRAS.. PARABÉNS DORIVAL",
            "date": "2018-11-27T17:28:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Narciso Filho",
            "text": "SE FOSSE O DORIVAL O TÉCNICO DE TODO O SEGUNDO TURNO COM CERTEZA O FLAMENGO TERIA SAGRADO CAMPEÃO MAS A DIRETORIA AMADORA ( PARA O ASSUNTO) PREFERIU FICAR COM O TÉCNICO JUVENIL.",
            "date": "2018-11-27T17:28:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rocha",
            "text": "Tô aqui tentando entender porque vão mandar o Dorival embora pra tentar trazer o Renato Gaucho ?! Sério mesmo, essa turma ai dentro do clube gostam de complicar as coisas mesmo, Dorival demonstrou trabalho diante de um Flamengo que talvez nem entre os 4 primeiros colocados ia ficar, e levou o time a briga do titulo até a penultima rodada !! Ao invés de contratar outro técnico, contratem dois laterais decentes, e um zagueiro ... de inicio já ta bom",
            "date": "2018-11-27T17:22:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "ÓTIMO TREINADOR MUDOU O FLA EM POUCO TEMPO,ENTENDE DE BOLA E TEM PULSO FIRME ISSO MOSTRA QUE ELE ACOMPANHA OS TREINOS E VE QUEM TA MELHOR,É UM CARA JUSTO,MERECIA FICAR DESDE O INICIO,DIRETORIA BURRA,MAS OS CARAS DO FLA PREFEREM TORRAR MAIS DINHEIRO,O DORIVAL INCLUSIVE DEU NÓ TATICO NO RENATO GAUCHO QUE RECONHECEU NO JOGO ENTRE FLA E GREMIO",
            "date": "2018-11-27T17:21:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Pelo que fez em pouco tempo, merece continuar e ter mais tempo para trabalhar o elenco que deve ser reforçado em 2019. Custo benefício com relação a Abel e Renato , vale a pena continuar com o Dorival júnior.",
            "date": "2018-11-27T17:11:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "Time Pipoqueiro como sempre decepcionando a torcida na reta final. Poucos se salvam.",
            "date": "2018-11-27T16:30:25",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Reis",
            "text": "ele tem que continuar no flamengo ele tem pulso firme o flamengo tem que ter um treinador assim de pulso firme quem tiver jogando bem tem que ser titular nao esta bem fica no banco mesmo",
            "date": "2018-11-27T12:58:07",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Costa",
            "text": "Fica Dorival! Essa política do Flamengo está matando com o time.",
            "date": "2018-11-27T12:49:49",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/pulso-firme-e-aproveitamento-em-tom-de-adeus-dorival-sai-de-cena-com-dever-quase-cumprido.ghtml",
    "team": "flamengo"
}