{
    "time": "02h48",
    "date": "20/05/2018",
    "title": "Análise: Fla controla a bola, mas ameaça pouco em jogo pobre de alternativas. Time de Barbieri terminou com 63% de posse, mas tem menor índice de finalização a gol e de desarmes no Brasileiro. Erros no meio de campo expõem mais uma vez equipe aos contra-ataques",
    "author": "Raphael Zarko, Rio de Janeiro",
    "text": [
        "Muito antes do apito final de Ricardo Marques Ribeiro, o clássico entre Flamengo e Vasco tinha desenho claro no Maracanã. Com mais qualidade – e mais responsabilidade na defesa da liderança -, o Rubro-Negro buscaria espaço na forte marcação do time de Zé Ricardo.",
        "Sem mistério, o Vasco procuraria o contra-ataque. O empate por 1 a 1 não teve grandes chances de gol e seguiu o script. Com o resultado, o Flamengo foi ultrapassado pelo Atlético-MG - 13 pontos, contra 11 dos cariocas. Os dois se enfrentam no próximo sábado, em Belo Horizonte.",
        "Foi trocando passes na intermediária ofensiva - o que pouco conseguiu fazer na partida - que o Flamengo chegou ao gol, aos 13 minutos, com Vinicius Junior. Éverton Ribeiro chutou e Martín Silva espalmou nos pés do camisa 20 do Rubro-Negro. O primeiro gol do garoto no Maracanã – o 14º dele com a camisa rubro-negra e o décimo na temporada. A jovem estrela rubro-negra é o artilheiro do ano no Fla.",
        "Diego Alves sofre gol depois de 616 minutos",
        "Com mais imposição física do que técnica e habilidade, o time de São Januário arrancou logo o empate numa arma que incomodou a defesa do Flamengo. Na cobrança de escanteio - foram nove para os vascaínos, o triplo dos rubro-negros, na primeira etapa -, Wagner aproveitou desvio de Rios e tirou a invencibilidade de 616 minutos de Diego Alves sem sofrer gol.",
        "Mesmo com a bola na maior parte do tempo - 63% de posse com o Flamengo -, o time de Barbieri teve dificuldades para criar. Vinicius tentava e era quem dava as melhores opção, bem aberto pela esquerda. Éverton Ribeiro também se mexeu demais e até recuou para armar, mas os dois eram marcados de perto por um a dois adversários.",
        "De acordo com números do Footstats, foi a partida que o Flamengo menos finalizou a gol - apenas em três oportunidades. Outros cinco arremates foram para fora - numa partida de 30 levantamentos na área do Rubro-Negro e nenum perigo.",
        "Foi também o menor índice de desarmes do time de Barbieri na competição, com 11 roubadas de bola. O esquema de jogo vascaíno confundiu a marcação do Flamengo. Com o contra-ataque a seu favor, Thiago Galhardo, Wagner e Andrés Rios, que saía muito da área, encontravam espaços pelo meio da defesa.",
        "O Rubro-Negro viu Thiago Galhardo tentar de bicicleta e em chute sob pressão de Rhodolfo, além de Pikachu, após infiltração na área. A melhor chance do Flamengo foi nos pés de Lincoln, após Marlos Moreno tocar para trás, depois de ligação direta da defesa. Era pouco para o então líder do Brasileiro, que enfrentava um adversário com a defesa mais vazada do país entre os times da Série A - agora, são 47 gols em 30 partidas.",
        "Assista aos melhores momentos do clássico"
    ],
    "comments": [
        {
            "name": "Jungle Duarte",
            "text": "Muito mas muito passe errado, impreciso, time que se propõe a ter a bola não pode errar nesse fundamento, então monte outro esquema para o Dourado só dar um toque na bola em gol, era assim que o cara foi artilheiro, mudar características dos atletas leva tempo e quando acontece, já que estamos no meio do ano aproveite a parada da copa para fortalecer fisicamente e treinar jogadas para fazerem gols com as características de cada um, é estratégia sobrevivência",
            "date": "2018-05-20T11:41:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo Barbosa",
                    "text": "Ele recebe muito poucas bolas em condições de marcar",
                    "date": "2018-05-20T22:10:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kalyan Brooks",
                    "text": "Acho engraçado falarem que o time do Flamengo gosta de ter a posse de bola e propor o jogo. Meus amigos, até as cobranças de lateral (que são feitas com as mãos!!) são na maioria erradas. Reparem como o Renê prefere arremessar a bola o mais longe possível, por medo de perdê-la no campo de defesa e como isso sempre resulta em devolver a posse ao adversário.",
                    "date": "2018-05-21T11:07:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Lopes",
                    "text": "Kalyan, isso vejo em praticamente todos os jogos dos dois lados e com todos os laterais. Lateral para o Flamengo é bola devolvida ao adversário, nunca tinha visto laterais tão ruins de visão de jogo como os que têm lá hoje. Toda cobrança de lateral preferem mandar a bola para o que está mais marcado do que para alguém mais atrás sem marcação nenhuma. E parece que nenhum 'técnico' até então os advertiu sobre isso, parece que são coniventes com a atitude.",
                    "date": "2018-05-21T12:05:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edmundo Cocada",
            "text": "O Barbieri não é técnico para o Flamengo ele não sabe arma a equipe o Mauro Cezar Pereira que ainda não está pronto também acho. O Mauro Cezar Pereira tem que ser o técnico ele sabe tudo de futebol é o cara mais inteligente do Brasil precisa de uma chance no comando do Mengão.",
            "date": "2018-05-20T16:23:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo Barbosa",
                    "text": "Mauro Cesar Pereira só sabe criticar, pra ele tá sempre tudo errado no Flamengo, o Apolinho da Rádio Tupi comentarista rubro negro declarado, quando foi chamado pra ser técnico, não arrumou, comentar de fora é uma coisa, atuar é outra.",
                    "date": "2018-05-20T22:07:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kalyan Brooks",
                    "text": "Isso foi ironia, certo? :D",
                    "date": "2018-05-21T11:08:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gildasio Assunção",
            "text": "Não é perseguição: Dourado NÃO devolveu uma bola ontem....erro tudo. É inadmissível. Vinícius Jr e Lincoln tem entrosamento, são rápidos, tem téncnica. Têm que ser escalados. Dourado é Terceiro Reserva. O centroavante sub 20 é quem deve ficar na reserva do Linoln.",
            "date": "2018-05-20T12:09:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo Barbosa",
                    "text": "Ele nem dominar uma bola ele domina, especialidade do Guerreiro",
                    "date": "2018-05-20T22:12:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Barbosa",
            "text": "O time ideal na minha opinião : Diego A. - Rodnei - Rever - Juan - Renê - Cuelar - Jean Lucas - Everton R. Paquetá - Lincoln e Vinicius Jr.",
            "date": "2018-05-20T22:22:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kalyan Brooks",
                    "text": "Você pode listar as qualidades do Jean Lucas e justificar porque ele seria titular?",
                    "date": "2018-05-21T10:51:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arides Lima",
            "text": "Ser um jogador profissional exige muita dedicação, isso é fato. Deveriam exigir mais na parte técnica porque esse Dourado é totalmente desprovido dessa qualidade.",
            "date": "2018-05-21T05:47:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marlon Silva",
                    "text": "\"mas tem menor índice de finalização a gol \" e melhor ataque do campeonato... ora, então isso não é de fato um problema, se não fosse a arbitragem no primeiro jogo e o penalti contra chapecoense o flamengo estaria na liderança com 2 pontos a mais que o atletico MG... o foco seria outro sobre as análises do rubro negro.",
                    "date": "2018-05-21T10:04:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kalyan Brooks",
                    "text": "No gol do Flamengo contra o Vasco também houve irregularidade porque Diego estava impedido no início da jogada, mas torcedor não enxerga os erros a favor. A verdade é que a arbitragem erra para todos os lados e o Fla não mereceu ganhar.",
                    "date": "2018-05-21T10:49:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valnir",
            "text": "Pára de ficar reclamando da arbitragem que é ruim para todo mundo. O que temos que ter é competência e regularidade para ganhar seja lá quem for com ou sem juiz...ACORDA FLAMENGO!!!!!!!!!!",
            "date": "2018-05-21T10:03:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnir",
            "text": "Pára de ficar reclamando da arbitragem que é ruim para todo mundo. O que temos que ter é competência e regularidade para ganhar seja lá quem for com ou sem juiz...ACORDA FLAMENGO!!!!!!!!!!!",
            "date": "2018-05-21T10:03:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosana Araujo",
            "text": "O meio campo do Flamengo parecia O time do Lara, que levou de 7 do curica. Se o Flamengo pegar um time com bom toque de bola leva goleada. A distância entre jogadores no meio e ataque é muito grande. Muito desorganizado defensivamente. Diego tem que ser banco para entrar o jean Lucas. Aí melhora 100%.",
            "date": "2018-05-20T13:23:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Martin Sales",
                    "text": "Só que não entende de futebol não enxerga que o diego é apenas uma peça decorativa não acrescenta nada ao time.",
                    "date": "2018-05-20T13:43:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Junior",
                    "text": "discordo amigo martins. Diego acrescenta raiva, muita raiva pra quem vê o Flamengo jogar. Não tá dando pra ele, e ouvir os comentaristas dizerem que ele é esforçado não tá dando pra gente. por R$ 750,00 esforçado só não basta. Tem que esquentar um banco, treinar mais forte e se for o caso, voltar. Mas, por mim, não vai de nada a coisa nenhuma.",
                    "date": "2018-05-20T14:23:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Barbosa",
                    "text": "Luiz Junior falou tudo, concordo plenamente contigo",
                    "date": "2018-05-20T22:01:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juao Costa",
            "text": "O Barbieri precisa se posicionar qto ao Dourado, antes qdo jogava no Flor, era um leão, agora no Fla é uma minhoca: só vive no chão e abrindo os braços. Ruim com a bola, ruim ao arrematar, ruim na presença de área, ruim em todos os fundamentos. É hora de deixar o Lincoln mais tempo em campo, tem gás e precisa ganhar confiança. SRN",
            "date": "2018-05-20T07:29:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Costa",
                    "text": "Lincoln tb não faz uma graça qnd entra em campo.",
                    "date": "2018-05-20T09:29:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "TORCEDOR DO FLAMENGO SE ILUDE MUITO FÁCIL . COM TODO RESPEITO ,O LINCOLN AINDA NÃO ESTÁ PRONTO . PAQUETÁ É MUITO ESFORÇADO E INDIVIDUALISTA ,SÓ ISSO .",
                    "date": "2018-05-20T21:20:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Silva",
            "text": "ESSE ESQUEMA ,4141 NÃO FUNCIONOU CONTRA O VASCO ,ELE DEVERIA TER MUDADO NO SEGUNDO TEMPO ,MAS FALTOU EXPERIÊNCIA .",
            "date": "2018-05-20T21:14:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Borel",
            "text": "E continuamos no \"deixa a vida nos levar...\" affs",
            "date": "2018-05-20T21:06:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jardel Sousa",
            "text": "CENTRAVANTE MURRO A BOLA BATE E VOLTA E MUITO RUIN ESSE HENRIQUE DOURADO. UM JOGADOR A MENOS.",
            "date": "2018-05-20T20:38:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gildasio Assunção",
                    "text": "CONCORDO! É impossível o Lincoln jogar pior que esse cara. Por que ele joga? Futebol não é. Então o que será? Covardia do Barbieri!",
                    "date": "2018-05-20T21:01:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gildasio Assunção",
                    "text": "A Nação precisa pressionar o Barbieri, só assim ele vai acordar. O lincoln precisa jogar. Precisamos vê-lo jogando ao lado do Vinícius Jr.",
                    "date": "2018-05-20T21:03:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jardel Sousa",
            "text": "COMO E QUE UM CENTRAVANTE EM 90 MINUTOS NÃO CONSEGUE DÁ UM CHUTE NO GOL.",
            "date": "2018-05-20T20:38:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jardel Sousa",
            "text": "Henrique dourado o pior centravante que o flamengo contratou, SÓ SABE BATER PENALTY O RESTO NÃO SABE FAZER NADA E MUITO RUIN.",
            "date": "2018-05-20T20:36:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter",
            "text": "Porque não contratar o Levi cuper é um ótimo técnico",
            "date": "2018-05-20T20:24:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Moreira",
            "text": "O STJD seu efeito suspensivo aos jogadores do Inter, D'alessandro e potker, expulsos contra o Flamengo. Será que fará o mesmo por nós??? Duvidooo!!!",
            "date": "2018-05-20T19:31:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cassio Brandão",
            "text": "Desisto de enviar comentários. Eles quase nunca saem.",
            "date": "2018-05-20T17:44:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Conceicao",
            "text": "Barbieri treina o time dar um padrao de jogo ao time planeja jogadas ensaiadas coisas que nao temos numa cobrança de falta ou escanteios que nao conseguimos nem cabecear ao gol adversarios..deixa os juizes com os dirigentes.",
            "date": "2018-05-20T12:47:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailton Azevedo",
            "text": "Ainda bem q se classificou na libertadores... Agr é contar os dais para a queda nas 8as... Provavelmente, para um clube brasileiro!",
            "date": "2018-05-20T12:13:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gildasio Assunção",
            "text": "De acordo Harllan. Porém a torcida tem força. Nós temos influência SIM... Vamos nos mobilizar para que esse projeto de técnico não seja iguais aos outros: FORRRAAA DOURADO...LINCOLN E VINÍCIOS JR JUNTOS...",
            "date": "2018-05-20T12:06:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harllan",
            "text": "Se o técnico tiver coragem mesmo ele escala um time sem Diego e Dourado e ver o que acontece não é nada de mais seria apenad um teste pra ver como o time se comporta em campo. Uma coisa é certa qualquer time no mundo com dois jogadores atuando em má fase se prejudica e muito! Enquanto a meritocracia não for alvo do Flamengo não adianta nem competir não é o querer do treinador e de ninguém ou gostar desse ou daquele é o resultado em campo",
            "date": "2018-05-20T09:40:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Celso Martins",
                    "text": "Diego foi um dos melhores em campo ontem, junto com o Renê e o Réver até sair. Vini Jr jogou bem, as tomou algumas decisões erradas.. Barbieri mexeu mal, mas o juiz foi o grande cara do jogo. O time estava cansado de um jogo pesado quarta, onde todos jogaram bem e o Va2co fez a melhor partida de temporada. Desde o recuo do Paquetá contra o Ceará o time vem evoluindo. O time está em formação...",
                    "date": "2018-05-20T10:52:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Muniz",
                    "text": "Lincon também teve a chance e virar a partida e não fez o gol de cara para o goleiro.",
                    "date": "2018-05-20T10:58:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Contestarimbecis",
                    "text": "Ao menos finalizou, coisa que o indigente do Dourado não fez em quase 90 minutos.",
                    "date": "2018-05-20T11:07:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Seabra",
                    "text": "Esse dourado e brincadeira, com esse poste em campo não vamos a lugar algum. Péssimo homem gol que não faz gol.",
                    "date": "2018-05-20T11:37:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Moreira",
                    "text": "Juiz da federação mineira, que, claramente, entrou em campo para prejudicar o Flamengo, cujo próximo adversário será o Atlético-MG. Primeiro, o cartão amarelo dado ao Everton Ribeiro foi bem suspeito, depois, aproveitou a confusão e arrancou 2 atletas da defesa do Flamengo para o próximo jogo.",
                    "date": "2018-05-20T11:41:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Vinicius Silveira",
            "text": "O Flamengo é um time em que os jogadores chutam pouco e quando chutam chutam mal em gol, não tem muitos chutes de fora da área, a bola nunca chega no Henrique Dourado para finalizar. Eu deixaria o time treinando chutes até 9 horas da noite, quem sabe assim aprendem a fazer gols. Time que não faz gols nunca vence.",
            "date": "2018-05-20T11:23:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Freitas",
            "text": "Diego ,fora!",
            "date": "2018-05-20T07:28:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Contestarimbecis",
                    "text": "O Dourado não tem condições, o cara é um muro e excelente zagueiro, joga 87 minutos e não consegue uma finalização, o que o Lincoln fez em 5 minutos em campo, o time é lento, a transição é demorada e previsível, o Paquetá acha que é o dono da bola. Enfim tá difícil.",
                    "date": "2018-05-20T11:04:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Martins",
            "text": "Claro que ameaçou pouco, a cada ataque do Flamengo o juiz mineiro travava o jogo sem qualquer sentido..",
            "date": "2018-05-20T10:46:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Freitas",
            "text": "Wagner Love urgente!",
            "date": "2018-05-20T07:28:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/analise-fla-controla-a-bola-mas-ameaca-pouco-em-jogo-de-poucas-alternativas-no-maracana.ghtml",
    "team": "flamengo"
}