{
    "time": "10h00",
    "date": "08/04/2018",
    "title": "Referência no Fla, Diego diz: “Reconheço a minha importância e procuro assumi-la”. Meia mostra liderança na vitória contra o Atlético-GO, e abraça responsabilidade na relação com os companheiros em momento conturbado do Rubro-Negro",
    "author": "Emanuelle Ribeiro",
    "text": [
        "Em meio à indefinição quanto ao novo técnico, a torcida do Flamengo presente em Goiânia neste sábado para o amistoso contra o Atlético-GO não quis saber dos problemas internos e teve uma tarde de festa. O motivo? Dois ídolos rubro-negros em grande dia no Estádio Olímpico: Diego e Julio Cesar.",
        "O meia marcou dois belos gols e arrancou aplausos dos rubro-negros. Importante para a virada do Flamengo, Diego é também referência para os companheiros de equipe, principalmente os mais jovens, como Vinicius Junior e Lucas Paquetá. E ele não foge da responsabilidade de líder.",
        "- Eu reconheço a minha importância e procuro assumi-la em todos os momentos para poder ajudar a equipe, sabendo que dependo também dessa equipe. Tenho que encontrar esse equilíbrio. Obviamente estou aqui para assumir essa responsabilidade e corresponder sempre que possível.",
        "Outra forte liderança dentro do elenco é Julio Cesar. O goleiro foi fundamental também para o clima amistoso no Estádio Olímpico. Pedido a todo momento pela torcida, substituiu César no segundo tempo e fez boas defesas de olho em sua despedida oficial do Fla, no dia 21 de abril, contra o América-MG, no Maracanã.",
        "- A partir do momento em que ficou decidido o jogo contra o América-MG, o pessoal decidiu que eu jogasse (ontem) para pegar ritmo de jogo. Esses 45 minutos foram importantes para mim para o possível jogo contra o América e espero poder ajudar a equipe.",
        "Julio é exemplo para os goleiros mais jovens do Flamengo, como César: fã do arqueiro e criado na base rubro-negra, o jovem atleta pôde dividir a posição com o ídolo no amistoso.",
        "- É fantástico trabalhar com ele, também o Diego Alves, o Thiago. Nosso grupo de goleiros é muito bom. Mas estar com o Julio, que eu já conhecia desde criança, é muito bom, e vê-lo agarrando como nesta partida é mais prazeroso ainda.",
        "",
        "O Flamengo segue sem dar pistas sobre o andamento das negociações pelo novo treinador. O presidente, Eduardo Bandeira de Melo, e o vice de futebol, Ricardo Lomba, disseram em Goiânia que não há nenhuma definição e deixaram efetivar Barbieri como uma possibilidade. O treinador interino recebeu elogios dos jogadores após a vitória.",
        "- Nosso treinador tem feito um trabalho sensacional. É super inteligente, prático, direto, e tem feito treinamentos eficientes que têm nos ajudado a melhorar – disse Diego.",
        "- Barbieri é um cara muito inteligente e sei que está fazendo o melhor dele para que a gente possa evoluir. Não sei o que vai acontecer daqui pra frente, mas o Barbieri tem capacidade para nos auxiliar e está nos ajudando muito – afirmou César.",
        "A primeira opção do Flamengo é Renato Gaúcho, mas Bandeira desconversou sobre a investida no técnico do Grêmio e disse que não fala sobre contratações. Renato está próximo de conquistar mais um título com o Grêmio: vai definir o Estadual com o Brasil de Pelotas neste domingo após vencer a primeira partida por 4 a 0. Caso seja campeão, o treinador vai liberar o elenco por dois dias e viaja ao Rio de Janeiro, um destino comum em suas folgas. Será a chance de uma conversa mais aprofundada com a direção do Rubro-Negro.",
        "Seja sócio do Flamengo e tenha desconto em produtos, ingressos e serviços"
    ],
    "comments": [
        {
            "name": "Djan Carlos",
            "text": "Essa reportagem é piada referência de que onde só jogo com time pequeno jogo que era para decidir Vinícius Júnior que teve que salvar pátria mesmo assim ainda é banco para esse bando de morto quando precisamos dele para ser campeão só faz perder gols e penalidades não dá uma assistência só sabe ficar girando cima da bola pela amor de Deus acorda Flamengo se não vai brigar para não cair esse ano.",
            "date": "2018-04-10T19:04:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Que seja assim nos jogos da Libertadores. Precisamos muito de vc, Diego!!",
            "date": "2018-04-08T10:30:59",
            "likes": "163",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Julio Ferreira",
                    "text": "Kkkkkkkkkk",
                    "date": "2018-04-08T10:49:16",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "Sonho so na padaria kkkk",
                    "date": "2018-04-08T10:52:53",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "XIKINHO BEZERRA",
                    "text": "Como sempre vai ser uma droga, só dando passe pro lado",
                    "date": "2018-04-08T11:23:21",
                    "likes": "6",
                    "unlikes": "15"
                },
                {
                    "name": "Reinaldo",
                    "text": "Kkkkkkkkkkk só no cheirinho Ana kabrita",
                    "date": "2018-04-08T11:28:45",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Mauro",
                    "text": "Um abração ana brito! Sentimos saudades. SRN",
                    "date": "2018-04-08T11:57:23",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Abraço, Mauro!!",
                    "date": "2018-04-08T12:45:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, exatamente! Que o Diego passe a jogar com essa mesma vontade nos jogos da libertadores também.",
                    "date": "2018-04-08T13:48:47",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "reinaldo, kabrita é o seu namorado travesti, o tal do itamar bisotto!",
                    "date": "2018-04-08T13:53:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "reinaldo, e seu timeco só no cheirinho de rebaixado, seu infeliz!",
                    "date": "2018-04-08T13:59:05",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "xikinha bezerra, não adianta secar, que não adiantará!",
                    "date": "2018-04-08T14:01:03",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* xikinha bezerra, não adianta secar, que não surtirá efeito!",
                    "date": "2018-04-08T14:06:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "FILHÕES DOS NOMES QUE SOBRAM, PARA MUDAR ESSA MOLEZA NO TIME, SÓ NOS RESTA LUXEMBURGO QUE É MALUCO, FLAMENGUISTA, DA ESPORRO, COBRA E BARRA QUEM TIVER QUE SER BARRADO, LEMBRANDO AOS SENHORES QUE ELE NOS LIVROU DE 1 REBAIXAMENTO QUASE DECRETADO PELA ANTA DO NEY FRANCO RECENTENTEMENTE, SOU SEJA, OU É ELE, OU NG, COM ESSE BARBIERI AI E ESSA FORMAÇÃO RIDICULA COM 1 VOLANTE SÓ, E TORCER PARA FICAR NA 1 DIVISÃO E QUE VENHA 1 PRESIDENTE COM PULSO, E 1 TREINADOR DECENTE PARA 2019 ! FATO ! SRN !",
                    "date": "2018-04-08T23:46:30",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Leandro Martins",
                    "text": "Poney...Quantas foram as vezes q entraram técnico e saíram técnico e alguns jogadores de futebol contestado nunca perdiam a vaga? Tanto é q entra técnico e sai técnico e nenhum dá jeito, Elenco o Flamengo tem é claro q precisa de alguns reforços pontuais como as laterais por exemplo...mas nada adianta trazer um técnico ao qual achamos q vai dar certo, se o mesmo não tiver autonomia para trabalhar e no Flamengo é difícil pq a própria torcida não deixa, lembro q a pouco tempo muitos queriam o Éverton Cardoso fora do Clube....sendo q é um jogador raçudo e um dos mais constantes.",
                    "date": "2018-04-09T02:41:50",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edno Costa",
                    "text": "Piadaaaaaaa... Kkkkkkkkkkkk... Mingau.....",
                    "date": "2018-04-09T05:28:09",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Matos",
                    "text": "Vejam a entrevista do técnico de basquete José Neto ele disse que jogador que não aceita críticas tá fora do clube ou pede pra sair",
                    "date": "2018-04-09T05:31:15",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "edno bosta, piada é o seu timeco rebaixado!",
                    "date": "2018-04-09T21:03:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastião Santos",
                    "text": "chamar a responsabilidade em amistoso é facil quero ver esse chinelinho fazer isso nos jogos valendo...",
                    "date": "2018-04-09T21:33:22",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Diego mostrará um grande futebol!",
                    "date": "2018-04-10T08:31:05",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Filipe Linhares",
            "text": "A maioria só quer jogar, assim como o Diego, para ser abordado para uma entrevista, para tirar fotos, para posar de falso craque. O Flamengo precisa de uma mudança total. Nossos 4 laterais são péssimos e poderiam ser demitidos facilmente. Nossos zagueiros são horríveis. Os únicos que poderiam ser mantidos seriam Éverton (embora nunca vá em direção ao gol por \"medo\", é esforçado), Paquetá, Vinícius (infelizmente já está saindo), Éverton Ribeiro e Guerreiro (nosso único craque). O restante só nos faz gastar e apenas fingem que jogam. Mudança total já!",
            "date": "2018-04-09T17:48:16",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Valmir Santos",
                    "text": "guerrero craque?? tem mesmo muita coisa errada,a começar tendo torcedor achando atacante que não faz gol craque.",
                    "date": "2018-04-09T18:23:40",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastião Santos",
                    "text": "por favor não fale mais em guerrero mais não ai é falencia total vamos adiante e não regredir",
                    "date": "2018-04-09T21:36:39",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Souza",
                    "text": "Concordo plenamente. Guerreiro não compensa o dinheiro gasto com ele. Qualquer dirigente inteligente pagaria dois jogadores muito bons com o salário dele.",
                    "date": "2018-04-10T01:44:52",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Augusto Silva",
            "text": "Resolva umas duas partidas na libertadores jogando bem,não perca pênaltis importantes principalmente em finais,seja incisivo em jogos sem ficar jogando pros lados sem sentido nenhum e prendendo a bola e depois dando entrevista a la ''Patricinha'',e não venha com gol que narrador diz que é golaço e quando vamos ver a bola foi no meio do gol e ou com falha de goleiro e gols contra madureira da vida ,chapecoense etc sem valer quase nada,ai vc terá sim importância,hoje pra mim não tem nenhuma...",
            "date": "2018-04-10T00:18:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Souza",
                    "text": "Quero ver em jogos decisivos. Amistosos ou joguinhos do carioca.... só balela. Vai treinar as cobranças de faltas para colocar fora do alcance dos goleiros. Você sempre bate a um metro do angulo e a bola só entra quando o goleiro falha.",
                    "date": "2018-04-10T01:40:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Silva",
            "text": "Resolva umas duas partidas na libertadores jogando bem,não perca pênaltis importantes principalmente em finais,seja incisivo em jogos sem ficar jogando pros lados sem sentido nenhum e prendendo a bola e depois dando entrevista a la ''Patricinha'',e não venha com gol que narrador diz que é golaço e quando vamos ver a bola foi no meio do gol e ou com falha de goleiro e gols contra madureira da vida ,chapecoense etc sem valer quase nada,ai vc terá sim importância,hoje pra mim não tem nenhuma!!",
            "date": "2018-04-10T00:13:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Resolva umas duas partidas na libertadores jogando bem,não perca pênaltis importantes principalmente em finais,seja incisivo em jogos sem ficar jogando pros lados sem sentido nenhum e prendendo a bola e depois dando entrevista a la ''Patricinha'',e não venha com gol que narrador diz que é golaço e quando vamos ver a bola foi no meio do gol e ou com falha de goleiro e gols contra madureira da vida ,chapecoense etc sem valer quase nada,ai vc terá sim importância,hoje pra mim não tem nenhuma!",
            "date": "2018-04-10T00:11:31",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Linhares",
            "text": "DIEGO: jogador sofrível. Em todos os jogos, apenas toca para o lado ou para trás e cava faltas. Nunca enfia bolas, não dá dinâmica ao jogo, é lento, não ajuda na marcação, não tem humildade, se acha dono do time, é protegido pela Globo, tem status de craque (mas é um jogador mediano), não apresenta raça, quer mandar mais do que o próprio técnico, nunca joga bem em momentos decisivos. A torcida do Flamengo precisa ser menos manipulável. Ele não é jogador para o Flamengo. No máximo, tem um lugar no banco. O apelido \"enceradeira\" não é por acaso.",
            "date": "2018-04-09T17:44:48",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Augusto Silva",
                    "text": "E só faz gol que não vale nada ou em time pequeno,nunca resolveu nada pra valer....refugo!",
                    "date": "2018-04-10T00:07:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Silva",
            "text": "Resolva uma duas partidas na libertadores jogando bem,não perca pênaltis importantes principalmente em finais,seja incisivo em jogos sem ficar jogando pros lados sem sentido nenhum e prendendo a bola e depois dando entrevista a la playboyzinho,não me venha com gol que narrador diz que é golaço e quando vamos ver a bola foi no meio do gol e ou com falha de goleiro e gols contra madureira da vida ,esse time ai,chapecoense e sem valer quase nada,ai vc terá sim importância,hoje pra mim não tem nenhuma....",
            "date": "2018-04-10T00:04:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Resolva uma duas partidas na libertadores jogando bem,não perca pênaltis importantes principalmente em finais,seja incisivo em jogos sem ficar jogando pros lados sem sentido nenhum e prendendo a bola e depois dando entrevista a la playboyzinho,não me venha com gol que narrador diz que é golaço e quando vamos ver a bola foi no meio do gol e ou com falha de goleiro e gols contra madureira da vida ,esse time ai,chapecoense e sem valer quase nada,ai vc terá sim importância,hoje pra mim não tem nenhuma.",
            "date": "2018-04-10T00:02:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Resolva uma duas partidas na libertadores jogando bem,não perca pênaltis importantes principalmente em finais,seja incisivo em jogos sem ficar jogando pros lados sem sentido nenhum e prendendo a bola e depois dando entrevista a la playboyzinho,não me venha com gol que narrador diz que é golaço e quando vamos ver a bola foi no meio do gol e ou com falha de goleiro e gols contra madureira da vida ,esse time ai,chapecoense e sem valer quase nada,ai vc terá sim importância,hoje pra mim não tem nenhuma!!!!!!",
            "date": "2018-04-10T00:00:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Ele devia reconhecer que até hoje ele foi considerado importante sim (pra mim já não mais faz tempo), e que até hoje só jogou e fez gol e resolveu em jogo que não vale ''M'' nenhuma,nunca resolveu um clássico,nem partida muito relevante em campeonato nenhum,ao contrário,fez falta infantil na libertadores que custou nossa eliminação,perdeu pênaltis super decisivos,virou um fantasma na sul americana e etc!!!!!",
            "date": "2018-04-10T00:00:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Resolva uma duas partidas na libertadores jogando bem,não perca pênaltis importantes principalmente em finais,seja incisivo em jogos sem ficar jogando pros lados sem sentido nenhum e prendendo a bola e depois dando entrevista a la playboyzinho,não me venha com gol que narrador diz que é golaço e quando vamos ver a bola foi no meio do gol e ou com falha de goleiro e gols contra madureira da vida ,esse time ai,chapecoense e sem valer quase nada,ai vc terá sim importância,hoje pra mim não tem nenhuma!",
            "date": "2018-04-09T23:56:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Ele devia reconhecer que até hoje ele foi considerado importante sim (pra mim já não mais faz tempo), e que até hoje só jogou e fez gol e resolveu em jogo que não vale ''M'' nenhuma,nunca resolveu um clássico,nem partida muito relevante em campeonato nenhum,ao contrário,fez falta infantil na libertadores que custou nossa eliminação,perdeu penaltis super decisivos,virou um fantasma na sulamericana e etc!!!",
            "date": "2018-04-09T23:52:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Já disse varias vezes,esse sujeito(Diego) é bem isso ai,só aparece em jogos pequenos,nem perdi meu tempo de ver esse jogo,muito menos os gol desse cara,só joga contra pequeno e partida que não vale nada,vai vender o time de novo esse ano quando mais precisarmos dele,podem anotar,infelizmente ninguém enxerga isso lá no Flamengo!",
            "date": "2018-04-09T23:47:50",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Souza",
            "text": "Diego é uma fraude. Não engana ninguém com essa conversa fiada.",
            "date": "2018-04-09T19:33:01",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sebastião Santos",
                    "text": "tambem penso assim",
                    "date": "2018-04-09T21:34:03",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "fraklim alves",
            "text": "Lembrarei disso em jogos pela Libertadores e em jogos contra times postulantes ao título brasileiro...",
            "date": "2018-04-09T21:31:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Silva",
            "text": "Muitas palavras Pouco futebol Ainda queria disputar uma Copa do Mundo.",
            "date": "2018-04-09T20:39:27",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wladimir Estevam",
            "text": "tudo migué !!!!!!!!!!!!! um monte de enganador !!!!!!!!!!! e o pior ; nem o carioquinha tem mais , é esperar por 2019, com esse time, vamos torcer para não ser rebaixado neste ano.",
            "date": "2018-04-09T20:18:50",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adenilson Silva",
            "text": "Responsabilidade após um amistoso, em que passou primeiro tempo inteiro parado como sempre, LIDER?????",
            "date": "2018-04-09T19:21:35",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Figueiredo",
            "text": "vocês jogadores tem que cala a boca e mostra nas decisão igualo Vinicius Junior contra o Emelec",
            "date": "2018-04-09T19:08:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Figueiredo",
            "text": "tem muito Capitão nesse time pra pouca atitude tem um monte de capitão uma hora e Juan outra e Rever outra e Diego nas decisão não faz nada só! perde !!!!!!!!!!",
            "date": "2018-04-09T19:07:12",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Técnico para o Flamengo, Fernando Diniz, hoje, no Atlético Paranaense. Já fez ótimos trabalhos por vários clubes. Jovem, dedicado o trabalho, pulso firme, com maneira diferenciada de trabalhar e jogar. OU Nelsinho Batista, técnico experiente, já treinou vários time gdes do Brasil. Ou Joel Santana, também, experiente. No Brasil há escassez de bons técnico.///b",
            "date": "2018-04-09T18:23:23",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clailton Martins",
            "text": "Assume a Responsa, quando é Amistoso, ou jogo contra Boa Vista e Cabofriense, clássico ele se esconde, é assim desde o santos x corintias que deixou robinho só, vai vem com onda, ganha demais para futebol pouco e é muito prepotente.",
            "date": "2018-04-09T17:38:25",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oleuda Castilho",
            "text": "Cara o homem ganha uma fortuna não joga nada e querem fica falando do Everton Ribeiro, tira esse cara do time e dê sequencia pro Everton Ribeiro que o time cresce, esse Diego joga um jogo bem e 10 ruim",
            "date": "2018-04-09T17:30:35",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Almeida",
            "text": "FORA DIEGO, VC NÃO É NEM DE LONGE O QUE JÁ FOI UM DIA",
            "date": "2018-04-09T16:53:01",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/referencia-no-fla-diego-diz-reconheco-a-minha-importancia-e-procuro-assumi-la.ghtml",
    "team": "flamengo"
}