{
    "time": "14h48",
    "date": "01/12/2018",
    "title": "Discreto, Godinho reaparece no Flamengo em noite de homenagens a Wrobel e Bandeira. Em liberdade, ex-vice de futebol recebeu convite do clube para inauguração do módulo profissional. Ex-presidente Márcio Braga pede grande benemerência a vice de patrimônio",
    "author": "Raphael Zarko",
    "text": [
        "Foi noite de emoção a flor da pele no Ninho do Urubu. Símbolo da reestruturação econômica do Flamengo, o luxuoso centro de treinamento para o futebo profissional recebeu convidados da atual diretoria, representantes da principal chapa de oposição e ainda um antigo dirigente, em primeira aparição pública desde a prisão na Lava Jato em janeiro de 2017.",
        "Discreto, o advogado Flavio Godinho, que ficou três meses preso depois de ser detido em janeiro de 2017 na operação Lava Jato - condenado em julho a 22 anos de prisão -, praticamente não foi notado. Ele apareceu em imagens do Flamengo visitando o vestiário com ex-jogadores como Mozer, Adílio, Zinho e Leandro Ávila.",
        ">>> Confira reportagem e muitas fotos da festa no Ninho do Urubu",
        "Godinho foi ao evento como convidado do Flamengo. Entre os candidatos à presidência, apenas Rodolfo Landim foi convidado - nem Marcelo Vargas nem José Carlos Peruano receberam convites.",
        "Se no aniversário do Flamengo, com maioria entre militantes na Gávea, Landim foi o mais festejado, no Ninho houve gritos por Ricardo Lomba e salva de palmas a Eduardo Bandeira de Mello. Depois de seis de gestão em dois mandatos, ele se despede com dois módulos novos para profissionais e base. George Helal, que dá nome ao CT, reverenciou Bandeira.",
        "- Só quero agradecer a toda direção, ao Lomba, ao Wrobel, mas quero pedir salvas de palmas para Bandeira de Mello. Inegavelmente, merece nosso respeito. Pelo esforço, pela dedicação e pelo carinho que tem por mim. Me sinto muito orgulhoso com o legado para toda a nação - disse George Helal.",
        "Bandeira falou de algumas conquistas administrativas do seu mandato e também homenageou Alexandre Wrobel, unanimidade em discursos na festa do Ninho.",
        "- É o nosso herói. Se tiver que homenagear uma só pessoa, entre tantas que construíram o CT, é ele. Não estou falando só de competência, mas de entusiasmo. Você o via aqui, nas obras, olhos brilhando, quase chorando de felicidade. Estava sendo feito para o clube do coração dele - destacou Eduardo Bandeira de Mello.",
        "Junior: Tem que honrar",
        "Chamado ao palco com outros ex-presidentes, Márcio Braga pegou o microfone e fez outra homenagem a Alexandre Wrobel:",
        "- Vou pedir reforma do estatuto do Flamengo para que nós possamos dedicar a grande benemerência a grandes rubro-negros. Não mais fazer essa sequência de eméritos, beneméritos e grandes beneméritos. E vamos inaugurar essa nova sistemática do conselho dando a grande benemerência ao Alexandre Wrobel. Só eu sei o que é conseguir construir essa maravilha que esse rapaz fez aqui. Demorou 30 anos e ele em três anos fez - disse Márcio Braga.",
        "Outro festejado na inauguração, o Maestro Junior, abraçado a George Helal, lembrou sua venda ao Torino ajudou na compra do terreno em 1984.",
        "- Isso aqui é o pontapé inicial para a gente se tornar um dos maiores clubes do mundo. América Latina é mole, mas um dos maiores clubes do mundo. Vamos ter essa estrutura à disposição. Que os jogadores que venha saibam usufruir, porque isso aqui teve sacrifício, suor, lágrima, teve muita coisa. E quem honrar e colocar os pés aqui tem que saber que isso aqui é coisa para honrar!",
        "Confira o discurso de Junior:"
    ],
    "comments": [
        {
            "name": "Claudius Penna",
            "text": "É lamentável como muitos ainda criticam a gestão Bandeira de Mello, só posso acreditar que seja politicagem, pois muitos passaram e nada fizeram, inclusive sem ganhar nada. Bandeira de Mello, não só equacionou as dividas, como estruturou o Mengão para os que vierem. Então, só nos resta agradecer e parabenizar esse excelente presidente. Parabéns!",
            "date": "2018-12-03T22:13:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Eraldo",
            "text": "Tudo isso e Bonito..centro de treinamentos apenas isso,estádio não temos porque o Maraca e de Governo do rio,Blz!! A torcida já ta mais que cansada de Promessa que não deram certo..Bandeira teve a oportunidade dado a ele ,e como e de costume não Ganhou Nada. Precisamos de Um time,não igual a esse que temos que e por sinal muito Ruim e precisamos de um Presidente que Olhe pro Futebol e que entenda de Contratação de Jogadores junto ao Excelente diretor de Futebol.",
            "date": "2018-12-03T13:53:20",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Alexandre",
            "text": "O nome do ct deveria ser em homenagem a torcida e aqueles que compraram as pulserinhas os tijolinhos, aos ídolos do passado essa gestao erra até nisso.. denominar o nome de wrobel ao ct é uma piada o dinheiro nao saiu do bolso dele esse cara ganhou o'que ? fez o'que? MESTRE DE OBRA k k k k k k k k k k k k k .. erram até em pintar o paqueta em grafite no ct esse cara nao fez gol nem no vasco nao ganhou nenhum titulo pelo clube, teriam que pintar um ídolo do passado...",
            "date": "2018-12-01T17:24:06",
            "likes": "11",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Alexandre Ramos",
                    "text": "Cabo eleitoral da oposição?",
                    "date": "2018-12-01T17:58:54",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Valdir Carvalho",
                    "text": "O nome do CT e Jorge Helal idiota....",
                    "date": "2018-12-01T18:10:14",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Santos",
                    "text": "O nome do CT é George Helal, que comprou o terreno em 84 com a grana da venda do maestro Jr. Foi o primeiro passo pra tudo que está acontecendo hj(com muita demora) mas que com o excelente trabalho do wrobel tomou forma. SRN",
                    "date": "2018-12-01T18:26:23",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Reginaldo Araujo",
                    "text": "Vamos se informar José",
                    "date": "2018-12-01T19:58:50",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "George Helal poderia não ter visto isso acontecer... Olha só o quanto a gente estava atrasado. Parabéns a todos que contribuíram pra que isso acontecesse. Ano que vem espero estar parabenizando por algo que venha a acontecer dentro de campo.",
                    "date": "2018-12-03T00:07:27",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alexandre Ramos",
            "text": "Cabo eleitoral da oposição?",
            "date": "2018-12-01T17:58:54",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Carvalho",
            "text": "O nome do CT e Jorge Helal idiota....",
            "date": "2018-12-01T18:10:14",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Santos",
            "text": "O nome do CT é George Helal, que comprou o terreno em 84 com a grana da venda do maestro Jr. Foi o primeiro passo pra tudo que está acontecendo hj(com muita demora) mas que com o excelente trabalho do wrobel tomou forma. SRN",
            "date": "2018-12-01T18:26:23",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Araujo",
            "text": "Vamos se informar José",
            "date": "2018-12-01T19:58:50",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Santos",
            "text": "George Helal poderia não ter visto isso acontecer... Olha só o quanto a gente estava atrasado. Parabéns a todos que contribuíram pra que isso acontecesse. Ano que vem espero estar parabenizando por algo que venha a acontecer dentro de campo.",
            "date": "2018-12-03T00:07:27",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Mesquita",
            "text": "A antiga chapa azul é a responsável pelo novo Flamengo na administração, Bandeira só atrapalhou o gigantesco projeto.",
            "date": "2018-12-01T19:17:10",
            "likes": "5",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Antonio Damasceno",
                    "text": "Mas a caneta estava na mão de Bandeira, como deu certo querem dar o crédito a antiga chapa azul, se desse errado seria culpa do Bandeira, queiram ou não o sucesso é do Bandeira, um dos maiores presidentes da história do Flamengo.",
                    "date": "2018-12-02T00:35:03",
                    "likes": "48",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "Bandeira ja deixou seu legado na história do Flamengo. Agora títulos ficou devendo. Cara, eu espero que a gente possa colher os frutos dessa boa gestão e espero que realmente tenha dinheiro alí mesmo. Pq temos uma barca grande pra despachar",
                    "date": "2018-12-03T00:04:28",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Mata",
            "text": "O Márcio Braga pode até tentar esconder, mas ele bem sabe que se não fosse o Bandeira, isso tudo não teria acontecido. Engole o choro, e reconhece que o presidente que você não foi.",
            "date": "2018-12-02T16:17:21",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Santos",
                    "text": "Márcio Braga nos deixou apenas cinco títulos brasileiros, uma pena, não merece respeito.",
                    "date": "2018-12-03T00:00:47",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Araujo",
            "text": "Márcio Braga foi presidente duas veZes se eu não me engano,e encheu o Fla de dívidas agora fica querendo aparecer",
            "date": "2018-12-01T19:56:56",
            "likes": "69",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alexandre Farelli",
                    "text": "Não falem do Márcio Braga !!! Esse senhor já fez muito e brigou muito pelo FLAMENGO !!!",
                    "date": "2018-12-02T01:19:30",
                    "likes": "7",
                    "unlikes": "21"
                },
                {
                    "name": "Altamiro Gil",
                    "text": "O Marcio Braga, tambem tem bons serviços prestados a nação , niguem é perfeito, mas tem quer ser respeitado",
                    "date": "2018-12-02T01:51:08",
                    "likes": "18",
                    "unlikes": "15"
                },
                {
                    "name": "Pedro Henrique",
                    "text": "Marcio Braga foi presidente do flamengo por muito tempo, em varios mandatos e foi um dos que colaborou para flamengo ser entregue em 2012 cheio de dívidas para essa administração atual.",
                    "date": "2018-12-02T11:44:02",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Jobsman Junior",
                    "text": "Marcio Braga tem só 5 títulos Brasileiros pelo flamengo... Só isso...",
                    "date": "2018-12-02T18:00:52",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Antonio Queiroz",
                    "text": "como também deixou o clube falido,totalmente quebrado.",
                    "date": "2018-12-02T19:29:21",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Arias",
                    "text": "Para alguns, o Fla,só começou em 2013,respeitem quem nos comandou e nos trouxe até aqui,erros,só os comentaristas,das redes sociais e os moralistas de plantão,não cometem.",
                    "date": "2018-12-02T20:36:07",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Pita Junior",
                    "text": "Gente, palmas para o Bandeira. Não ganhou títulos, mas transformou o Flamengo no maior e mais estruturado clube do país. Vá em paz, Bandeira",
                    "date": "2018-12-02T22:17:18",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rodolfo Vianna",
            "text": "Quando eu era pequeno era uma vergonha estar ao lado de um criminoso. Hoje, reverenciam, convidam e convivem como se nada demais tivesse acontecido. Honra e vergonha não são para qualquer um, infelizmente enaltecem criminosos facilmente nos tempos atuais.",
            "date": "2018-12-01T20:19:06",
            "likes": "14",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Luiz Ferreira",
                    "text": "As reverências foram para o Wrobel e não para o condenado Godinho.",
                    "date": "2018-12-02T15:01:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Oldemar Figueiredo",
                    "text": "Parabéns ao Bandeira pela administração fora do campo e pêsames pelas contratações. Jogou muito dinheiro fora, salvando-se apenas o Everton Ribeiro. Lamentável que o Clube faça tantas contratações caríssimas e só uma tenha sido sucesso; fruto de má escolha para para quem dirigiu o departamento de futebol.",
                    "date": "2018-12-02T16:14:08",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Oldemar Figueiredo",
                    "text": "Todas contratações absurdamente caras para jogadores que não tenham nenhuma identidade com o Clube. Pior, sem identidade com o futebol. Péssimo! Com o dinheiro investido teria contratado uns 50 jogadores da série B e talvez se aproveitasse muito bem uns 10 e o restante poderia se negociar sem perdas. Não é bem melhor do que aproveitar apenas 1?",
                    "date": "2018-12-02T16:18:19",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Ferreira",
            "text": "As reverências foram para o Wrobel e não para o condenado Godinho.",
            "date": "2018-12-02T15:01:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oldemar Figueiredo",
            "text": "Parabéns ao Bandeira pela administração fora do campo e pêsames pelas contratações. Jogou muito dinheiro fora, salvando-se apenas o Everton Ribeiro. Lamentável que o Clube faça tantas contratações caríssimas e só uma tenha sido sucesso; fruto de má escolha para para quem dirigiu o departamento de futebol.",
            "date": "2018-12-02T16:14:08",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oldemar Figueiredo",
            "text": "Todas contratações absurdamente caras para jogadores que não tenham nenhuma identidade com o Clube. Pior, sem identidade com o futebol. Péssimo! Com o dinheiro investido teria contratado uns 50 jogadores da série B e talvez se aproveitasse muito bem uns 10 e o restante poderia se negociar sem perdas. Não é bem melhor do que aproveitar apenas 1?",
            "date": "2018-12-02T16:18:19",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jrocha",
            "text": "Parabéns Wrobel, você é o cara! Merece todas as homenagens e aplausos! O Bandeira tem que voltar a sua insignificância e parar de brecar o crescimento do clube, desde 2014 quando Landim e BAP saíram que a receita do clube não cresce (tirando as vendas), sempre em 420 mi. Vou nem tocar no assunto da pasta de futebol porque aí é covardia, foi patético.",
            "date": "2018-12-01T21:48:11",
            "likes": "8",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "Eu já percebi que sempre que alguém fala parabéns pra alguém da diretoria que não seja o Bandeira, aparece a patrulha das bananetes pra negativar, quem de toda forma personificar tudo no Bandeira, mas quando perde no futebol não pode personificar no Bandeira. E são sempre 13 negativos. Engraçado kkkk",
                    "date": "2018-12-02T11:00:59",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Jrocha",
                    "text": "Podem ter 1000 negativos, não menti, consciência tranquilíssima. Se a chapa azul original estivesse no comando já seriam 600 milhões de receita SEM VENDER jogador.",
                    "date": "2018-12-02T11:04:29",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Atilio Pessotti",
                    "text": "Poderia ou não. Pouco importa. O que importa mesmo é que deu certo e agora vamos em frente. Vamos de Landim agora pq mudar significa não acomodar. Que a oposição futura fique atenta a transparência. RaçaAmorPaixão juntas pq somos todos menos alguns poucos.",
                    "date": "2018-12-02T13:32:36",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marly Conceicao",
            "text": "E Junior acredito que a maioria do nosso jogadores que entrou ontem em campo deveria ficar com vergonha de fazer um exame de conciencia de ter 65 mil pessoas ao lado de voces e levar essa virada horrorosa..",
            "date": "2018-12-02T12:19:37",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Rodrigues",
            "text": "Pois é o cara condenado a 22 anos e passeando por aí. Vai Brasil!! Viva Gilmar Mendes!. Viva o STF!",
            "date": "2018-12-02T07:10:22",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dereque Oliveira",
            "text": "Enquanto o futebol estiver nas mãos de corruptos vcs assistiram essas vergonhas ,vcs se merecem !!!",
            "date": "2018-12-02T00:15:48",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "E A TORNOZELEIRA ELETRÔNICA ? Dizem que fez delação premiada e o próximo a rodar é o ex-corruptobrás orlandinho. PODE ISSO ARNALDO?",
            "date": "2018-12-01T21:15:36",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Araujo",
            "text": "E o dindin ,vai devolver quando ao EIke Batista?",
            "date": "2018-12-01T20:08:11",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Jorge",
            "text": "O Bandeira deu show de gestão, não podemos botar na conta dele a falta de títulos, ele contratou todos os jogadores que nós fizemos campanha nas redes sociais , Diego Ribas e Alves, E. Ribeiro, Berrio, Uribe, M.Moreno, Ceifador , Vitinho e outros ! Como Rubro só tenho a agradecer ao Presidente.",
            "date": "2018-12-01T18:50:12",
            "likes": "43",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ronaldo Silva",
                    "text": "Não foi campeão, mas deixou legado para os próximos ganhar a maioria dos campeonatos que disputar.",
                    "date": "2018-12-01T19:15:46",
                    "likes": "28",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hyago Barreto",
            "text": "Alexandre Wrobel merece ser lembrado para sempre no clube e pela torcida com muito carinho, respeito, admiração e gratidão. O trabalho desempenhado por este profissional, que antes de mais nada é rubro-negro fanático como nós, é algo a ser contemplado para sempre. Muito obrigado ao Wrobel e a todos que estiveram envolvidos na realização desse(s) sonho(s). Como é bom ver meu Mengão ainda mais gigante do que já é!",
            "date": "2018-12-01T16:02:06",
            "likes": "101",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Luiz",
                    "text": "Faço das suas as minhas. Muito perfeito.",
                    "date": "2018-12-01T16:36:03",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Junior",
                    "text": "Alexandre Wrobel é um dos maiores dirigentes que o Fla já teve na sua história. Torcedor de arquibancada apaixonado pelo clube deu sua enorme contribuição com a construção deste CT para este clube ficar entre os maiores do mundo. E o nosso estádio já está tudo planejado, apesar de gostarmos de jogar no Maracanã. A Nação Rubro -Negra te abraça Wrobel e diz MUITO OBRIGADO!",
                    "date": "2018-12-01T17:46:38",
                    "likes": "42",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Jesus",
                    "text": "não se esqueçam que quem dá a canetada sancionando as obras é o Bandeira, admiro muito o trabalho do Wrobel mais isso só se fez possivel com a bela dministração do Bandeira o Wrobel foi simplesmente mais uma peça do tabuleiro dessa gestão, mais tem sim muito mérito pelo entusiásmo e dedicação mais não pode levar todo mérito sozinho,senão vai parecer que tudo que deu errado é culpado Bandeira e o que deu certo ele não tem mérito algo ,pois não comcordo com essa exaltação total só ao Wrobel",
                    "date": "2018-12-01T18:12:24",
                    "likes": "17",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Müller Gonzalez",
            "text": "Isso é FLAMENGO sendo FLAMENGO!Obrigado por tudo Bandeira,Jamais teríamos conseguido sem você! Emocionante !Parabéns a todos os envolvidos!",
            "date": "2018-12-01T18:07:11",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alfredoduarte",
            "text": "NÃO PODEMOS ESQUECER DO NOSSO PRESIDENTE BANDEIRA QUE PEGOU UM CLUBE FALIDO E SEM CREDIBILIDADE QUE EM SUA PASSAGEM GLORIOSA REMODELOU TUDO E PROVOU QUE COM SERIEDADE E HONESTIDADE CONSEGUIU TUDO ISTO PARABÉNS E É COM MUITO ORGULHO QUE DIGO SOU FLAMENGO E QUE 2019 SEJA UM ANO DE MUITAS CONQUISTA PRA FRENTE MENGÃO",
            "date": "2018-12-01T17:51:54",
            "likes": "51",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mribeiro",
            "text": "Parabéns ao maior clube do mundo Mengão kkkkkkkkk",
            "date": "2018-12-01T16:27:53",
            "likes": "36",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/discreto-godinho-reaparece-no-flamengo-em-noite-de-homenagens-a-wrobel-e-carinho-a-bandeira.ghtml",
    "team": "flamengo"
}