{
    "time": "05h00",
    "date": "10/10/2018",
    "title": "Números oscilam, renovação de Diego gera debate interno e futuro no Fla vira ponto de interrogação. Pai do jogador diz que interesse é seguir. Profissionalismo é ponto a favor, mas custo-benefício pesa; correntes de situação e oposição tratam acordo como pouco provável nos bastidores",
    "author": "Janir Jr. e Marcelo Baltar",
    "text": [
        "É mais do que expressão de rede social. De fato é preciso falar sobre o Diego. Do desembarque nos braços da Nação no dia 20 de julho de 2016 a outras chegadas, jogos e partidas nem tão carinhosas, o jogador tem no seu futuro no Flamengo um ponto de interrogação.",
        "Correntes internas de situação e oposição têm Diego em pauta e, apesar de ainda ser precoce, uma possível renovação com o jogador que completa 34 anos em fevereiro não tem animado ambos os lados. A idade e o custo-benefício - Diego tem um dos maiores salários do elenco - pesam. Mas toda e qualquer decisão importante da vida do clube esse ano passa pelas eleições que serão realizadas em dezembro.",
        "Com vínculo até 31 de julho de 2019, a partir de janeiro Diego pode assinar pré-contrato com um novo clube. Hoje parece ser esse o destino mais provável do jogador, apesar de o pai e representante Djair Ribas manifestar o interesse do camisa 10 em seguir na Gávea.",
        "- Por enquanto, não houve procura do Flamengo, até porque o contrato vai até julho do ano que vem. Os campeonatos estão em curso, tem eleição. Creio que vamos sentar para decidir isso mais no fim do ano ou no início do ano que vem.",
        "",
        "",
        "É importante destacar: o Flamengo acertou a negociação de Lucas Paquetá com o Milan, a ser consumada em 2019. A saída do principal jogador do meio-campo rubro-negro pode fazer o clube redobrar esforços para manter Diego? A conferir.",
        "",
        "Análises internas mostram um Diego profissional ao extremo, um dos que mais trabalham. Em alguns jogos com Mauricio Barbieri, na ânsia de ajudar chegou a mudar, por conta própria, sua função em campo durante alguns jogos. A influência sobre os mais jovens também é bem vista. O camisa 10 é um dos jogadores que mais orienta Lucas Paquetá, por exemplo.",
        "Porém, um questionamento de parte da torcida tem ecos dentro da Gávea: o profissionalismo de Diego é ponto a favor, mas há quem entenda que o camisa 10 não tem o perfil de líder, o tal DNA rubro-negro. Há dois anos no Rio de Janeiro, o único título é o campeonato estadual de 2017, quando não atuou justamente nos jogos finais por estar lesionado.",
        "",
        "- Temos uma excelente equipe, um clube gigantesco, e não pode ser diferente. Temos que encontrar o caminho certo, que é treinar forte, exigir de cada jogador e ter uma mentalidade vencedora de não se acomodar com pequenas conquistas – disse Diego, logo após a eliminação na Libertadores desse ano.",
        "",
        "A dez meses do fim do contrato, seria precoce falar em decisão definitiva. Diego ainda não foi procurado, mas já provou poder de reação em momentos difíceis. No início do Brasileiro foi o mais cobrado pela torcida pela eliminação no Carioca e foi abordado no aeroporto. No dia seguinte marcou contra o Ceará no Castelão, comemorou nos braços da torcida e ganhou forças para liderar o time no Brasileiro até a parada da Copa.",
        "Os números, no entanto, jogam contra na atual temporada. O ano de 2018 tem sido o mais irregular. Houve bons jogos, especialmente quando o Flamengo liderou o Brasileiro, mas atuações destacadas foram raras. Ele ainda é um jogador importante, mas as estatísticas pioraram. Foram nove gols em 39 jogos, média (0,23) inferior às temporadas anteriores, quando marcou um gol a cada três jogos (0,33).",
        "Quando chegou, em 2016, Diego precisava de 273 minutos para marcar um gol. Número semelhante ao de 2017 (286 minutos). Nesse ano, ele precisa quase do dobro de tempo para marcar (490 minutos). Por outro lado, manteve boa média de assistências. Tem seis no ano, contra sete na temporada passada inteira.",
        "Com lesão na coxa direita, Diego desfalcou o Flamengo contra Bahia e Corinthians. A presença no clássico contra o Fluminense, sábado, é incerta.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Diogo Ferreira",
            "text": "Ano que vem*",
            "date": "2018-10-14T11:37:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Diego não. Diego é um meia esquerda que não entra na área, que nem aparece na meia lua da gde área. Diego é um jogador que só joga até a intermediária adversária e volta bola para trás, fica circulando a bola de um lado para o outro.Diego está envelhecido, em final de carreira.",
            "date": "2018-10-11T21:19:00",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Roberto Soares",
                    "text": "Diego, como profissional o seu exemplo, o seu comportamento e comprometimento com o Manto é incontestável e sua experiência e vivência no futebol para orientar os garotos da base são muito importantes para o crescimento dos nossos futuros craques, porém a idade não ajuda e ele estará mais para veterano e master o que deve levar diretoria a pensar mil vezes. SRN",
                    "date": "2018-10-13T13:19:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Goncalves",
            "text": "É impressionante o que ocorre no futebol... Mesmo com o desempenho pífio o cara ganha quase 800mil, enquanto que o Paquetá artilheiro, mesmo jogando mais recuado, esta saindo pra ganhar 650mil no Milan... Deveria ser semelhante a qualquer trabalhador se não for produtivo? Demite! Ou paga por produção (metas).",
            "date": "2018-10-13T09:27:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jesse Junior",
            "text": "muito facil, se ele diminuir o salario ela metade fica, senão, vaza",
            "date": "2018-10-12T01:50:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Venicius",
            "text": "Jogador de segunda linha e ainda mais veterano, Passou a vida quase toda jogando em times médios com o objetivo de apenas fazer \"boa campanha\". Se quiserem fazer igual Banana de Melo renova e passa mais seis anos sem ganhar brasileirão, só na fila.",
            "date": "2018-10-11T19:50:28",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "DEVEM RENOVAR ,SIM . PRECISAVAMOS DE UM TÉCNICO ,AGORA TEM ,DIEGO VEEEEAI SER MUITO ÚLTIL ,SIM .",
            "date": "2018-10-11T18:48:28",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "ÓTIMO JOGADOR , COM AQUELE APREDIZ DE TÉCNICO NINGUÉM CONSEGUIU JOGAR BEM ... ACHO QUE O FLAMENGO DEVE RENOVAR COM ELE ,SIM .",
            "date": "2018-10-11T18:43:51",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson O.thiem",
            "text": "Não renovem. É preciso renovar o elenco isso sim!!",
            "date": "2018-10-11T16:27:42",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Josias Silva",
                    "text": "Manda todos os laterais embora E BOTA MARLON E DOURADO D BRINDE",
                    "date": "2018-10-11T16:56:39",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thayron Mello",
            "text": "Já falei em outra matéria, o EBM nem saiu e já estão bagunçando o Flamengo. Parece até uma piada o Flamengo falar em custo beneficio de jogador, pagaram 3 anos de salários altíssimos para o cone do Guerrero, agora estão \"pensando\" em renovar com o Diego? Tomam vergonha na cara, Diego joga muito, e um líder, se identifica e respeita muito o Flamengo, merece ser melhor tratado e respeitado. Renovação por mais um ano e obrigação !",
            "date": "2018-10-10T06:19:38",
            "likes": "721",
            "unlikes": "148",
            "replies": [
                {
                    "name": "Fabio Costa",
                    "text": "Falou TUDO Thayron!!!",
                    "date": "2018-10-10T07:06:13",
                    "likes": "40",
                    "unlikes": "10"
                },
                {
                    "name": "B Ccorrea",
                    "text": "BANANEITRA QUE JÁ DEU CACHO.... TCHAU QUERIDA...",
                    "date": "2018-10-10T07:07:03",
                    "likes": "11",
                    "unlikes": "24"
                },
                {
                    "name": "B Ccorrea",
                    "text": "Bananeira que já deu cacho...",
                    "date": "2018-10-10T07:07:34",
                    "likes": "16",
                    "unlikes": "31"
                },
                {
                    "name": "Fabio Franco",
                    "text": "onde voce viu que o clube nao quer renovar? so porque o site falou? toda renovação é assim, ambos os lados tem que ceder, existe uma negociação... não é somente sentar e acertar.",
                    "date": "2018-10-10T07:33:08",
                    "likes": "37",
                    "unlikes": "6"
                },
                {
                    "name": "Rafael",
                    "text": "Falou tudo parabéns!",
                    "date": "2018-10-10T09:07:42",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Zmlustosa",
                    "text": "Desculpe Thayron... respeito sua opinião, mas não sei qual foi a partida que esse senhor jogou bem e decidiu um jogo. Para um camisa 10 da gávea ficou bem abaixo do esperado. Ele é jogador caranguejo que roda, roda e não sai do lugar.",
                    "date": "2018-10-10T09:33:46",
                    "likes": "50",
                    "unlikes": "35"
                },
                {
                    "name": "Tony City",
                    "text": "Bem abaixo , o melhor seria vender. Ele é profissional, mas não me agrada dentro de campo, engessa o meio de campo. Se vendeu paqueta , pode vender diego também !",
                    "date": "2018-10-10T09:41:23",
                    "likes": "22",
                    "unlikes": "10"
                },
                {
                    "name": "Leonardo Bauer",
                    "text": "Por mim, ele até continuaria, se aceitasse reduzir o salário pela metade e ficar no banco... Caso contrário, pode ir embora mesmo.",
                    "date": "2018-10-10T10:08:47",
                    "likes": "14",
                    "unlikes": "20"
                },
                {
                    "name": "Marcelo",
                    "text": "A culpa nao e do diego se o flamengo entrou numa de de escolher tecnicos sem experiencia e escalam o cara de forma errada o cara e considerado um dos grandes criadores de jogadas do mundo vai ver como ele jogava no atletico de madri aqui o cara e escalado de volante so aqui no flamengo as coisas sao assim.",
                    "date": "2018-10-10T10:35:48",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "Diego fica se for por contrato de produtividade e com salário bem inferior. Ele não esta jogando o mesmo futebol que vimos em 2016 e não adianta bater falta, cruzar se não consegue decidir partida, e criar jogadas decisivas para o ataque do Flamengo. O cara tem 34 anos e é lento, mata as principais jogadas tocando para os lados e para trás... esse papo de \"é líder em campo\" não tá com nada, haja visto que o capitão é um zagueiro e não o meia. Vende enquanto ainda tem mercado, depois ninguém mais vai querer..",
                    "date": "2018-10-10T10:50:43",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Mas na hora decisiva não deu retorno, o penalty da CB foi displicente atrasou a bola para o goleiro, mas todo mundo jogou na conta do muralha, e contra o Independiente se omitiu no jogo, fora em outros jogos mais quentes ele dá uma escondida , é de temperamento morno, e educado mas não incisivo, seria um reserva para entrar e cadenciar a partida só que para isso é muito caro",
                    "date": "2018-10-10T11:27:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Freitas",
                    "text": "Renovação é uma Obrigação! O jogador mostrou que é Flamengo de coração e merece estar no time!",
                    "date": "2018-10-10T11:30:08",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Mais bagunça que o departamento de futebol está? 14 técnicos em 6 anos, 200 milhões gastos e aquela zorra lá?, Acha pouco mesmo? o Grêmio, Inter, Corinthians, São Paulo Cruzeiro, com muito menos grana fizeram times parelhos com o nosso , só na contratação cirúrgica e administração esportiva eficiente e agente perde de times do G4 em casa varias vezes, acha pouco tá satisfeito não?",
                    "date": "2018-10-10T11:31:46",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique",
                    "text": "Nem vejo essa hipótese de Diego não renovar. Pode colocar mais dois anos (devido a idade) Aliás, desnecessário essa matéria agora, poderia esperar dezembro pelo menos.",
                    "date": "2018-10-10T11:33:50",
                    "likes": "23",
                    "unlikes": "10"
                },
                {
                    "name": "Marcus",
                    "text": "Assinar contra com outro time? Kkkkkkk Será se tem dirigentes mais malucos do que os do Flamengo para fechar contrato com um cone desses?",
                    "date": "2018-10-10T11:36:46",
                    "likes": "12",
                    "unlikes": "17"
                },
                {
                    "name": "Roberto Silva",
                    "text": "A matéria fala em DNA Rubro Negro, será que tem alguêm neste elenco dos que foram contratados que se entrega mais do que o Diego?, não vejo, para mim Diego não deve sair do Flamengo, não me venha com Rodriguinho DNA Corintiano, Hernane DNA São Paulino, gente entendam que Diego é o que mais simboliza a Raça Rubro Negra em Campo, entre todos os que foram contratados, Diego 10 por mais dois anos no mínimo.",
                    "date": "2018-10-10T11:46:18",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Não acertava mais nem corner, era ou curto ou longo demais, o Vitinho passou a bater e sairam 2 gols contra os gambitos de SP, e se tornou uma jogada perigosa, é jogador para metade do segundo tempo, salario menor",
                    "date": "2018-10-10T11:52:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Vem ser reserva do Lucas Lima",
                    "date": "2018-10-10T11:56:10",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Sergio Gomes",
                    "text": "Thayron Mello, desculpa, mas falar que Diego é prioridade, você não quer o bem do Flamengo.",
                    "date": "2018-10-10T12:03:02",
                    "likes": "17",
                    "unlikes": "21"
                },
                {
                    "name": "Michel Leandro",
                    "text": "Marcelo esse rapaz falou que Diego é escaldo como Volante e ganhou 20 likes. Isso pode Arnaldo.kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-11T11:37:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Araujo",
                    "text": "O flamengo TEM que renovar com o Diego. É um jogador que faz o time jogar. Não precisa ta fazendo gol direto. O que falta acontecer são os ATACANTES fazerem gols. Diego tem mais gol que marlos, vitinho, uribe, linconl, aí é culpa dele?",
                    "date": "2018-10-11T11:47:03",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo",
                    "text": "Michel leandro o cara e posto a frente da zaga e atraz do meia atacante ou meia ofensivo essa posiçao e de que ? De atacante ? Me fala esperto.",
                    "date": "2018-10-11T16:25:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 22
        },
        {
            "name": "Sempre Amarei",
            "text": "RENOVEM COM ELE POR MAIS UM ANO. MELHOR DO QUE IR PARA O RIVAL E VIRARMOS VITIMA DELE COMO ACONTECEU COM OUTROS. FATO! SRN B17",
            "date": "2018-10-11T15:21:37",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Amarei",
            "text": "B17 NO COMANDO NÃO TEM PARA NINGUÉM!",
            "date": "2018-10-11T15:16:43",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Rj",
            "text": "Ruim com ele pior sem ele, arrumem o elenco, arrumem o time e Diego vai brilhar com intensidade, jogar nesse time atual cheio de perebas e desanimador! SRN 2019",
            "date": "2018-10-11T14:28:55",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pacheco",
            "text": "Fosse no Palmeiras nem haveria esse discussão, se não tá rendendo vira banco, deixar esse cara livre principalmente pro mercado brasileiro seria uma estupidez que só o Flamengo teria a capacidade de fazer",
            "date": "2018-10-11T13:52:05",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Bastos",
            "text": "Renova e pronto!",
            "date": "2018-10-11T12:53:03",
            "likes": "18",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maikon Borba",
            "text": "vcs tem que renovar o contrato dele jogador de raça e vontade em vencer",
            "date": "2018-10-11T12:52:27",
            "likes": "13",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "SABE MUITO É FICAR GIRANDO DENTRO DE CAMPO,ENTÃO FAZ O SEGUINTE DIEGO, VAI JOGAR NUM TERREIRO DE MACUMBA.",
            "date": "2018-10-11T10:52:07",
            "likes": "16",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Alexandre Silveira",
                    "text": "Sabe muito é jogar no meio, e se gira para um lado ou para o outro é porque no time não tem ninguém que possa receber a bola um pouco a frente, Colocar essa culpa no Diego e enxergar pouco, todos os nosso meias, até mesmo o Paquetá, tocam em demasia para trás. Não ha profundidade no ataque, e por favor, procurem outro culpado, não o Diego. Quem sabe ali no banco de reservas. Ha muito eu digo que precisamos de TREINADOR e não de aspirantes a treinador.",
                    "date": "2018-10-11T11:29:35",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Bruno",
                    "text": "CONCORDO COM VOCE ALEXANDRE SILVEIRA!",
                    "date": "2018-10-11T11:54:00",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Faber",
                    "text": "Concordo Alexandre",
                    "date": "2018-10-11T12:21:17",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Silveira",
            "text": "Sabe muito é jogar no meio, e se gira para um lado ou para o outro é porque no time não tem ninguém que possa receber a bola um pouco a frente, Colocar essa culpa no Diego e enxergar pouco, todos os nosso meias, até mesmo o Paquetá, tocam em demasia para trás. Não ha profundidade no ataque, e por favor, procurem outro culpado, não o Diego. Quem sabe ali no banco de reservas. Ha muito eu digo que precisamos de TREINADOR e não de aspirantes a treinador.",
            "date": "2018-10-11T11:29:35",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Bruno",
            "text": "CONCORDO COM VOCE ALEXANDRE SILVEIRA!",
            "date": "2018-10-11T11:54:00",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Faber",
            "text": "Concordo Alexandre",
            "date": "2018-10-11T12:21:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Uma coisa eu tenho certeza joga em qualquer time do brasil... deskalham o time todo vendem e se desfazem dos bons e deixam os perebas depois querem ser campeões,tão de sacanagem",
            "date": "2018-10-11T12:16:38",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arismar Junior",
            "text": "TRÁS O DIEGO TARDELLI",
            "date": "2018-10-10T11:21:33",
            "likes": "1",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Com 300 anos ?",
                    "date": "2018-10-10T12:44:23",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Santos",
                    "text": "Daqui a 250 anos nego vai continuar pedindo Tardelli e Adriano. Rsrsrsrs",
                    "date": "2018-10-10T14:29:16",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "nego e branco tambem.....",
                    "date": "2018-10-11T12:06:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Farias",
            "text": "Vão colocar quem no lugar dele? Vão querer Alan Patrick e Mancuello de volta?",
            "date": "2018-10-10T15:41:58",
            "likes": "41",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Ricardo Ribeiro",
                    "text": "E Ribeiro de meia rende muito mais do que na atual posição que está sendo escalado, além de ser mais novo também ! Pega o salário do diego e contrata zagueiros, laterais e um centro avante.",
                    "date": "2018-10-10T19:00:06",
                    "likes": "27",
                    "unlikes": "6"
                },
                {
                    "name": "Ricado Gomes",
                    "text": "Alan Patrick não, contudo prefiro o Malucello para fazer o que o Ribas faz. Vamos economizar no custo e benefício será uma ?.",
                    "date": "2018-10-10T21:52:05",
                    "likes": "3",
                    "unlikes": "17"
                },
                {
                    "name": "Piero Queiroz",
                    "text": "Custo-benefício caro... Há opções mais viáveis, ainda mais com dinheiro em caixa...",
                    "date": "2018-10-10T23:10:51",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Malucello não consegue ser titular no cruzeiro e vem uma besta achar que ele é opção para o lugar do diego que se for para o cruzeiro com certeza sera titular, torcedor fogo amigo",
                    "date": "2018-10-11T12:05:19",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marco Britto",
            "text": "Pelo amor de Deus não renovem com este cara que até tem boa vontade mas é lento demaissssssssssssss",
            "date": "2018-10-11T12:00:30",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Não gosto do estilo do Diego como meia, roda muito a bola, prefiro um meia mais vertical ,o Diego prende muito a bola,,",
            "date": "2018-10-10T13:13:18",
            "likes": "21",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Manases Bernardeli",
                    "text": "Parece um Yoyo,,gira...gira. e não sai do lugar,,,",
                    "date": "2018-10-11T01:23:59",
                    "likes": "13",
                    "unlikes": "11"
                },
                {
                    "name": "Ppvideosom",
                    "text": "* o que",
                    "date": "2018-10-11T11:59:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Segurado",
            "text": "Sem nenhuma chance de renovação jogador veterano já deu o que tinha que dar alias deu muito pouco pro flamengo.",
            "date": "2018-10-11T11:53:13",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Cunha",
            "text": "Rapaz, vcs plantam muito questionamento dentro do flamengo, apoiem mais e critiquem menos, esses fatores externos (notícias e os torcedores contra) que atrapalham o dia a dia do Mengão.",
            "date": "2018-10-11T11:42:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Moyses",
            "text": "Diego é hoje um ídolo referência do Flamengo. Os jogadores jovens promissores nem chegam a ser porque logo são vendidos. Sem uma referência, o Flamengo não tem futuro. Estamos na sociedade do imediatismo puro, se o resultado \"concreto\" não aparece já querem trocar. Esquecem que com um jogador que se identifica com o Flamengo e a torcida com ele, o clube cresce, ganha cada vez mais garra, determinação. Seleções e grandes clubes pelo mundo venceram porque possuem uma ou mais referências, mesmo quando o jogador está em baixa numa fase.",
            "date": "2018-10-10T05:36:09",
            "likes": "337",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Rafael Vr",
                    "text": "vai sair diego para contratar quem? Rodriguinho?? you ta de brincation with me cara?",
                    "date": "2018-10-10T06:07:32",
                    "likes": "34",
                    "unlikes": "6"
                },
                {
                    "name": "Rui Ferreira",
                    "text": "O Diego até hoje não disse a que veio. É muito bom para dar entrevistas é lento e o custo beneficio é muito alto para o clube não fará falta nenhuma.",
                    "date": "2018-10-10T06:53:25",
                    "likes": "35",
                    "unlikes": "55"
                },
                {
                    "name": "Clayton Matheus",
                    "text": "Ze Rafael seria uma boa, joga muito, não sei como estão as coisas entre Bahia e Palmeiras....",
                    "date": "2018-10-10T07:16:06",
                    "likes": "22",
                    "unlikes": "7"
                },
                {
                    "name": "Rafael Vr",
                    "text": "Zé Rafael já está fechado com o Palmeiras",
                    "date": "2018-10-10T11:27:00",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Referência de que?, educação, polidez, modelo de fotos, qual sua referência?, de Raça não é, de craque vencedor não é, de comandante de titulo não é, de atacante decisivo também não, explica aí sua visão dessa referência",
                    "date": "2018-10-10T11:34:57",
                    "likes": "15",
                    "unlikes": "18"
                },
                {
                    "name": "Luiz Elias",
                    "text": "Manda todo mundo embora então! Liga pro Adriano e chama ele pro pagode.",
                    "date": "2018-10-10T11:45:08",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "Parei de ler no \"..Diego é ídolo referência do Flamengo..\". Ídolo aonde??? Só porque após uma péssima fase, o cara volta a correr e dar o sangue em campo vocês consideram como um diferencial? Com alma rubor-negra? Isso é OBRIGAÇÃO de todo jogador que veste a camisa do Flamengo...esse tipo de torcedor tem que parar de se contentar com pouco.",
                    "date": "2018-10-10T12:39:11",
                    "likes": "14",
                    "unlikes": "9"
                },
                {
                    "name": "Raul Silva",
                    "text": "Amigo não vejo como ídolo, mas referência, ex de garra, profissionalismo caráter e conduta, sou a favor da renovação",
                    "date": "2018-10-10T12:51:13",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "Exemplo de garra? Profissionalismo? Caráter? Cara, não desmerecendo o atleta, mas aonde você vê isso? Porque ele corre em campo?! Porque ele fala bem quando da entrevistas?! Ele é um funcionário de um clube de futebol, essas qualidades que você listou deveriam ser padrões para todos. Reitero o que disse acima, os jogadores tem OBRIGAÇÃO de se doar 200% em campo e o Flamengo PRECISA de uma reformulação na equipe, a melhor fase do Diego acabou em 2016, não adianta ter um cara esforçado no elenco, se não consegue evoluir na posição.",
                    "date": "2018-10-10T16:07:14",
                    "likes": "10",
                    "unlikes": "8"
                },
                {
                    "name": "Vanderlei",
                    "text": "Não tiro sua razão Gabriel Silva. Mas no elenco atual do Flamengo é um dos que mais demonstram vontade, pode não ser a vontade de um JOGADOR RUBRO-NEGRO DE VERDADE, mas comparado com a maioria dos jogadores que ali estão, ele ainda acaba sendo um dos mais esforçados.",
                    "date": "2018-10-10T16:26:18",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Mattos",
                    "text": "No elenco, só quem mostra REALMENTE VONTADE é o Cuellar, Diego Alves digamos que também seja, mais DIEGO ta longe disso, pipoca sempre em decisões, e sempre quer se redimir em partidas de 3 pontos",
                    "date": "2018-10-10T16:46:57",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Rodrigo Moreira",
                    "text": "IDOLO COMO? FEZ NADA",
                    "date": "2018-10-10T17:29:48",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Sebastião Filho",
                    "text": "Ta interessado no salário.",
                    "date": "2018-10-10T17:55:41",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Josa Bezerra",
                    "text": "Isto é um comédia!!!",
                    "date": "2018-10-10T18:21:12",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Racional",
            "text": "Altíssimo custo x benefício. Pela metade do que recebe o Diego, dá para contratar algum meia argentino promissor. Sem falar que em jogos grandes, Diego sempre têm atuações discretas, às vezes apagadas. Porta da rua para ele. SRN.",
            "date": "2018-10-11T11:33:57",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "Diego não está jogando nada dispensem e se derem chance temos outro Paquetá na nossa base.",
            "date": "2018-10-11T11:24:21",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Costa",
            "text": "sinceramente ,nao vejo ele como lider e mto menos como camisa 10 do fla, no começo do ano ele vinha jogando quase de segundo volante e estava mal, sempre burocratico , e o paqueta jogando mais a frente comento a bola , com gols e assistencias , e mundaram os dois de posicao pra da moral pro Diego que todos diziam que vinha jogando mal por causa da posicao em campo, paqueta se sacrificou jogando de volante, perdemos um meia que vinha mto bem e o diego pouco fez jogando mais a frente!",
            "date": "2018-10-11T11:21:53",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Figueiredo",
            "text": "Renova por R$ 350 mil, bônus por produtividade e títulos. Ou vai pra outro lugar... Desde a contusão dele em 05/2018 que não joga nada",
            "date": "2018-10-11T11:14:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juao Costa",
            "text": "Não tem futebol e nem peso em campo para salário tão alto. Oscila o tempo todo, vive momentos de glória qdo marca gol e passa desapercebido qdo não marca. Sua função era para ser protagonista 100%, já que a 10 é obrigação na Gávea. Fora do futebol moderno, gira, gira, gira e a bola não chega a lugar nenhum, não é homem gol, não é de assistência e um meia boca batendo falta. Pode deixar ir. SRN",
            "date": "2018-10-11T11:10:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriel",
            "text": "Se diminuir o salário pela metade pode ficar!",
            "date": "2018-10-10T07:33:24",
            "likes": "119",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "Tá de sacanagem né? Fla tem dinheiro pra isso, por isso ele ,Robinho nunca vieram antes, sermos um clube falido, Diego poderia estar na Europa ainda ou ido pra China ano passado ,mas ele recusou pra ficar no mengão e vem uns \"torcedores\" sem noção e traíras falar isso, que nem com o R10, aí manda os melhores embora e depois quer cobrar título, me fala bons meias no mercado pra reposição? Mesma situação do guerrero, falaram tanto e está aí as opções de mercado, faz uma falta absurda ao time... Fla não tem que guardar dinheiro tem que ganhar títulos!!!",
                    "date": "2018-10-11T04:47:19",
                    "likes": "15",
                    "unlikes": "11"
                },
                {
                    "name": "Marcio Figueiredo",
                    "text": "Guerrero está jogando amigo? só fala besteira",
                    "date": "2018-10-11T11:01:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Robério",
            "text": "pô diretoria... dispensa o Dourado, Geuvânio, Uribe... estes sim não tem o DNA rubro negro... agora o Diego joga muito, e é dedicado em campo, renova logo com o atleta!",
            "date": "2018-10-11T11:01:20",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Rocha",
            "text": "Não renovem com o Caranguejo, Já deu pra ele ! Só sabe tocar para os lados, sem sangue nenhum, se preocupa com tudo, menos com o futebol. Sem falar o alto salário pago.",
            "date": "2018-10-11T10:49:52",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Reis",
            "text": "Já deu!! Nunca apresentou um perfil de líder que o time precisa. Pelo contrário sempre mto conformado com as derrotas.",
            "date": "2018-10-11T10:39:46",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oleg Dustchev",
            "text": "Esse é mais um que poderia começar a procurar outro clube, junto com o chefe do DM Rodolpo, o Pará, o Rômulo, o Geuvânio, e outros mais. Para dar chance a garotada que está chegando!",
            "date": "2018-10-11T10:22:31",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Ferreira",
            "text": "Cara não sei porque tanta gente falando mal do cara foi o único camisa 10 descente depois de R10, olha quantos passaram e não fizeram um terço que ele faz, e olha minha gente que camisa 10 tá difícil já vivemos essa escassez, querem provar desse gosto amargo denovo? Título não se ganha sozinho, não adiantava ele fazer a jogada e os laterais na saberem cruzar, não adianta ele botar os atacantes na cara e perderem, ou ele distribuir as jogadas e a zaga entregar",
            "date": "2018-10-11T10:15:08",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "Parem de cornetar, assinem o sócio torcedor e passem a frequentar estádio para torcer de verdade! Já vi esse filme protagonizado pela cambada de ignorastes...vaiam o craque e ele vai pro Atlético Mineiro virar melhor jogador da América e campeão da libertadores (Ronaldinho gaúcho). Torce aí pô! Diego craque e camisa 10 do maior do mundo e mais querido do Brasil! SRN",
            "date": "2018-10-10T21:50:26",
            "likes": "46",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Daniel Endringer",
                    "text": "São os mesmos sócios torcedores que estão vaiando o time com a bola rolando. Torcida do flamengo atualmente está elitizada, vai só pra tirar selfie.",
                    "date": "2018-10-11T08:46:06",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Miguel Júnior",
                    "text": "Como sempre fala Mauro César Pereira, os famosos \"SelBoys\" e \"SelfGirls\"!",
                    "date": "2018-10-11T09:24:41",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Lopes",
            "text": "CARA TEM QUE VAZAR NÓS QUEREMOS SABER É DE TÍTULO, É UMA VERGONHA O FLAMENGO SER ELIMINADO POR CRUZEIRO E CORITHIANS DOIS TIMES RUINS. E ESSE DIEGO É O QUE MAIS PIPOCA NOS JOGOS GRANDES. O ADRIANO NÃO ERAM BOM PROFISSIONAL MAIS CHEGAVA DENTRO DE CAMPO RESOLVIA",
            "date": "2018-10-11T07:53:35",
            "likes": "12",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Marcelo Cesar",
                    "text": "Essa é a diferença. O craque destaca em jogos decisivos. Diego some quando precisa dele.",
                    "date": "2018-10-11T08:10:07",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Maurício Bandeira",
                    "text": "Não é o Adriano o reserva dele, o reserva dele é o Arão.",
                    "date": "2018-10-11T09:21:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wellington Oliveira",
            "text": "Se não ganhar esse Brasileiro , não vejo motivo para revelar o contrato dele ,o custo benefício não compensou , aliás , se não for campeão o certo é dispensar grande parte desses jogadores e formar um novo elenco ,que tenha um DNA vencedor .",
            "date": "2018-10-11T08:39:30",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Renovar o contrato .",
                    "date": "2018-10-11T09:19:10",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Marques",
            "text": "Só acho que poderiam trazer o Elias de volta, não que seja \"mesma\" posição, mas... esse sim dava o sangue nas partidas!",
            "date": "2018-10-11T00:56:34",
            "likes": "7",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Souza",
            "text": "Acredito que seja um jogador importante e vamos precisar dele em 2019, porém, para renovar terá que reduzir a pedida, afinal já possui 34 e não da pra ficar pagando 600k em jogador que vira e mexe tá no DM.",
            "date": "2018-10-11T01:07:07",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alessandro Modeneze",
                    "text": "MANDA ELE PARA O VASCOKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-11T08:33:08",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Silva",
            "text": "Nenhum clube no mundo vai querer esse cara, é o pior custo benefício da história do futebol! Não joga nada! Jogadorzinho comum, qualquer um substitui ele fácil.",
            "date": "2018-10-10T23:16:38",
            "likes": "13",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Manases Bernardeli",
                    "text": "Parece um Yoyo,,roda roda e não sai do lugar,,seu chute é vergonhoso,a bola custa chegar no gol,,",
                    "date": "2018-10-11T01:19:30",
                    "likes": "8",
                    "unlikes": "12"
                },
                {
                    "name": "Alessandro Modeneze",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-11T08:32:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauricélio Mesquita",
            "text": "Se tiver de mandar embora que mande, Marlos Moreno, geuvanio, berrio, Matheus Sávio, Rodinei, mais o Diego Ribas não, o cara se mata em campo, joga fora de sua posição de origem, veste o manto, a falta de títulos é culpa desta diretoria do Bandeira, que é incompetente e montou um time errado e não culpa do Diego Ribas. Que fique no Flamengo até se aposentar.",
            "date": "2018-10-11T03:28:49",
            "likes": "28",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alessandro Modeneze",
                    "text": "PIOR A POSIÇAO DO DIEGO E O ETERNO BANCO JOGADORZINHO MEDIANO",
                    "date": "2018-10-11T08:31:44",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Silva",
            "text": "Abaixando o salário para 300 ou 400 mil tá bonito. Daí ele pode ser banco.. tb tiraria a 10 dele..",
            "date": "2018-10-11T08:31:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Lima",
            "text": "Essa diretoria agora que está em fim de mandato ta é de sacanagem, primeiro vende o PAQUETÁ barato e fiado,(negócio da China kkk)e agora não querem renovar com o Diego, ai fica difícil, e vem torcedor comemorar que o Caixa tá cheio, na minha conta não caiu dinheiro não ,queremos títulos pra ganhar títulos precisa de time com jogadores como o Diego Ribas.",
            "date": "2018-10-11T08:29:35",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Silva",
            "text": "DIEGO E MAIS 10, TEM QUE FICAR...TORCEDORES NUTELLAS GOSTAM DO EVERTON VAGALUME RIBEIRO...",
            "date": "2018-10-11T08:22:58",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alessandro Modeneze",
                    "text": "DIEGO JA DEVIA TER SAIDO DIEGO CARANGUEIJO SO JOGA PARA TRAS ISSO E UM ATRASO DE VIDA NO FLAMENGO",
                    "date": "2018-10-11T08:29:23",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio",
            "text": "Tem que renovar sim !! Diego é um grande jogador e o Flamengo precisa dele sim",
            "date": "2018-10-11T08:28:25",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Costa",
            "text": "nao vale o investimento, nao renovando com ele além do time ficar mais rapido agil, com o salrio dele dava para contrar um atacante e alto nivel no lugar, chega de toquinhos pro lado marca registrada do Diego.",
            "date": "2018-10-11T06:36:16",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Chagas",
            "text": "Essa história de DNA rubro negro é mais uma balela sem fundamento. A entrega do Diego é indiscutível, exerce liderança no time, agora, querer que seja artilheiro na posição que joga é brincadeira. Aponte no futebol brasileiro qual o melhor meia do Brasil, certamente o Diego será citado como o melhor ou entre os três melhores. Então, desfazer de um jogador como esse, ainda mais depois de vender Paquetá é dar um verdadeiro tiro no pé.",
            "date": "2018-10-10T15:09:05",
            "likes": "154",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Diego exerce liderança! Tá de sacanagem! Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-10T23:21:53",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Claudio Teixeira",
                    "text": "O pior cego é o que não quer ver. Fora Diego, o time é amarelão e ele é o líder",
                    "date": "2018-10-11T00:14:11",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Pedro Silva",
            "text": "Diego é um excelente jogador, mas infelizmente não tem a cara do clube, ele pipoca em toda decisão que o Flamengo disputou.",
            "date": "2018-10-10T21:17:26",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Exelente no que???",
                    "date": "2018-10-10T23:18:17",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Nunes",
            "text": "Um abraço Diego Ribas! Vai em paz",
            "date": "2018-10-10T23:17:39",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/numeros-oscilam-renovacao-de-diego-gera-debate-interno-e-futuro-no-fla-vira-ponto-de-interrogacao.ghtml",
    "team": "flamengo"
}