{
    "time": "11h00",
    "date": "02/05/2018",
    "title": "Dias de paz: Éverton Ribeiro diz que Fla afastará problemas ''dentro de campo''. Assediado por torcedores na chegada do Flamengo a Campinas e titular na noite desta quarta-feira, contra a Ponte Preta, meia destaca união do time e confiança inabalável",
    "author": "Amanda Kestelman",
    "text": [
        "As últimas semanas não foram das mais fáceis para Éverton Ribeiro. A expulsão injusta na estreia do Brasileirão e o banco de reservas na Colômbia não deixam as melhores lembranças.",
        "De volta ao time titular no último domingo, o camisa 7 acredita que a vitória sobre o Ceará trouxe de volta a confiança do grupo em meio ao ambiente turbulento que o clube enfrentou. E ninguém quer deixar o ambiente mudar - de novo - na estreia da Copa do Brasil.",
        "Nesta quarta-feira, o Flamengo enfrenta a Ponte Preta, pelas oitavas de final da Copa do Brasil. O jogo será às 19h30, no Moisés Lucarelli.",
        "",
        "Na vitória por 3 a 0 diante do Ceará, Éverton Ribeiro atuou pela ponta direita, como de costume desde que chegou ao Flamengo. Diante da Ponte, Diego será desfalque.",
        "Nos testes feitos pelo técnico Maurício Barbieri, Geuvânio entra no time titular pela direita. Éverton, então, ficaria mais centralizado. Para ele, a modificação não é tratada como uma grande novidade.",
        "- Ano passado, quando cheguei, já joguei assim, como me sinto bem, partindo pra cima. Infelizmente não temos o Diego e vamos mudar um pouco o jeito de jogar novamente. Nas nada que a gente já não tenha feito esse ano. Vamos continuar evoluindo pra gente se manter entre os primeiros.",
        "Essa será a primeira Copa do Brasil de Éverton Ribeiro pelo Flamengo. No ano passado, ele chegou no meio do ano ao clube não estava inscrito no torneio. Por isso, teve que assistir fora dos gramados o time ser vice-campeão do torneio - perdeu nos pênaltis para o Cruzeiro.",
        "Na semana passada, o Flamengo teve dias tensos. Após empatar com o Santa Fe na Colômbia, houve protestos de grupos de torcedores. Na sexta-feira, no entanto, o situação excedeu limites. Não por acaso, o clube decidiu levar o caso às autoridades competentes.",
        "- A gente conversou isso durante o treino. É importante estar focado para não deixar acontecer o que aconteceu nas últimas semanas. A gente sabe o que tem que fazer dentro de campo. Então é voltar a fazer mais uma grande partida para a gente continuar evoluindo.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Alberto Almeida",
            "text": "Eu testaria Jean Lucas No lugar do Everton Chinelinho Ribeiro, jogador de mediano pra baixo, e que nunca vai de fato vestir o manto, não é jogador de Flamengo. Até agora não disse ao que veio, embora os seus salários ultrapassem com o direito de imagem, a faixa dos 800 mil reais mensais...SRN",
            "date": "2018-05-03T17:32:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Duarte",
            "text": "A grande sacada é colocar o Trauco no meio...ali, sem tantas preocupações defensivas, ele poderia fazer o que fez muito bem (melhor dos que estão ali) em alguns jogos quando deu ótimas assistências que resultaram em gols e, inclusive, fazendo gols.",
            "date": "2018-05-03T15:04:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Simões",
            "text": "Eu testaria Jean Lucas na vaga de Diego e Trauco na do Renê.",
            "date": "2018-05-02T12:04:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio Batisti",
                    "text": "eu tambem",
                    "date": "2018-05-02T14:32:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cleuton Silva",
                    "text": "Trauco pode ser meia ou ala mas lateral jamais!!! A meu ver a primeira função de um lateral é defender e isso ele nao sabe.",
                    "date": "2018-05-02T14:33:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Júnior",
                    "text": "Clauton já eu penso que a principal função do Lateral é apoiar com bons passes laterais e cruzamentos! Pra defender já tem os Zagueiros e Volantes!",
                    "date": "2018-05-02T17:48:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tasso Júnior",
                    "text": "Mas o lateral faz o primeiro combate na descida adversária ao ataque. Como o Trauco não faz bem a cobertura o ataque adversário acaba sempre se concretizando às costas do zagueiro.",
                    "date": "2018-05-02T19:40:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Frederico Silva",
            "text": "Liga dos cartoleiros GE a liga é aberta, todos podem participar, corre pra não ficar de fora....",
            "date": "2018-05-02T13:33:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Silva",
            "text": "Liga dos cartoleiros GE ... a liga é aberta, participem galera",
            "date": "2018-05-02T13:34:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lelei Dantas",
            "text": "mulambos sonhando alguma coisa",
            "date": "2018-05-02T18:44:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RIC PENTATRI",
            "text": "Agora só falta colocar esse time para jogar, sempre repetindo os mesmos jogadores para ganhar entrosamento. Só assim poderemos gravar os nomes dos titulares e ver o time jogando por música, vendo jogadas ensaiadas.",
            "date": "2018-05-02T18:41:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rejane Oliveira",
            "text": "Esse Everton Ribeiro e maior pipoqueiro ate agora não mostro bom futebol e recebe um altíssimo salario enganação pura, Foraaaaaaaaaaaaaaa enganador",
            "date": "2018-05-02T12:07:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Filho",
                    "text": "Tem que torcer e não criticar!!!",
                    "date": "2018-05-02T12:42:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alekss Le",
                    "text": "torce até acabar o contrato dele.",
                    "date": "2018-05-02T14:09:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Alekss até ou prá? Explica melhor ....",
                    "date": "2018-05-02T18:39:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jungle Duarte",
            "text": "É o que esperamos de você Ribeiro, vai chegar no Brasil quando, por enquanto seu futebol é das Arábias",
            "date": "2018-05-02T18:37:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sardinox Metais",
            "text": "Muitos comentários aqui cansam! A torcida não sabe cobrar! O time não acerta! A diretoria é omissa! E basta 1 vitoria contra um cachorro morto que o auê volta! Só acredito quando o time voltar a dar o sangue todo jogo como se fosse decisão!!!! Mesmo que não ganhe, mas o mínimo que pedimos é vontade de ganhar e sangue nos olhos!",
            "date": "2018-05-02T18:31:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras ganha do Boca na Bombonera, Grêmio goleia de 5, Cruzeiro mete 7, Corinthians ganha do Independiente na Argentina... e o Flamengo afina para o Santa Fe ... A vergonha internacional do Brasil.",
            "date": "2018-05-02T14:34:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Palmeiras ganha do Boca na Bombonera, Grêmio goleia de 5, Cruzeiro mete 7, Corinthians ganha do Independiente na Argentina... e o Flamengo afina para o Santa Fe ... Flamengo: a vergonha internacional do Brasil.",
                    "date": "2018-05-02T14:37:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jordano Mureb",
                    "text": "E o paulistinha ? Não vale nada mesmo ? Kkkkkk",
                    "date": "2018-05-02T14:39:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Welton Nogueira",
                    "text": "Falô Vascaindo!!!",
                    "date": "2018-05-02T14:47:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alekss Le",
                    "text": "Sou Flamengo e \"nisso\" concordo com vc.",
                    "date": "2018-05-02T14:53:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Barbosa",
                    "text": "Esqueceu do coco que o Vasco tomou?",
                    "date": "2018-05-02T16:35:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Belengo",
                    "text": "Palmeiras, aquele sem mundial e que perdeu uma mercosul pra esse mesmo Flamengo?",
                    "date": "2018-05-02T17:01:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Pereira",
                    "text": "Boa. O merdeleco palestrino falando besteira",
                    "date": "2018-05-02T17:49:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Belengo, Mercosul no ano em que o Palmeira foi campeão da Libertadores?? kkkkkkkk",
                    "date": "2018-05-02T18:00:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Emerson Atanazio",
            "text": "Eu sinceramente nao consigo me iludir por causa do jogo contra o Ceará...",
            "date": "2018-05-02T13:50:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "2",
                    "date": "2018-05-02T14:06:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Araujo",
            "text": "Espero que realmente vcs tenham conversado e que mantenham a mesma pegada do jogo contra o Ceará...",
            "date": "2018-05-02T11:32:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Vieira",
                    "text": "Mengão sempre !!!",
                    "date": "2018-05-02T11:53:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tuninho Rodrigues",
                    "text": "O problema não é falta de raça, não adianta correr errado e o problema é posicionamento e isso acontece pq não temos treinador. Se o Rueda tivesse ficado o time ia estar arrebenta do.",
                    "date": "2018-05-02T14:29:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tuninho Rodrigues",
                    "text": "Arrebentando",
                    "date": "2018-05-02T16:10:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Nascimento",
                    "text": "Parte da torcida fala que o time não corre, mas é exatamente o que falaram nos comentários: o time corre muito, só que corre errado. Bastou botar o Paquetá na posição e tudo mudou. O time não está correndo mais, ou teve \"atitude\" como gostam de falar. O time se posicionou melhor e continua correndo como antes.",
                    "date": "2018-05-02T16:48:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cleber Silva",
            "text": "quero títulos",
            "date": "2018-05-02T13:56:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "se vc do gremio é mais fácil... porque por aquí ta um perrengue só.",
                    "date": "2018-05-02T14:58:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valter Santos",
            "text": "Engraçado, eu vejo um monte de gente reclamando que Diego não serve Everton tb não, porém na hora que contratou eram deuses jogavam muito. Triste ver como alguns torcedores torcem, vamos apoiar incentivar e cobrar mais de forma correta. Todos que jogam ou jogaram bola alguma vez na vida sabe que existe um tempo de adaptação, esse tipo de cobrança sabemos que foi meramente politica. Eu te pergunto vc flamenguista de coração quer esses ladrões de volta ao comando do time, brigando para não cair. Pense bem e vamos flamengo.",
            "date": "2018-05-02T15:30:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Teixeira",
                    "text": "Concordo plenamente Valter Santos com seus comentários! O que não pode deixar de existir é entrega dentro de campo! Alguns jogadores ainda não entenderam que jogar no Mengão é diferente de qualquer clube do planeta! Pela mística da camisa, torcida apaixonada, uma história, etc!",
                    "date": "2018-05-02T15:41:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras ganha do Boca na Bombonera, Grêmio mete 5 no Cerro, Cruzeiro mete 7 na LaU, Corinthians ganha do Independiente na Argentina... e o Flamengo afina para o Santa Fe ... Flamengo: a vergonha internacional do Brasil.",
            "date": "2018-05-02T14:38:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elrick Silva",
            "text": "Grupo Sempre Serei Flamengo no watts venha fazer parte do nosso grupo 12991752334",
            "date": "2018-05-02T11:14:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elinaldo Assis",
                    "text": "Ae meu ddd 21973423063",
                    "date": "2018-05-02T12:58:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Godinho",
                    "text": "A mim tbm, (93) 98125 0111",
                    "date": "2018-05-02T14:37:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Melo",
            "text": "Assim como aconteceu com Carlinhos, Andrade e Jayme de Almeida quando os jogadores compraram a briga do técnico pode ser que agora aconteça o mesmo. Não sou a favor de partir para agressão, mas esse elenco estava muito acomodado... a pressão exercida pela torcida (de forma errônea) funcionou, eles não tinham noção do que é jogar no Flamengo...",
            "date": "2018-05-02T12:14:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Caetano",
                    "text": "Mas não se pode comparar Maurício Barbieri com Carlinhos. Quem é Barbieri fala sério.",
                    "date": "2018-05-02T14:18:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Roque",
            "text": "EU JÁ SABIA QUE TUDO IRIA VOLTAR AO NORMAL, TIPO: TORCIDA VOLTANDO A VIBRAR COM O FLAMENGO, POIS EU HAVIA DITO QUE BASTAVA UMA VITÓRIA PARA ISTO.O MENGÃO PRECISA DE VCS, TORCIDA.O TORCEDOR DO PALMEIRAS NÃO ESTÁ FAZENDO NADA CONTRA OS JOGADORES E O PALMEIRAS ESTÁ BEM ABAIXO DO MENGÃO NA TABELA E NÃO ESTÃO PENSANDO EM CRISE.",
            "date": "2018-05-02T14:12:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Nodari",
            "text": ". . . ganha muito. . . joga bosta nenhuma!",
            "date": "2018-05-02T13:09:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "salário proporcional a quantidade de esterco que produz.",
                    "date": "2018-05-02T14:08:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonathan Martins",
            "text": "A copa do Brasil eu tenho 3 o brasileiro já ganhamos 6 lembra voc sou campeão mundial.. SRN",
            "date": "2018-05-02T12:16:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helison Gonçalves",
                    "text": "coisas boas vão vim...",
                    "date": "2018-05-02T12:45:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alekss Le",
                    "text": "Será?",
                    "date": "2018-05-02T14:07:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Urubu King",
            "text": "Só tem maluco nestes comentários, se empata critica, se perde critica, se ganha critica, ano passado carioca não valia nada pois ganhou invicto este ano quer agredir todo mundo por causa do carioca que não vale nada, saiam desta pilha de eleição pois isso passa e o Flamengo fica, vamos torcer até o Real Madrid ficou no sufoco para se classificar porque vcs acham que vai ser fácil se fosse fácil estaríamos com 10 libertadores. Vamos torcer e apoiar full time.",
            "date": "2018-05-02T13:56:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "Quero ver mostrar isso dia 16 contra o Emelec e depois contra o river!",
            "date": "2018-05-02T11:46:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Melo",
                    "text": "Tbm quero...",
                    "date": "2018-05-02T12:12:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvo Goulart",
            "text": "todo ano em tempo de eleição em clubes aparecem esses baderneiros se passando por torcedores para tumultuar a situação do clube devem ter sido patrocinado por algum candidato temos que investigar todos eles para saber a origem",
            "date": "2018-05-02T12:01:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almigon",
            "text": "Todos jogadores do Flamengo tem salário em dia (super salários comparado a realidade do país), tem um centro de treinamento que é uns dos mais modernos, são idolos e são assediados por toda torcida e mesmo tendo tudo isso atingindo o máximo da carreira profissional no Brasil que é jogar no Flamengo esses caras não dão valor ao torcedor e não jogam com raça",
            "date": "2018-05-02T11:19:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dias-de-paz-everton-ribeiro-diz-que-fla-afastara-problemas-dentro-de-campo.ghtml",
    "team": "flamengo"
}