{
    "time": "04h00",
    "date": "23/04/2018",
    "title": "Faz falta? Fla reduz bola aérea, mas segue irregular e é menos ofensivo sem Diego. Contra América-MG, equipe faz menos cruzamentos, mas também finaliza menos. Meia viaja com o elenco para a Colômbia após lesão muscular na coxa direita",
    "author": "Cahê Mota",
    "text": [
        "Qualquer análise sobre melhor ou pior seria precoce com apenas um jogo, mas uma coisa ficou evidente na atuação diante do América-MG: um Flamengo diferente sem Diego. O meia segue tratamento para a lesão muscular na coxa direita que o tirou do jogo de sábado, mas viaja com o elenco para a Colômbia.",
        "A ligação com o ataque foi mais veloz e as bolas aéreas reduziram. Nada, porém, que encantasse ou convencesse o torcedor de uma evolução na ausência do meia. Há otimismo por parte da comissão técnica de que o camisa 10 seja titular contra o Santa Fe, na noite da próxima quarta-feira.",
        "A expectativa da comissão técnica é de que Diego siga com a delegação para Bogotá na manhã desta segunda-feira para dar continuidade ao tratamento intensivo visando à partida decisiva pela Libertadores. Muito cobrado após o tropeço em casa, o camisa 10 ainda é o maior carimbador de jogadas da equipe, que com ele levou mais perigo ao adversário nas últimas partidas.",
        "",
        "É verdade que a demora para tomada de decisão em certos momentos atrasa jogadas de um Flamengo que parece ser desenhado para explorar a velocidade da seus pontas. Bolas esticadas para Vinicius Junior e passes em profundidade de Paquetá - que atuou na função de Diego - resultaram nos lances de maior perigo contra o Coelho, por exemplo.",
        "",
        "O número de cruzamentos na área, entretanto, representa a mudança mais fácil de ser percebida. Diante do Botafogo, na semifinal do Carioca, e contra o Santa Fe, Diego sozinho levantou, em cada, mais bolas do que todo o time do Flamengo contra o América-MG: 12 x 11. Contra o Vitória, o número foi menor, mas ele seguiu sendo quem mais apelou para o recurso: quatro em nove.",
        "A mudança de estilo, porém, não representou para o Flamengo um futebol melhor. Por mais que tenha vencido, a equipe não demonstrou consistência e viu o América-MG mais presente no campo ofensivo na maior parte do tempo. Aí, entram os números que jogam a favor de Diego. Com ele, o Rubro-Negro finalizou mais e criou mais chances reais.",
        "Na derrota para o Botafogo, ninguém teve mais a bola do que o meia: foram 60 passes, com 90% de acerto. A equipe finalizou 18 vezes contra 14 diante do Coelho, mas abusou do chuveirinho: 31. Curiosamente, porém, o melhor desempenho vem justamente da partida em que Diego foi mais criticado.",
        "Mais do que a assistência para o gol de Henrique Dourado, o camisa 10 foi efetivo nas jogadas ofensivas e colaborou bastante para que o Flamengo tivesse 15 finalizações, com dez chances reais de gol, no empate com o Independiente Santa Fe. Com tabelas pelo meio, desperdiçou duas boas chances - uma em cada tempo - e viu-se no centro das cobranças ao errar passe que resultou no empate colombiano.",
        "Críticos e defensores se dividem em argumentos. A ausência sábado, entretanto, mostrou apenas um Flamengo diferente sem Diego.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-23T11:27:54",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldair Zucchetti",
            "text": "Faz muita falta! Melhor jogador! Ato isolado! Não me representa!",
            "date": "2018-04-24T12:48:49",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": "time ceio de estrelas mas sem brio...",
            "date": "2018-04-24T12:31:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RIC PENTATRI",
            "text": "Esse time não tem chutado a gol, não tem uma jogada ensaiada e o jogador que nós estamos esperando, que receba a bola no meio de campo e vai partir para cima até a altura da meia lua e chutar a gol, esse não é o Diego.",
            "date": "2018-04-23T18:52:07",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "No lugar, função, de diego podemos usar tranquilamente o paqueta que é muito mais completo. E com jean lucas rápido fazendo jogadas pelo meio e pelas pontas ainda teremos o everton solto usando toda a sua habilidade em prol do ataque. Me parece que no fundo certos jogadores não entram ou outros são titulares por questões políticas simplesmente",
                    "date": "2018-04-24T04:18:32",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Magalhães",
            "text": "Sinceramente,matéria puxa saco do Diego. Time pode ter chegado pouco, só que foi mais incisivo q com Diego quando esteve no ataque. Com Diego,Flamengo fica com volume estéreo.Gira a bola para lado como enceradeira,depois toca a bola de lado. O jogo de ontem só não foi melhor por causa do Geovanio e Arão.Aliás é de um segundo volante q sabe sair para o jogo q o Flamengo mais precisa.Estilo Elias ou Ramires.Fora os dois laterais e um zagueiro com velocidade.",
            "date": "2018-04-23T20:07:00",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "Futebol não é bonito com esse tipo de plástica, gente. Ou seja, em futebol também vale o que dizia a minha querida vó: \"beleza não se põe na mesa\".",
                    "date": "2018-04-24T04:09:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "Concordo plenamente:. Esse",
                    "date": "2018-04-24T04:10:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "*esse daí tipo elias vc quis dizer Jean Lucas por acaso? SRN.",
                    "date": "2018-04-24T04:12:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mauro",
            "text": "Futebol não é bonito com esse tipo de plástica, gente. Ou seja, em futebol também vale o que dizia a minha querida vó: \"beleza não se põe na mesa\".",
            "date": "2018-04-24T04:09:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "Concordo plenamente:. Esse",
            "date": "2018-04-24T04:10:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "*esse daí tipo elias vc quis dizer Jean Lucas por acaso? SRN.",
            "date": "2018-04-24T04:12:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "quem faz falta é o Everton... pro cara preferir ir pro SP pra jogar só o brasileiro tem coisa aí... o grupo não deve tá fechado. Deixou de lado a simpatia que a torcida tem por ele, libertadores, brasileiro, copa do Brasil, sulamericana, renovação de contrato e aumento... E adora o flamengo, tem muita coisa estranha nos bastidores...",
            "date": "2018-04-23T18:14:42",
            "likes": "17",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Rodrigo Nascimento",
                    "text": "Everton tem a mesma média de gols de Rever... Sem mais...",
                    "date": "2018-04-24T00:33:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "É jogador do Carlos Coalhada, o rei dos empresários...",
                    "date": "2018-04-24T02:03:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Toca Tripa",
            "text": "soh cego nao ve que o diego eh quem afunda o time. Poe o Ribeiro ou o Paqueta no lugar dele.",
            "date": "2018-04-23T17:34:07",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Iremar Lucas",
                    "text": "Quem afunda o time é escalar Arão como titular....",
                    "date": "2018-04-23T17:38:08",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Marcia Maria",
                    "text": "Toca, ele afunda tanto o time que no sábado se não fosse Vinícios Junior, Ceifador e Julio César, Flamengo teria levado de goleada e o Paquetá jogou nada como sempre. Nem adianta criticar, pois não sou como gado que segue por onde guiam, como parte dessa torcida ridícula que só sabe criticar.",
                    "date": "2018-04-24T00:07:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Israel Bento",
            "text": "Diego Alves (César), Pará Réver ,Juan ,Trauco ,Cuellar, Jonas, Diego, Vinícius Júnior, Lucas paketá, Dourado",
            "date": "2018-04-23T13:20:58",
            "likes": "14",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Trauco, só no 352 , os laterais jogando como alas com 3 zagueiros , nesse esquema atual e com essa zaga lenta um lateral que não marca como Trauco ,é pedir para tomar gol.",
                    "date": "2018-04-23T14:38:14",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Sirneo",
                    "text": "Vdd., q dzr, tomar muito gol!",
                    "date": "2018-04-23T15:33:04",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Guimaraes",
                    "text": "Só n escalaria o Trauco, mas essa formação c dois volantes sim e sem arao pelo amor de Deus",
                    "date": "2018-04-23T17:52:50",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "HELIO MOTA",
                    "text": "Trauco pode jogar sim. com doia cabeças de area tranquilo. Perfeita escalaçao Israel.",
                    "date": "2018-04-23T17:57:48",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Jair Santos",
                    "text": "Pará? Trauco? Vocês estão cegos!!!",
                    "date": "2018-04-23T18:21:53",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Tavares",
                    "text": "Rodinei tendo sequência tá jogando cada vez melhor, tá indo bem no 1 contra 1 e vai na linha de fundo. Entre voltar a dar chances a Pará e dar uma sequência para Rodinei, fico com a segunda opção.",
                    "date": "2018-04-23T18:23:36",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Alves",
                    "text": "ATENÇÃO NAÇÃO!!!! cuidado com esses fakes que vem na nossa pag. fazer escalações ,são todos da arco-iris....",
                    "date": "2018-04-23T18:43:44",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "Diego, não!, ele deixa o time lento. Jean Lucas, sim!",
                    "date": "2018-04-23T20:29:14",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Hélio , nossos dois volantes são lentos ,para cobrir as subidas do Trauco .",
                    "date": "2018-04-23T22:28:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Diego Ribeiro",
            "text": "O Diego é bom jogador, o problema é que ele acha que é craque e prende demais a bola. Acho que ele tem que jogar mais perto da área e deixar o Paquetá buscar o jogo no meio de campo",
            "date": "2018-04-23T07:48:03",
            "likes": "356",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Sim , Paquetá é novo, tem força e habilidade, deixa ele fazer correria, acho até q poderia jogar tipo um segundo volante, pior q Arão jamais seria, e o Diego jogar mais perto dos atacantes, comentaristas e nós vemos isso, jogam espaçados, um longe do outro, centro avante isolado sempre disputando com vários marcadores",
                    "date": "2018-04-23T08:23:18",
                    "likes": "49",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Castanheira",
                    "text": "Concordo plenamente. O Diego é um ótimo jogador, porém acha que ainda é o Diego de antigamente. Não é. Está muito abaixo disso. Prende demais a bola. Segura muito o jogo. Deveria jogar mais perto da área. Os meias do Fla não entram dentro da grande área. O atacante está sempre isolado disputando com os zagueiros. Tem que infiltrar mais e chutar pro gol. Só chuveirinho não dá.",
                    "date": "2018-04-23T08:30:07",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Julio Cesar se aposentou em grande estilo, mitou, Paquetá e Vjr foram razoáveis, Leo Duarte deu pro gasto, deveria ter sequência p tirar a vaga do Juan, mas quem jogou mto na defesa foi Renê, H. Dourado fez o que se espera de centro avante, Cuellar parece uma enceradeira, arão, rodinei e Geuvânio foram péssimos, esses 4 só fizeram volume mesmo.",
                    "date": "2018-04-23T08:31:29",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Mauro",
                    "text": "Não podemos sacrificar um time inteiro, de jogadores rápidos e talentosos, por conta do futebol burocrático que ele tem jogado",
                    "date": "2018-04-23T08:46:15",
                    "likes": "21",
                    "unlikes": "14"
                },
                {
                    "name": "Ricardo Tinoco",
                    "text": "Perfeita sua análise!",
                    "date": "2018-04-23T08:53:27",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Mauro, acho que não seria necessário sacrificar o time, o q deveria ser feito é por na cabeça do Diego isso, soltar mais a bola e acelerar as jogadas, treinamento deveria servir p corrigir os erros, ele é um jogador de mta qualidade, e em dados momentos também é necessário ter um jogador q consiga segurar a bola, cadenciar e sofrer faltas pra parar o jogo e segurar o ímpeto de adversários correndo atrás do placar.",
                    "date": "2018-04-23T09:22:15",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Diego Ribeiro: isso é uma injustiça. O Diego prende a bola pq os demais companheiros fogem da bola, se escondem literalmente e o que pode fazer o armador numa situação dessas? Enrolar... Ele (Diego) raramente tem opção de passe pq os demais fogem da bola.",
                    "date": "2018-04-23T09:52:05",
                    "likes": "32",
                    "unlikes": "10"
                },
                {
                    "name": "João Gonçalves",
                    "text": "Falam falam do diego, MAS O ARÃO É QUE MATA O TIME",
                    "date": "2018-04-23T09:56:10",
                    "likes": "23",
                    "unlikes": "6"
                },
                {
                    "name": "Flamaior",
                    "text": "DIEGO RIBEIRO SÓ O TREINADOR DO FLAMENGO NÃO ENXERGA ISSO, ELE FINALIZA BEM TEM QUE JOGAR MAIS PRÓXIMO DA ÁREA E COLOCAR O MASCARADO DO PAQUETA PRA CORRER MAIS BUSCAR MAIS A BOLA E TOCAR MAIS RÁPIDO E OS VOLANTES E LATERAIS SABEREM SAIR JOGANDO.",
                    "date": "2018-04-23T10:01:17",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Waner Carvalho",
                    "text": "Essa é a verdade o Arão não pode jogar no Flamengo nunca mais. Jogador de time de segunda divisão !!! Volta para o Botafogo Arão que é o seu lugar",
                    "date": "2018-04-23T10:03:47",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jair Santos",
                    "text": "Não seja modesto, João. Vc esqueceu do Pará, do Renê, do Cuéllar, do Réver.... aliás, alguém tem um manual de como marcar para emprestar para o Renê?",
                    "date": "2018-04-23T10:03:57",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Weden Costa",
                    "text": "Paquetá tem que parar com as firulas e achar que todo jogo do Fla é o show particular dele pra pôr em DVD. Tem que ser mais coletivo, se o Diego prende demais a bola é pq ngm se apresenta, quando se apresenta ele tem habilidade suficiente pra tirar uma boa jogada dos pés. Torcida reclama demais e não cobra padrão técnico de treinadores!",
                    "date": "2018-04-23T10:07:24",
                    "likes": "50",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Meirelles",
                    "text": "Falou tudo ( ele se acha um craque) kkkk Nao é craque nem em pelada de bairro... Paqueta ganha menos da metade do que ele e joga muito mas muito mais",
                    "date": "2018-04-23T10:29:20",
                    "likes": "7",
                    "unlikes": "22"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "jair Santos, q jogo vc assiste? Podem falar o que quiser do Renê mas não que ele não marcou bem nesse jogo, no ataque ele é nulo mas na marcação foi bem, quem precisa de manual é arão e cuellar, estamos mal de volantes.",
                    "date": "2018-04-23T10:37:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Willame Ferraz",
                    "text": "Parceiro, no jogo contra o Santa Fé o Flamengo teve duas oportunidades de contra-ataque: Uma pela direita com Vinicius Junior que passou em velocidade e a outra com o Paquetá. E nas duas jogadas, o Diego preferiu retardar o jogo, do que dar sequencia a jogada. E depois entrou o gol.",
                    "date": "2018-04-23T10:41:04",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Willame Ferraz",
                    "text": "E ainda o Diego perdeu dois gols",
                    "date": "2018-04-23T10:41:50",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Wagber Muniz",
                    "text": "Diego é craque sim, mas tem hora que ele tira a velocidade do time por não soltar a bola mais rápida. Raramente dá um passe de primeira. Ele precisa ser mais coletivo, precisa deixar o jogo fluir. A transicao do Flamengo é muito lenta, dificilmente o Flamengo fazer um gol de contra ataque em razão dessa lentidão.",
                    "date": "2018-04-23T10:49:51",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Juliano Fla",
                    "text": "aramba... ninguém notou que a grande decepção e que derruba o Flamengo é o ER07, que bate cabeça com o Paquetá.... fato.. Diego e ER07 não jogam juntos no mesmo time... ambos são lentos e não marcam ninguém...",
                    "date": "2018-04-23T10:58:18",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "André Mello",
                    "text": "Disse tudo",
                    "date": "2018-04-23T11:03:17",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Henrique Salls",
                    "text": "Diego é o câncer desse time.",
                    "date": "2018-04-23T11:08:30",
                    "likes": "6",
                    "unlikes": "46"
                },
                {
                    "name": "Leandro Souza",
                    "text": "Cara vcs são uma piada, agente critica o Diego pq sabe que ele pode dar mais pelo time porque tem qualidade pra isso, agora vem uns modinha dizer que ele tem que deixar o time e ir embora, fala serio pow..vão colocar quem no lugar dele....pensem antes de falar besteira.....",
                    "date": "2018-04-23T21:41:30",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Jair Renero",
            "text": "Falta aquele Diego do Santos, lançar, chutar, ativar o ataque o meio as pontas em fim falta o dez, com Dourado no ataque não podemos limitar as bolas aéreas, um dos pontos forte do nosso novo camisa 9, em fim falta um dez falta o Diego jogar bola!!!",
            "date": "2018-04-23T21:18:19",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Freire",
            "text": "O Diego já passou da hora de parar! Desculpe meu caro, mas só os seus amigos do sportv sentiram a sua falta. O time foi mais ou menos pq só tinha um volante que n sabe marcar, Arão e geovanio fora de forma e matando o time..... ah, o infelizmente tinha o barbieri tentando ser diferente, mas errando tudo! Mas vamos melhorar é q sirva de lição p o técnico, pois não te desejo mal, só que não dê mais forassssss",
            "date": "2018-04-23T20:35:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Lima",
            "text": "Flamengo bi campeão da libertadores 1981-2018. Essa crise é um bom sinal e 2018 é 81 ao contrário.",
            "date": "2018-04-23T20:16:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Pires",
            "text": "tem q para com esse jogo feio de cruzamentos seja o que Deus quiser tem q trabalhar a bola se vcs assistirem os jogos do flu, botafogo e vasco, esses 3 times mesmo sendo limitados não jogam feio igual o Flamengo que tem um bom elenco, porém o flamengo mesmo assim consegue jogar maios feio e não me venham me xingando pq quem entende um pouco de futebol sabe q o flamengo joga feio pega o flamengo de 2016 era poucos chuveirinhos e mais jogadas trabalhadas!",
            "date": "2018-04-23T19:56:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trajano Costa",
            "text": "RUIM COM DIEGO, MUITO PIOR SEM ELE!!!",
            "date": "2018-04-23T19:14:42",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RIC PENTATRI",
            "text": "Tem que contratar um técnico de peso que goste de trabalhar com promessas. A maioria dos títulos do Fla tinham praticamente 90% de jogadores que vieram da base. Podem conferir!",
            "date": "2018-04-23T18:48:51",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Souza",
            "text": "Essa torcida que faz esse alarde, é a mesma que prejudicou o Flamengo e fez a gente jogar 02 jogos em casa sem torcida, garanto que se não tivéssemos essa punição, o resultado seria outro... Não tem que dá ouvidos pra essa minoria não, deixa o interino trabalhar, precisa de apoio agora, sem pressão!!!",
            "date": "2018-04-23T14:19:31",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sirneo",
                    "text": "Vdd., é muito skrot-u jogar assim (portõs fechados), a torcida ajuda muito, seja para o bem ou para o mal.",
                    "date": "2018-04-23T15:35:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "Foi o pezão o culpado da confusão daqueles torcedores que acredito nem eram flamengo. Ou se eram, não importa. Não teve segurança do estado. Sem policia vira bagunça",
                    "date": "2018-04-23T18:37:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Amaury Mauad",
            "text": "Flamengo procurava um armador há tempos, e quando encontram um que joga muito bem tem torcedor que corneta...te falo que se ele saísse o time ficaria bem pior...se ele não está num bom momento é fase.",
            "date": "2018-04-23T15:39:50",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geison Izidio",
            "text": "Diego faz falta? Claro q sim. Flamengo apanhou do América-MG em pleno Maraca. Se não fosse o Julio César teríamos 1 ponto no campeonato.",
            "date": "2018-04-23T18:13:04",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zico",
            "text": "Falta um treinador ao Flamengo, ontem assisti o jogo Gremio X Atlético Paranaense , da gosto de ver a organização do Atlético, mesmo sem grandes jogadores ou seja organização técnica e compromisso dos jogadores com o clube que paga seus milionários salários.",
            "date": "2018-04-23T07:38:20",
            "likes": "142",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Arnildson Anastácio",
                    "text": "Também concordo Zico. O futebol moderno é marcação o tempo todo; espírito coletivo em detrimento ao individual e vontade de vencer em qualquer situação.",
                    "date": "2018-04-23T09:18:40",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Bizari",
                    "text": "Já falei aqui: com o q iriam gastar trazendo Renato, o Fernando Diniz viria correndo por metade disso. Grande treinador, gostaria muito de vê-lo no FLA",
                    "date": "2018-04-23T09:37:13",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Zico: o qe você viu no jogo do GrêmioXAtlético Paranaense foi organização tética e não organização técnica...!!!",
                    "date": "2018-04-23T09:53:28",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Vamos ver como estarão ate a parada para copa, se mantiverem o ritimo é um caso a se estudar",
                    "date": "2018-04-23T16:30:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sirneo",
                    "text": "Grande coisa, ficaram no 0x0. O que falta ao Fla é Garra, Raça mesmo!!",
                    "date": "2018-04-23T16:37:14",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo",
                    "text": "Torcedor acha que tudo é raça. De que adianta correr como um louco, dar carrinho toda hora, chutar a bola para a arquibancada, ganhar divididas e não ter organização para ficar com a bola, criar jogadas, recompor rapidamente e fazer os gols? Correria não ganha jogo e esse não é o problema do Flamengo. O que falta é ter um estilo de jogo, obrigatoriamente ofensivo, e organização tática. Sem isso, o que vemos ano após ano, treinador após treinador, é um time desorganizado que só sabe levantar bola na área e ver o que acontece.",
                    "date": "2018-04-23T17:36:47",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Sirneo",
                    "text": "Zico e Marcelo, respeito a opinião de vocês, isso (organização) claro é fundamental, mas sem MOTIVAÇÃO não vai. Ah sim, se só organização ganhasse jogo o Pepe Guardiola estava invicto até hoje é o Barcelona estava na Champions, é o Real só passou na mão grande.",
                    "date": "2018-04-23T18:11:05",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Kelvinn Siqueira",
            "text": "O Diego tem que jogar, só isso, tem atuado mal e ponto. Enfim, ele tem que jogar mais próximo do gol ou joga vindo de trás, agora quer ficar indo de área à área, não dá, o físico não acompanha, precisamos de um time, os 11 jogando bem, não só o Diego ou outro qualquer.",
            "date": "2018-04-23T13:02:03",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rinaldo Seixas",
                    "text": "Coerente seu comentário, o próprio Diego deveria cobrar para jogar onde tem mais desempenho o FLAMENGO ganharia com isto!SRN.",
                    "date": "2018-04-23T15:24:37",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Jrocha",
                    "text": "Rinaldo, O Diego não tem que cobrar nada, ele é pago pra fazer o que o treinador manda. Flamengo não é essa bagunça que o jogador diz onde vai jogar. E digo mais, em 2016 o Diego jogou próximo a área e não conduziu o time a lugar algum, sendo que em 2016 a gente já tinha um time bom naquela altura. Diego não aguenta jogar de área a área porque já tá meio velho, não tem mais intensidade, essa que é a verdade. Ele pode fazer a saída de bola, mas tem que acelerar mais o jogo, o problema seria nos contra ataques que a gente tomaria.",
                    "date": "2018-04-23T17:57:00",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Castro",
            "text": "Essa formação com apenas um volante faz o Diego recuar demais ele é quase um segundo volante, e concordo que ele tem que procurar soltar a bola mais rápido possível dar mais velocidade ao jogo, mas isso se acerta nos treinos, pelo menos ele nunca se esconde nos jogos, pode errar mas não se omite",
            "date": "2018-04-23T17:15:11",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Guimaraes",
                    "text": "Isso mesmo n adianta colocar apenas um volante",
                    "date": "2018-04-23T17:48:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Luiz",
            "text": "Mano claro é menos ofensivo Barbieri boto 4 volantes no segundo tempo kkkk",
            "date": "2018-04-23T17:48:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Oliveira",
            "text": "Diego joga muito. O problema do Flamengo é ficar fando ouvido a meia dúzia de barderneiros e atrapalhando o time. O ze Ricardo estava dando identidade para esse time , mais saiu do time por pressão da torcida. A torcida em vez de apoiar time fica ai criticando e atrapalhando o trabalho da equipe. O Barbieri é segunda partida do cara empatou uma pela libertadores e ganhou outra no brasileiro e para meia dúzia de torcedores o cara já não presta. Vamos apoiar time gente Vamos abraçar Mengão. Essa pressão aí não da em nada Só atrapalha a equipe",
            "date": "2018-04-23T11:00:22",
            "likes": "146",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Antonio Souza",
                    "text": "tô contigo. Nunca entendi o porque daquela pressão no Zé Ricardo. O cara é bom, está demonstrando isso no Vasco. E se lembrarmos os ultimos jogos com ele na frente do time. Nossos atacantes perderam gol incríveis, e o técnico é que é o culpado. Voltando ao hoje, só não entendo o que passa na cabeça do Barbieri quando ele deixa o Geovânia que não jogou nada o jogo inteiro e tirou o Vinicius. Este estava mal no dia, mas decide em uma jogada. O Geovanio não ataca, não defende, não faz nada....",
                    "date": "2018-04-23T11:06:20",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Souza",
                    "text": "Torcedor tem que entender que o Flamengo do Zico não existe mais há muito tempo. Tem que se contentar com o que tem.",
                    "date": "2018-04-23T11:07:13",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Lima",
                    "text": "Concordo que ele é um craque; o que falta é o treinador dizer a ele que não prenda a bola, ele é desarmado com muita facilidade. O lance dele deve ser, receber e tocar a bola, sem se expor ao embate.",
                    "date": "2018-04-23T11:09:13",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Sonia Ribeiro",
                    "text": "Concordo contigo....O Flamengo precisa no momento de carinho. Eles irão vencer na Colombia e quem esta criticando passará a apoiar.Torcedor é assim mesmo.Força FLAMENGO",
                    "date": "2018-04-23T11:15:34",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Vinícius Lobo",
                    "text": "Concordo plenamente contigo, Alexandre Oliveira.",
                    "date": "2018-04-23T11:23:33",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Basil Poledorius",
                    "text": "Tb concordo com o Alexandre",
                    "date": "2018-04-23T11:43:10",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Moreira",
                    "text": "zé era o mesmo que barrou cuellar e juan pra jogarem vaz e marcio araujo, é o mesmo que quando fazia 1x0 já ia pra segurar o resultado e fatalmente perdiamos ou empatavamos, nao achava ele ruim mas n é o que nego fica lamentando",
                    "date": "2018-04-23T12:15:36",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Rodrigo Moreira, esqueceu de dizer que era o mesmo que não dava chance ao Paquetá e que protegia o Gabriel. No Va2co, perdeu o Carioca, já tomou de 4x0 duas vezes na Libertadores, perdeu para La U dentro de São Januário e ontem empatou com um time que havia tomado de 5 do Atlético-PR. Realmente, \"o cara é bom, está demonstrando isso no Vasco\".",
                    "date": "2018-04-23T12:31:54",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Figueiredo",
                    "text": "Rodrigo Moreira, você é uma Maria vai com as outras, papagaio que repete o que os outros dizem,o Mengão com o Ze Ricardo foi o melhor ataque de 2017,quando ele saiu esses números caíram. Vai chupar prego até virar parafuso!",
                    "date": "2018-04-23T12:40:19",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "A identidade que o Zé estava dando era a de \"morto na praia\" hahaha uma toupeira o cara, só bola nas costas e arame liso na frente",
                    "date": "2018-04-23T12:43:58",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Adailton Figueiredo, com Zé Ricardo no Brasileiro de 2017, foram 19 jogos, 7 vitórias, 4 derrotas e 8 empates; 27 gols marcados e 19 sofridos. Libertadores: 3 vitórias e 3 derrotas; 11 gols marcados e 7 sofridos. Os números estão aí para quem está lamentando a saída do Zé Ricardo.",
                    "date": "2018-04-23T13:05:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "William Queiroz",
                    "text": "Alexandre discordo de sua opinião sobre Diego, é muito abaixo do que é vendido, joga para ele e não para o grupo. Concordo plenamente sobre Zé Ricardo e acrescento que com uma zaga lenta como esta é impossível jogar mais.",
                    "date": "2018-04-23T13:32:10",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro",
                    "text": "os fãs cegos do diego resolveram se juntar aqui. pena q a realidade é outra, pessoal",
                    "date": "2018-04-23T13:37:12",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Bruno Souza",
                    "text": "Essa torcida que faz esse alarde, é a mesma que prejudicou o Flamengo e fez a gente jogar 02 jogos em casa sem torcida, garanto que se não tivéssemos essa punição, o resultado seria outro...",
                    "date": "2018-04-23T14:18:36",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Mauro",
                    "text": "Acho que o maior defeito do Zé Ricardo é não querer muito ganhar e ser campeão. Ao lado dele, no vasco por exemplo, deva haver um cara que supra essa falta dele. Por falar nisso, o flamengo também carece de um marcos Brás ou de um Walter oaquim para voltar a conquistar muitos títulos. Por um acaso eu vi ontem o presidente do flu. Porém no caso dele falta mais verdade para conseguir que o clube dê a volta por cima",
                    "date": "2018-04-23T15:41:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Castro",
                    "text": "Acho que o que prejudicou o Zé foi ser muito amigo e pouco técnico, bancos demais o Muralha, Vaz e M Araujo, eles cometiam falhas individuais que custavam o jogo e o Zé não tirava p não queimar os caras, kd o M Araujo se destacando na Chapecoence? Ele pensou no grupo e irritou a torcida e se desgastou",
                    "date": "2018-04-23T17:37:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Raul Sousa",
            "text": "Finalizou menos e fez gols, isso quer dizer que foi eficiente.",
            "date": "2018-04-23T14:50:49",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Thierry Augusto",
                    "text": "Ahan, e deu chances pro America MG diminuir, empatar ou até virar, só não aconteceu porque finalizaram mal, ou seja, pega um time mais forte e você verá o estrago!",
                    "date": "2018-04-23T17:13:20",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gomes",
            "text": "Claro que Diego é titular! Ruím com, pior sem ele.",
            "date": "2018-04-23T09:25:27",
            "likes": "175",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Eriveldo Silva",
                    "text": "Concordo plenamente. Vai tirar Diego e colocar quem? A verdade é que ele tem lugar em qualquer time deste brasileirão. Só falta agora o Flamengo perder ele também.",
                    "date": "2018-04-23T09:32:29",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Boanerges Capistrano",
                    "text": "Quando é que o Ederson vai jogar??",
                    "date": "2018-04-23T09:49:56",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Jair Santos",
                    "text": "Lembre-se de que no jogo avaliado pela matéria, o E. Ribeiro também não estava.",
                    "date": "2018-04-23T09:58:20",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Gomes",
                    "text": "Ele ficou no banco contra o América-MG. Na libertadores, ele não está inscrito.",
                    "date": "2018-04-23T10:20:17",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Juliano Souza",
                    "text": "Gomes, ele tava cumprindo suspensão pelo cartão vermelho do jogo contra o vitória.",
                    "date": "2018-04-23T11:03:18",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jacqueline",
                    "text": "O Diego sozinho não resolve. Tem que contratar laterais, zagueiro jovem e volante que saiba sair jogando.",
                    "date": "2018-04-23T11:36:47",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Gomes",
                    "text": "Pessoal, eu estou falando do Ederson e não do Everton Ribeiro!",
                    "date": "2018-04-23T15:51:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Pires",
                    "text": "everton ribeiro nem fez mt falta geuvanio 6 por meia duzia",
                    "date": "2018-04-23T17:03:15",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ppvideosom",
            "text": "O problema do flamengo é a zona organizacional ,quando aparece alguém afim de organizar o time, vem alguém da diretoria e zoneia tudo de novo,nunca dão sequencia a ninguém para montar um time decente, isso é um chute no saco dos atletas ,que perdem ate o tesão de trabalhar legal",
            "date": "2018-04-23T16:33:58",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Dias",
            "text": "MT ENGRAÇADO AQUELE MALUCO DO CARTOLOUCO KKKKKKKKKKKKK ONDE TEM MULAMBOse ESCONDE A CARTEIRA KKKKKKKKKKKKKKKKKKKKKKKK GÊNIO",
            "date": "2018-04-23T15:00:13",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "O cara que achar que diego, everton ribeiro e trauco não fazem falta a qualquer time no brasil tem titica de galo dentro da cabeça,pior ainda é que esses personhentos são fã do futebol do rene e do cuelar",
            "date": "2018-04-23T13:08:22",
            "likes": "20",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Flabrazil",
                    "text": "Tu não se define. Uma hora falas detona Everton e Diego do flamengo, outra hora os defende. O time só vai melhorar se Guerreiro voltar.",
                    "date": "2018-04-23T15:08:09",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Alves",
            "text": "bando de baba ovo do diego, so escapou do sabado pra nao ser perturbado pela naçao",
            "date": "2018-04-23T12:51:34",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "André Deco",
                    "text": "cara vai pra página do teu time!! critica lá.. pq Flamenguista tu não é..",
                    "date": "2018-04-23T16:03:44",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "ESSE COITADO, DEVE SER VASCAIDO !!!!",
                    "date": "2018-04-23T16:19:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Douglas Henriques",
            "text": "Infelizmente ele veio para o Flamengo para ganhar vaga na seleção como ele falou , mas não obteve a vaga, ai ele esta assim, nada fazendo pelo o Fla. Na verdade esses jogadores estão sem essas frases: Raça, Amor e Paixão isso sim que os jogadores precisa jogar com essa vontade de vencedor e títulos.",
            "date": "2018-04-23T16:09:04",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Fachinelli",
            "text": "Não cornetem o Diego, se ele sair as coisas vão piorar.",
            "date": "2018-04-23T15:26:58",
            "likes": "25",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Sempre Flamengo",
                    "text": "Benja compara o Curica ao Barça! Todos minimizam para os paulistas e só Mané não percebe...",
                    "date": "2018-04-23T15:55:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Quadra",
            "text": "É um ótimo jogador mas se ventar o Diego não joga. O vento derruba ele.",
            "date": "2018-04-23T15:54:21",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janialysson Paiva",
            "text": "Por que não colocar trauco e Rener numa lateral, o peruano jogando de ponta para alimentar dourado, é na outra lateral Vinícios Jr e rodinei assim o time fica bem ofensivo e ao mesmo tempo protegido pelas laterais, o restante é dourado de centro avante, Diego mais adiantado próximo a área e coloca Paquetá na função de diego, já que tem mais mobilidade.",
            "date": "2018-04-23T15:44:44",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Costa",
            "text": "só falta as laterais para ser competitivo",
            "date": "2018-04-23T15:35:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Costa",
            "text": "vamor renovar o elenco, traz laterais que jogam e vende o Everton Ribeiro pra China",
            "date": "2018-04-23T15:34:52",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Lopes",
            "text": "o técnico tem que trazer o diego da europa. porque visivelmente ele saiu da europa, mas a europa ainda não saiu dele.",
            "date": "2018-04-23T15:34:43",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Crispim",
            "text": "E se o esquema de jogo fosse alterado para 4-2-3-1? Com Jonas e Cuellar, Paquetá, Diego e Vinicius. Deixa o Everton Ribeiro no banco e põe no segundo tempo junto com Marlos",
            "date": "2018-04-23T15:32:58",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Philipe Oliveira",
            "text": "O Diego não e aquele cara com o passe Refinado por baixo ele não fazer a função de 10 ele teria que fazer a função do 8 tipo o elias o DIego tem um bom passe belo alto tem um bom chute boas cobranças de falta, ele encaixaria muito bem no lugar desse morto do arão , coloca o Paquetá centralizado como um 10 ele tem um passe de mais qualidade para servir melhor os atacantes.",
            "date": "2018-04-23T11:54:16",
            "likes": "48",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Concordo, já comentei isso ,Diego joga como um 8 , vem buscar o jogo no seu campo , o 10 joga do meio pra frente perto do centroavante ,Paquetá pode fazer essa função .",
                    "date": "2018-04-23T14:29:21",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Pereira",
                    "text": "sendo como 8 ou 10 o Diego da uma elevação nas chances criadas pelo fla, podem ver os numeros ai na materia. E fato q as vzs ele demora pra tomar uma decisão, mesmo assim e ele q da inicio a maioria das jogadas q terminam em chance clara d gol",
                    "date": "2018-04-23T14:53:57",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Urubu Eterno",
            "text": "Quem assistiu ao jogo ontem do Atlético pr x Grêmio deve ter notado o quanto o Fernando Diniz, é competente. O time do Atlético bem organizado e compactado, não rifa a bola e mesmo com dez (Camacho foi expulso), manteve o padrão de jogo. Na minha modesta opinião, dessa nova geração é melhor treinador. Agora, com relação ao Diego, ele é imprescindível no time do MENGÃO. Aliás, precisamos de um TREINADOR urgente!!! SRN6",
            "date": "2018-04-23T10:18:51",
            "likes": "72",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcelo Borell",
                    "text": "Técnico só é eficiente qndo os jogadores fazem o q ele pede...",
                    "date": "2018-04-23T10:57:46",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Urubu Eterno",
                    "text": "Marcelo, realmente... um exemplo foi em 2009 quando cuca, bateu de frente com o imperador e o pet. Aí o grupo fechou com Andrade. O problema do Luxa, é que ele é muito e/s/p/o/rrento (nunca mais ganhará mais nada devido as suas atitudes). Atualmente no Brasil só tem 2 treinadores que realmente praticamente todos os jogadores respeitam (TIti e Abel). SRN6",
                    "date": "2018-04-23T11:40:11",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Victor Byrro",
            "text": "O DIEGO E MUITO IMPORTANTE PARA O TIME, INJUSTO COBRAR DELE, POIS ELE TA DANDO SANGUE. TEM QUE COBRAR DO EVERTON RIBEIRO, QUE NAO FAZ NADA...",
            "date": "2018-04-23T14:17:37",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Na minha opinião Diego faz falta no time sim, a única questão é que ele próprio, ou o técnico tem que entender que ele precisa dar velocidade as jogadas, pois atualmente o que tenho visto na maioria dos jogos e o Diego matando os ataques mais rápidos e os contra ataques, pois quando a bola chega em seus pes, ele roda com a bola e toca pra t rás, sem dar continuidade as jogadas.",
            "date": "2018-04-23T14:07:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Batista",
            "text": "Fez falta.porque o Barbiere encheu o time de volantes..se tivesse escalado um meia da base,tinha passado dispercebido...",
            "date": "2018-04-23T13:25:10",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Benivaldo Jesus",
                    "text": "Ate o ederson na metade 2 tempo",
                    "date": "2018-04-23T13:54:59",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro",
            "text": "zé ricardo saiu porque estava mal, inventando como um louco. mereceu. só agora melhorou",
            "date": "2018-04-23T13:52:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Tavares",
            "text": "O que se pede de Diego é que ele tenha a percepção de quando soltar a bola rápido e de quando predê-la.",
            "date": "2018-04-23T09:58:42",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Tavares",
                    "text": "*prendê-la!",
                    "date": "2018-04-23T13:51:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro",
            "text": "com diego não passamos do lenga, lenga. todos são anulados. foram dar a braçadeira de capitão a ele...",
            "date": "2018-04-23T13:51:08",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dalva",
            "text": "Nós Flamenguista acabamos atrapalhando mais do que ajudando, a começar pelos jogos inicias da libertadores sem torcida, foi culpa dos jogadores ? Sem o Diego somos inofensivos , hoje Paqueta e Vinicius se destacam em alguns jogos, pois jogam sem peso, que fica com Diego e Everton Ribeiro, aja visto o ultimo jogo, nada foi criado e ganhamos , porque o Julio Salvou.",
            "date": "2018-04-23T12:30:07",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "paquetá e vinícius sozinhos, sem arão e geuvânio, não resolvem. tinha q ter posto o jean lucas e o jonas e o trauco no lugar do renê",
                    "date": "2018-04-23T13:49:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dalva",
            "text": "continuando ....Contra o Santa Fé criamos mais e não vencemos ... Temos que parar de queimar jogadores ...principalmente os que podem nos capacitar como elenco...ou teremos outros Everton fugindo do barco ....",
            "date": "2018-04-23T12:30:53",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "quem cala, consente. o time está mal e o técnico é teimoso e não joga pra frente",
                    "date": "2018-04-23T13:41:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joel Fernandes",
            "text": "Diego não faz falta nenhuma, assim como quem o substituiu (Arão). A solução está na base: Vitor Gabriel, Pepe, Jean Lucas. Outra solução: Dá a 10 para o Trauco.",
            "date": "2018-04-23T12:35:29",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "A SOLUÇÃO ESTÁ NA BASE. CONCORDO!",
                    "date": "2018-04-23T13:38:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Crispim",
            "text": "É craque e tem que jogar.",
            "date": "2018-04-23T13:36:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nerival Junior",
            "text": "O pior é que a gente comenta, e eles nao aceitam, mas a Mary Rose, Eles aceitam kkkkkkkkkkk",
            "date": "2018-04-23T13:21:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/faz-falta-fla-reduz-bola-aerea-mas-segue-irregular-e-e-menos-ofensivo-sem-diego.ghtml",
    "team": "flamengo"
}