{
    "time": "19h35",
    "date": "05/10/2018",
    "title": "CoAd do Fla pede novo inquérito contra Bandeira; Presidente responde: \"Vazia e descabida. Guerra entre poderes tem novo capítulo, e presidente do Conselho de Administração alega desrespeito à decisão anterior. Comissão analisa se representação vai ao Deliberativo",
    "author": "Raphael Zarko *",
    "text": [
        "A briga nos bastidores políticos do Flamengo segue intensa e ganhou novo capítulo. Nesta sexta-feira, o presidente do Conselho de Administração, Bernardo Amaral, o vice-presidente do CoAd, Marcos Braz, e o secretário, Marco Aurélio Assef, entraram com pedido de investigação contra o presidente Eduardo Bandeira de Mello, junto ao Conselho Deliberativo.",
        "O motivo: a ação do Flamengo no caso do registro da cor azul para a chapa de Ricardo Lomba, candidato apoiado por Bandeira. Os membros defendem que, com a ação na Justiça comum para assegurar o direito ao seu candidato, Bandeira passou por cima do Conselho de Administração, sem fazer consulta prévia a esse poder.",
        "O Conselho Deliberativo, presidido por Rodrigo Dunshee, candidato a vice-geral de Rodolfo Landim, recebu o pedido, que será entregue à uma comissão para analisar o caso, que pode ir para votação no Deliberativo por punição a Bandeira. Sanções que podem ser desde advertência à suspensão e exclusão do quadro social. Dunshee fez duras críticas a Bandeira e disse acreditar que ele receberá puniçao severa.",
        "- Recebi hoje uma representação contra o Eduardo Bandeiro de Mello. Li com detalhes e vi que foi cometido um ato grave contra o Flamengo. O presidente, que eu respeitava, violou todos os conselhos do clube. É como se o Congresso Nacional fosse fechado pelo Presidente da República. Uma coisa muito feia. O presidente foi à Justiça pedir algo contra os conselhos do Flamengo. Uma vergonha.",
        "- Sempre manifestei apreço pela figura do Eduardo, mas tem coisas que são imperdoáveis. Os poderes do Flamengo são autônomos. Ele fez isso por uma coisa pequena, que é a cor azul. Ele concordou com o autor pedindo uma sentença contra os conselhos do clube. Uma coisa tão pequena que ele fez ficar enorme. Estou muito ofendido, o Flamengo está ofendido. O Bandeira perdeu o juízo. Espero que ele se retrate. O que ele fez nunca vimos na história do clube. O inquérito será aberto, e acho que o presidente tomará uma punição muito grave - criticou Rodrigo Dunshee.",
        "Eduardo Bandeira de Mello vai se posicionar após o jogo entre Flamengo e Corinthians.",
        "Conselho Deliberativo já havia pedido inquérito por mesma polêmica",
        "Na semana passada, a chapa da situação conseguiu no tribunal o direito de se manter como azul no pleito. Para isso, entrou na Justiça para garantir o uso da cor nas eleições. A movimentação já havia feito o presidente do Conselho de Administração, Bernardo Amaral, pedir para entrar como terceiro interessado no processo na justiça comum.",
        "+++ Justiça, acusações e climão no zap: eleição racha harmonia entre poderes no Flamengo",
        "Amaral alegau na ocasião que o representante da chapa eleitoral do clube, Bruno Barki, membro da SóFla, buscava “indevida e desnecessária intervenção do Poder Judiciário sobre ato ‘interna corporis’ praticado pela Comissão Permanente Eleitoral e ratificado pelo Presidente do Conselho de Administração do clube.”",
        "O imbróglio criou rusgas internas entre os adversários políticos e poderes do clube e provocou discussões. Bernardo Amaral e Eduardo Bandeira de Mello discutiram asperamente em grupos de whatsapp.",
        "Após o fato, o presidente do Conselho Deliberativo e candidato a vice na chapa de Landim, Rodrigo Dunshee de Abrantes, também pediu abertura inquérito interno, no qual determinou que o Bandeira não interviesse no poder do Conselho de Administração, para garantir a independência entre os conselhos.",
        "Bandeira se posiciona e vê manobra eleitoreira",
        "Após a vitória do Flamengo sobre o Corinthians, nesta sexta-feira, Eduardo Bandeira de Mello se posicionou sobre a briga dos bastidores e o inquérito aberto pelo Conselho de Administração. O presidente classificou como uma manobra eleitoreira de Rodrigo Dunshee e Bernardo Amaral.",
        "- Rodrigo Dunshee e Bernardo Amaral tomaram partido da chapa de oposição. Dunshee, inclusive, é candidato a vice da Chapa de Oposição. Então, estão agindo como candidatos, oposicionistas. Como deveriam estar agindo com compostura que cargo de presidente de poder requer. Como eles ainda estão no exercício da presidência do poder, conselho deliberativo e conselho de administração, deveriam ter mais compostura e evitar manobras eleitoreiras e certamente não vão dar em nada. Porque o que decide eleição são os votos na urna - disse Bandeira.",
        "O presidente disse não temer nenhum tipo de punição e considerou tanto o processo aberto na justiça comum natural. Bandeira afirmou que apenas seguiu a orientação de seu departamento jurídico.",
        "- Eu segui a orientação do meu departamento jurídico. Tanto o jurídico estava certo, que o juiz entendeu assim também. Ou vai dizer também que o juiz é da Chapa Azul? (...) De vez em quando alguém entre com processo de impeachment ou de punição, totalmente vazio e descabido como é esse. Esse vai ter o mesmo destino dos outros. Quem não deve não teme - completou o dirigente.",
        "* Colaborou Marcelo Baltar",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Palacio Rogerio",
            "text": "Nunca vão vencer eleição alguma dentro do Flamengo só sabem briga, procura confusão, a chapa do Bandeira tem q vencer novamente, e bota o Lomba pra n passar mão na cabeça de jogador.",
            "date": "2018-10-06T10:24:12",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Concordo parceiro.",
                    "date": "2018-10-09T05:57:12",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Souza",
            "text": "Márcio Braga é um câncer, no qual o Flamengo tem que se livra.",
            "date": "2018-10-06T13:41:45",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Concordo totalmente.",
                    "date": "2018-10-09T05:56:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diogo Souza",
            "text": "Se investigar o Banana de Melo acha coisa ai. Empréstimos, estranhas compras e vendas de jogadores , ai tem muita coisa para investigar .",
            "date": "2018-10-05T23:21:45",
            "likes": "6",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Rodrigo Braga",
                    "text": "Você é um alienado, ou está envolvido na posição.",
                    "date": "2018-10-06T07:45:55",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Clayton Cunha",
                    "text": "Diogo, acho que você, esta a serviço da velharia, que assaltou nosso clube no passado . Vamos deixar o nosso presidente sair do clube, com a dignidade que merece. Compare o Flamengo de hoje, com o do passado. Obrigado Bandeira.",
                    "date": "2018-10-06T08:12:51",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Cido Martins",
                    "text": "ESTE MERECE UM ESTATUA NA GAVIA E NO NINHO DO URUBU , PELA ADMISTRAÇÃO DO CLUB, NO FUTEBOL DEIXOU A DESEJAR PORQUE NÃO TEVE ACESSOR COMPETENTE OU OS IDOLOS NÃO AJUDARAM COMO OS IDOLOS DO SAO PAULO FAZ..",
                    "date": "2018-10-06T08:50:01",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Lourival",
                    "text": "diogo souza , bobaiao, alguns torcedores querendo que as raposas velhas voltem.....",
                    "date": "2018-10-06T08:53:09",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Reginaldo Faria",
                    "text": "EDUARDO BANDEIRA DE MELO, O PRESIDENTE QUE REERGUEU O FLAMENGO DAS CINZAS.....HOJE SOMOS TEMIDOS POR TODOS E RESPEITADOS POR ALGUNS!!! HOJE SOMOS O CLUBE MAIS RICO E COM MELHOR ESTRUTURA DO BRASIL GRAÇAS A GESTÃO DO BANDEIRA!!!!",
                    "date": "2018-10-06T09:06:23",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Diogo Souza",
                    "text": "bom financeiramente , mas no futebol foi um desastre e outra não quero Kleber Leite , Marcio Braga , Patricia Amorim de volta . O projeto da chapa azul foi feita pelo Bap e Wallin que sairam por causa da arrogância do Bandeira. Então tudo que estar sendo feito foi planejado pelo Bap e Wallin , não pelo Bandeira.",
                    "date": "2018-10-06T22:03:22",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Phelipe Matheus",
                    "text": "Diogo eu gostaria o Marcio Braga foi melhor da presidente do Flamengo, todos mundo já sabem, não foi pelo Bandeira, eu tbm gostei Bandeira fez uma coisa melhorou muito ano 2013-2015 até 2017. Hoje dia está muito mal tempo ficando chato, eu vi o Flamengo não está bem, os torcedores tbm,",
                    "date": "2018-10-07T06:18:25",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Diogo Souza",
                    "text": "Phelipe , Bandeira financeiramente foi o melhor presidente , isso não podemos negar . Agora no futebol foi vários vexames e o Bandeira achando tudo normal.",
                    "date": "2018-10-07T15:25:25",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo",
                    "text": "É mesmo essas alegações de vocês? Cadê as evidências? Fala como profundo conhecedor... Eu vi no meio um nome de um senhor chamado Marcio Braga como melhor presidente e já parei por aí. Vocês tem problema só de memória ou mental?",
                    "date": "2018-10-09T05:56:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Rodrigo Braga",
            "text": "Você é um alienado, ou está envolvido na posição.",
            "date": "2018-10-06T07:45:55",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Cunha",
            "text": "Diogo, acho que você, esta a serviço da velharia, que assaltou nosso clube no passado . Vamos deixar o nosso presidente sair do clube, com a dignidade que merece. Compare o Flamengo de hoje, com o do passado. Obrigado Bandeira.",
            "date": "2018-10-06T08:12:51",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cido Martins",
            "text": "ESTE MERECE UM ESTATUA NA GAVIA E NO NINHO DO URUBU , PELA ADMISTRAÇÃO DO CLUB, NO FUTEBOL DEIXOU A DESEJAR PORQUE NÃO TEVE ACESSOR COMPETENTE OU OS IDOLOS NÃO AJUDARAM COMO OS IDOLOS DO SAO PAULO FAZ..",
            "date": "2018-10-06T08:50:01",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival",
            "text": "diogo souza , bobaiao, alguns torcedores querendo que as raposas velhas voltem.....",
            "date": "2018-10-06T08:53:09",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Faria",
            "text": "EDUARDO BANDEIRA DE MELO, O PRESIDENTE QUE REERGUEU O FLAMENGO DAS CINZAS.....HOJE SOMOS TEMIDOS POR TODOS E RESPEITADOS POR ALGUNS!!! HOJE SOMOS O CLUBE MAIS RICO E COM MELHOR ESTRUTURA DO BRASIL GRAÇAS A GESTÃO DO BANDEIRA!!!!",
            "date": "2018-10-06T09:06:23",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Souza",
            "text": "bom financeiramente , mas no futebol foi um desastre e outra não quero Kleber Leite , Marcio Braga , Patricia Amorim de volta . O projeto da chapa azul foi feita pelo Bap e Wallin que sairam por causa da arrogância do Bandeira. Então tudo que estar sendo feito foi planejado pelo Bap e Wallin , não pelo Bandeira.",
            "date": "2018-10-06T22:03:22",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Phelipe Matheus",
            "text": "Diogo eu gostaria o Marcio Braga foi melhor da presidente do Flamengo, todos mundo já sabem, não foi pelo Bandeira, eu tbm gostei Bandeira fez uma coisa melhorou muito ano 2013-2015 até 2017. Hoje dia está muito mal tempo ficando chato, eu vi o Flamengo não está bem, os torcedores tbm,",
            "date": "2018-10-07T06:18:25",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Souza",
            "text": "Phelipe , Bandeira financeiramente foi o melhor presidente , isso não podemos negar . Agora no futebol foi vários vexames e o Bandeira achando tudo normal.",
            "date": "2018-10-07T15:25:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "É mesmo essas alegações de vocês? Cadê as evidências? Fala como profundo conhecedor... Eu vi no meio um nome de um senhor chamado Marcio Braga como melhor presidente e já parei por aí. Vocês tem problema só de memória ou mental?",
            "date": "2018-10-09T05:56:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "O que vejo em todos esses episódios contra o Bandeira, é que vários oportunistas que figuram como diretores de área do flamengo, tentam de todas as formas desestabilizar o presidente, como se fosse ele o responsável pelas péssimas contratações, o time vem muito bem financeiramente como nunca aconteceu, mas são exatamente esses diretores incompetentes que querem derrubar o presidente, ao invés de ajudar o clube, esse Lomba é um deles, e já antecipo, estou preocupada com as finanças do flamengo",
            "date": "2018-10-08T15:35:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Silva",
            "text": "Esse Banana de Melo é tão pé frio que a Marina Silva teve 20 milhões de voto na última eleição sem o seu apoio e com o seu apoio teve 1.069.538 votos.",
            "date": "2018-10-08T10:59:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oleg Dustchev",
            "text": "FIZERAM UM ESTÁGIO NO VASCO!",
            "date": "2018-10-07T09:28:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oleg Dustchev",
            "text": "NESSA ELEIÇÃO VAMOS VOLTAR ÀS PAGINAS POLICIAIS DOS JORNAIS. TRISTE FIM DE UMA DIRETORIA ÉTICA, MAS PERDEDORA. ENQUANTO ISSO, O TIME SE ARRASTA E A COMISSÃO TÉCNICA SE DESFAZ!",
            "date": "2018-10-07T09:27:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Figueiredo",
            "text": "Alternância de poder em todas esferas",
            "date": "2018-10-06T10:26:28",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Maria Coutinho",
                    "text": "alternância ? com marcos brás ? Rodrigo Dunshee de Abrantes ? marcio braga ? patricia amorim ? ou prefere edmindo santos silva ?",
                    "date": "2018-10-06T11:26:26",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Mello",
            "text": "Sou Bandeira!! Não confio nesses que querem o poder. Deus salve o Flamengo!",
            "date": "2018-10-06T03:11:15",
            "likes": "47",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luis Duarte",
                    "text": "Sou bandeira 1818...O MAIOR PRESIDENTE DO FLAMENGO.",
                    "date": "2018-10-06T11:21:40",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arlisson Silva",
            "text": "Enquanto assistimos a uma disputa sem sentido, outros clubes buscam títulos!!!",
            "date": "2018-10-05T20:08:06",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "O Especialista",
                    "text": "E como é que quem não entende nada de futebol vai competir por títulos? O resultado está aí: 6 anos 1 título! Só lembrando que não considero Carioqueta como título. Para mim, é pré temporada. Apenas uma oportunidade para montar o time e se preparar para as competições de verdade!",
                    "date": "2018-10-05T20:38:06",
                    "likes": "10",
                    "unlikes": "24"
                },
                {
                    "name": "O Especialista",
                    "text": "Compare o desempenho de Palmeiras, Cruzeiro, Atletico/MG Curintias, Grêmio...",
                    "date": "2018-10-05T20:39:12",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "William Monteiro",
                    "text": "Especialista em que você é? Especialista de meia tigela, entenda que, a administração feita pelo bandeira não existe em nenhum dos times acima citados por você. Qualquer administração que passar a cuidar agora do clube de regatas do flamengo vai administrar um clube solicito e com sua contabilidade em dia e com muita grana no cofre. Isso foi Bandeira seu especialista em ignorância.",
                    "date": "2018-10-06T07:51:20",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Duarte",
                    "text": "valeu,,,,kkkkkkkkkkkkkkkkk",
                    "date": "2018-10-06T11:20:25",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "O Especialista",
            "text": "E como é que quem não entende nada de futebol vai competir por títulos? O resultado está aí: 6 anos 1 título! Só lembrando que não considero Carioqueta como título. Para mim, é pré temporada. Apenas uma oportunidade para montar o time e se preparar para as competições de verdade!",
            "date": "2018-10-05T20:38:06",
            "likes": "10",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Especialista",
            "text": "Compare o desempenho de Palmeiras, Cruzeiro, Atletico/MG Curintias, Grêmio...",
            "date": "2018-10-05T20:39:12",
            "likes": "1",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Monteiro",
            "text": "Especialista em que você é? Especialista de meia tigela, entenda que, a administração feita pelo bandeira não existe em nenhum dos times acima citados por você. Qualquer administração que passar a cuidar agora do clube de regatas do flamengo vai administrar um clube solicito e com sua contabilidade em dia e com muita grana no cofre. Isso foi Bandeira seu especialista em ignorância.",
            "date": "2018-10-06T07:51:20",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Duarte",
            "text": "valeu,,,,kkkkkkkkkkkkkkkkk",
            "date": "2018-10-06T11:20:25",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Duarte",
            "text": "Eles gostam de conflitos o BANDEIRA 1818 é o maior Presidente do Flamengo de todos os tempos. tenho 69 anos sou empresário posso afirmar o Flamengo respira sem as vergonhas antigas com cobradores e acões que envergonhavam a nos torcedores....1818 neles !!!",
            "date": "2018-10-06T11:18:09",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palacio Rogerio",
            "text": "É assim novamente q esses caras querem disputar contra o Bandeira? em 3 e 3 anos eles veem querendo causar no Fla, Marcos Braz me lembro de 2009, o Fla n merece fica nas mãos de dessa gente.",
            "date": "2018-10-06T10:23:27",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palacio Rogerio",
            "text": "Mais uma vez a tropa se mostrando politiqueiros, vão perder novamente para a chapa do Bandeira, nenhum torcedor quer vê o Flamengo nas maos desces politicos de novo n.",
            "date": "2018-10-06T10:22:37",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oleg Dustchev",
            "text": "Depois de uma gestão ética parece que essa diretoria perdedora quer fazer da eleição o mesmo que o Vasco. VAMOS PARAR NA DELEGACIA!!!!!!",
            "date": "2018-10-06T09:10:02",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oleuda Castilho",
            "text": "Acho que esta claro que essa galera que e contra o Bandeira,e contra o Flamengo, porque tudo que esse homem fez e faz pelo Flamengo ainda acham que ele não presta, tem a santa paciência",
            "date": "2018-10-06T09:07:07",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estraga Prazeres",
            "text": "O problema do bandeira foi acumular funções que não eram da competência dele durante anos. Acabou provocando a oposição, ex-aliados e reacendeu a vontade daqueles da laia do Márcio Braga de tomar o poder no Flamengo, agora endinheirado. Na próxima direção, precisamos cobrar nas duas frentes, financeira e esportiva, não deixar o Flamengo ser roubado novamente.",
            "date": "2018-10-06T02:18:37",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rodrigues",
            "text": "Deviam fazer uma estátua do Bandeira na Gávea!!!",
            "date": "2018-10-06T02:11:05",
            "likes": "34",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Nunes",
            "text": "Bom jornalismo é ouvir os dois lados. Cadê?",
            "date": "2018-10-05T20:00:02",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Farias",
                    "text": "Eu agradeço muito a Bandeira, e há passou sou colaboração, muito obrigado Bandeira! Deus te ilumine em outros projetos em sua caminhada terrarestre , Deus abençoe. Grande abraço a torcida do Flamengo.",
                    "date": "2018-10-05T23:32:39",
                    "likes": "25",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Araujo",
            "text": "Esses candidatos já começou muito mau brigando por causa de cor horrível muita pobreza de espírito isso cheira mal cor não vai ganhar eleição mostrem projetos e propostas isso é que ganha eleições",
            "date": "2018-10-05T20:38:57",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marreco Cartola",
            "text": "sangessugas!!!!!",
            "date": "2018-10-05T20:30:18",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lourenço",
            "text": "Bandeira aceita que dói menos. Perdeu! Vai sair! Acabou! Obrigado pelo que vc fez de bom. Mas tá na hora de dar a vaga pra quem vai fazer o futebol andar pra frente, que fará o time voltar ao caminho das vitórias.",
            "date": "2018-10-05T20:00:08",
            "likes": "8",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/coad-do-fla-pede-novo-inquerito-contra-bandeira-em-disputa-pela-cor-azul-na-justica.ghtml",
    "team": "flamengo"
}