{
    "time": "18h29",
    "date": "22/10/2018",
    "title": "Flamengo evita inflamar discurso em semana decisiva, mas Everton atesta: “O jogo já começou”. Na volta de Curitiba, elenco trata duelo contra o líder Palmeiras como mais uma das oito decisões. Vitória no sábado incendiaria de vez o Brasileiro. 35 mil ingressos já foram vendidos",
    "author": "Marcelo Baltar e Tatiana Zanatta",
    "text": [
        "Na frieza da matemática, a máxima de que todos os jogos valem os mesmo três pontos no campeonato de pontos corridos é verdade. Na prática, no entanto, há partidas com um algo a mais. É o caso de Flamengo x Palmeiras, sábado, no Maracanã. O duelo com jeitão de final tende a ser um divisor de águas para o Rubro-Negro.",
        "A estratégia, por ora, é não aumentar a pressão que já é enorme. O discurso de pensar jogo a jogo, sem antecipar projeções na tabela, deu o tom na volta ao Rio de Janeiro, após a vitória por 4 a 0 sobre o Paraná. Os jogadores evitaram tratar o duelo como uma final, apesar de, por vezes, incentivados pela imprensa. O jogo de sábado foi tratado como mais uma das oito “decisões” que o time terá até o fim do Campeonato Brasileiro.",
        "",
        "- Foi uma vitória que nos trouxe confiança. Agora é fazer valer a nossa força dentro de casa, temos mais um jogo importante, para diminuir a distância para o líder - disse Cuéllar.",
        "Everton Ribeiro: “O jogo já começou”",
        "O tom só mudou quando o assunto foram as declarações de Felipão e de Alexandre Mattos, diretor do Palmeiras, que reclamaram de quatro atletas estarem suspensos. Lucas Lima, Bruno Henrique e Mayke estão fora por conta do terceiro cartão amarelo contra o Ceará, além de Deyverson, expulso contra o Ceará. Scolari chegou a falar em “lista pronta”. Everton Ribeiro rebateu sem polemizar.",
        "",
        "Apesar do discurso pouco inflamado, a partida contra o Palmeiras é decisiva para o Flamengo. Explica-se: se ganhar, o time diminuirá a vantagem do líder Palmeiras para um ponto e incendiará de vez o Campeonato Brasileiro, a sete rodadas do fim. Por outro lado, uma derrota praticamente enterraria as pretensões de título, uma vez que a distância entre os dois clubes aumentaria para sete pontos. Dorival foi um dos poucos que deu um peso maior ao confronto.",
        "- Vamos ter um jogo decisivo e temos que fazer de tudo para que tenhamos a nossa casa tomada pelo nosso torcedor, para dar boa resposta. Com simplicidade, seriedade e controle que mostramos nos últimos jogos. Se repetirmos nossas atuações, com concentração total, com foco muito grande, com a presença do nosso torcedor, que é sempre muito importante, o nosso torcedor faz a diferença – disse o treinador, ainda em Curitiba.",
        "O treinador convocou o torcedor rubro-negro, mas nem precisava. Na última parcial, atualizada pelo Flamengo na tarde desta segunda-feira, 35 mil ingressos foram vendidos antecipadamente. A tendência é Maracanã lotado no sábado. Afinal, ao contrário do discurso dos jogadores, a torcida tem tratado o jogo contra o Palmeiras como a decisão.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Deyvson Souza",
            "text": "Se o flamengo ganhar esta vivo no campeonato.. se perder tem chance ainda.. pq palmeiras pega santos e atletico mineiro nas próximas duas rodadas . campeonato esta aberto para Palmeiras - inter e flamengo.. qualquer 1 pode ganhar",
            "date": "2018-10-23T11:40:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Joseph",
                    "text": "Se o Flamengo perder já era, até um empate é ruim, a tabela do flamengo é muito mais difícil que a do Palmeiras.",
                    "date": "2018-10-23T18:10:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Mengão",
            "text": "Tá nesse sofrimento todo porque teve resultados ridículos. Tivesse feito a obrigação, hoje já estaria com a mão na taça. Assim tem sido nos últimos 3 anos. SRN",
            "date": "2018-10-23T15:31:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Neto",
                    "text": "Concordo. Flamengo perdeu muitos pontos bobos nesse segundo turno, mesmo com a subida de produção do Palmeiras, o Flamengo era pra está ao menos com 3 ou 4 pontos do Palmeiras.",
                    "date": "2018-10-23T16:22:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Willian Sá",
            "text": "Vamo pra cima mengão!",
            "date": "2018-10-23T12:30:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Bossatti",
            "text": "Fla 1x2 Palmeiras",
            "date": "2018-10-22T20:42:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Albuquerque",
                    "text": "Fla 3 x 0 Palmeiras",
                    "date": "2018-10-22T23:44:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Bonetto",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-23T09:34:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Michele Neto",
            "text": "O cheirinho de título voltou... kkkk",
            "date": "2018-10-22T20:41:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Lei",
                    "text": "O cheirinho acabou. Deu azar amiga. Mengão campeão! SRN",
                    "date": "2018-10-23T04:39:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Moloni",
            "text": "decisão e por framengo nao pro palmeiras.......4 pontos na frente.......",
            "date": "2018-10-22T20:37:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Albuquerque",
                    "text": "Então perca o jogo pra ver como fica a situação.",
                    "date": "2018-10-22T23:45:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Péricles Rafalski",
            "text": "Vamos mengão!!!",
            "date": "2018-10-22T19:53:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "paulo santos",
                    "text": "mengooooooooooooo",
                    "date": "2018-10-22T20:54:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/flamengo-evita-inflamar-discurso-em-semana-decisiva-mas-everton-atesta-o-jogo-ja-comecou.ghtml",
    "team": "flamengo"
}