{
    "time": "12h15",
    "date": "13/06/2018",
    "title": "Após 11 jogos, Arão ressurge do ostracismo com boa atuação: “Não estava largado”. Titular nas duas últimas temporadas, volante perde espaço, ouve vaias e participa de apenas 10 jogos (4 como titular) em 2018. Após assistência no domingo, espera por novas chances com Barbieri",
    "author": "Marcelo Baltar e Raphael Zarko",
    "text": [
        "Titular nos últimos dois anos, William Arão vive uma temporada diferente no Flamengo. Uma lesão na panturrilha, em janeiro, o tirou do time. Ele perdeu espaço e pouco jogou. Sem entrar em campo desde o empate contra o Santa Fe, em Bogotá, no fim de abril, o volante reapareceu contra o Paraná. Entrou bem, teve boas chances e deu assistência para o gol de Felipe Vizeu.",
        "- Fiquei muito feliz em poder voltar a atuar. Graças a Deus pude dar uma assistência. Tive algumas outras oportunidades. Fiquei feliz com o meu desempenho.",
        "",
        "Arão ficou 11 jogos seguidos fora do time. Em 2018, foram apenas 10 partidas (quatro como titular). Um pouco pela relação da torcida. O volante anda seu moral com os rubro-negros, que o vaiaram no Maracanã, ao ser chamado para entrar contra o Paraná. O camisa 5 respondeu com uma assistência com apenas três minutos em campo (veja no vídeo acima) e crê que carrega o peso por alguns resultados negativos da temporada passada.",
        "- Apesar de termos chegados em muitas competições, não conquistamos grandes títulos no ano passado, e isso acaba marcando. Com a boa fase do time, espero que possamos conquistar títulos e dar alegrias ao torcedor novamente.",
        "A boa atuação contra o Paraná, após 11 jogos fora, o coloca como mais uma opção para Maurício Barbieri. Arão aguarda por mais oportunidades.",
        "- Nenhum jogador gosta de ficar fora. Mas isso é opção do treinador. Venho treinando forte, dando o meu máximo, para quando surgir uma oportunidade, aproveitar. Terminei o ano passado jogando como titular. Esse ano não tive muitas oportunidades e nem sequência, mas estou preparado para quando for solicitado.",
        "Durante o período fora dos planos, o nome de Arão foi ligado a alguns clubes. O Inter sinalizou interesse no jogador. O Santos, há alguns meses, mostrou interesse de envolver o volante em uma eventual negociação por Zeca.",
        "- Deixo isso para os meus empresários. Mantive o foco e a cabeça voltada para o Flamengo."
    ],
    "comments": [
        {
            "name": "Théo Sabiá",
            "text": "Burrice se o mengo se desfizer desse cara! Vai estar dando armas para o adversário. Em frente, Arão!",
            "date": "2018-06-15T10:47:39",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ueliton Silva",
            "text": "A torcida pegou no seu pé porque não estava entregando um bom futebol, voce está na melhor equipe que poderia. Continue trabalhando forte e entregar raça em campo quando o time precisar mudar sua estratégia e forma de jogo com os adversários. Boa sorte para você e principalmente para o Flamengo.",
            "date": "2018-06-13T12:26:38",
            "likes": "219",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcus",
                    "text": "Essas imbiras não saem do Flamengo? Já passou da hora do Flamengo se livrar desses jogadores inúteis! Desses que, sempre que o time precisa, estão lesionados, pendurados ou entram e não aparecem em campo. DIEGO, REVER, JUAN, ARÃO, PARÁ são alguns. Olha o tamanho do prejuízo com esses caras. Daria para trazer 2, 3 craques com a economia.",
                    "date": "2018-06-13T13:48:02",
                    "likes": "14",
                    "unlikes": "41"
                },
                {
                    "name": "Wallace Oliveira",
                    "text": "piada, não deve ser flamenguista...",
                    "date": "2018-06-13T14:18:55",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "João Gonçalves",
                    "text": "Pronto 15 minutos em campo e virou craque. Tenha dó",
                    "date": "2018-06-13T14:40:49",
                    "likes": "20",
                    "unlikes": "14"
                },
                {
                    "name": "Jaqueline Rufino",
                    "text": "Tiro o Diego e Rever da sua Lista. No mais , mandou bem !",
                    "date": "2018-06-13T14:47:33",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Marcus",
                    "text": "Jaqueline Rufino, DIEGO E REVER são do mesmo jeito. Dá uma olhada em jogos que eles participaram. Somem ou falham em muitos. Fora as inúmeras lesões e cartões. Pior e que enquanto eles jogam as revelações ficam no banco. Vinicius, só jogou pq tivemos a sorte do Everton ir para a bambilândia. Jogadores muito caros, que não justificam seus autos salários.",
                    "date": "2018-06-13T16:08:53",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Marcus",
                    "text": "Diego é melhor como relações publicas do que com jogador. E tem um monte de manes aqui que acham que quando o Fla ganha todo jogador é craque. Até o Arão virou craque. Se liga! Tem que arrumar enquanto ainda estamos na boa fase. O que o DIEGO fez, em qual jogo ele foi decisivo????",
                    "date": "2018-06-13T16:11:57",
                    "likes": "7",
                    "unlikes": "19"
                },
                {
                    "name": "Alex Pessoa",
                    "text": "flamengo 3X0",
                    "date": "2018-06-13T16:55:32",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Arão , jogando pelo Flamengo foi convocado para Seleção ,devia estar se destacando , por qual motivo não pode a voltar a jogar o mesmo futebol ?",
                    "date": "2018-06-13T18:29:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Diego ,vinha sendo criticado por não dar velocidade e ficar encerando sem objetividade , mais no jogo passado se destacou ,mostrou o futebol que jogava antes , objetivo ,dando velocidade as jogas , tecnicamente é um dos melhores em atividade no Brasil ,voltando a jogar como no jogo passado vai ser muito importante nessa campanha rumo aos títulos .",
                    "date": "2018-06-13T18:44:13",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "as jogadas.",
                    "date": "2018-06-13T18:46:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Gonçalves",
                    "text": "Arao é retrocesso!",
                    "date": "2018-06-13T20:47:13",
                    "likes": "6",
                    "unlikes": "10"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Eplicse Nular",
            "text": "O futebol do Arão caiu muito quando ele começou a entrar demais na área. Nem o Paquetá que é novo entra tanto quanto o Arão estava fazendo. Vivia correndo muito, não tinha pique pra atacar e nem recompor com eficiência.",
            "date": "2018-06-13T14:29:17",
            "likes": "122",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Huberson Santos",
                    "text": "Ótima leitura amigo.",
                    "date": "2018-06-13T15:16:38",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Santos",
                    "text": "falou tudo",
                    "date": "2018-06-13T15:38:08",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Celio Kelab",
                    "text": "isso pode ter algo a ver, mas o que eu acho que marcou essa fase ruim dele foi a apatia. Antes era um jogador vibrante e intenso e isso deixou de existir. Sem dúvida sabe jogar futebol e se recuperar essa energia será um excepcional reforço",
                    "date": "2018-06-13T15:41:39",
                    "likes": "30",
                    "unlikes": "3"
                },
                {
                    "name": "Mario MESQUITA",
                    "text": "O Arão está dividido entre ANTES e DEPOIS da convocação para a seleção. Voltou da seleção apático, sem vibração, andando na ponta dos pés, sem compromisso com a vitória. Muito longe de quando chegou no Flamengo.",
                    "date": "2018-06-13T16:13:36",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Lourenço",
                    "text": "Falou tudo Mario. Repara que todos os jogadores do Mengão quando vão pra seleção, deixam seu bom futebol por lá. Voltam jogando nada. Lembram do lateral esquerdo Juan? Jogava demais. Foi convocado e já era. Léo Moura, idem, mas esse demorou mas voltou a jogar direito no flamengo. Por isso eu fico muito feliz quando nossos jogadores não são convocados. Sem contar que ficam menos em evidência, o que diminui o risco de perde-se.",
                    "date": "2018-06-13T19:23:55",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Freitas",
                    "text": "Muralha também depois de convocado...deu no que deu.",
                    "date": "2018-06-14T03:20:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando",
                    "text": "Arão na seleção foii influência do Bandeira para valorizar o cara e sacanear o Botafogo. O cara não tem futebol para isso, é limitado, no máximo uma opção para compor o banco!",
                    "date": "2018-06-14T10:19:45",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Bruno Machado",
                    "text": "Arão foi pra Seleção por mérito dele, estava jogando um futebol muito consistente na época. Acho que vcs esquecem ou simplesmente não assistem aos jogos mesmo.",
                    "date": "2018-06-15T00:30:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Maria Chalyta",
            "text": "Hj a sabugada vai ser grande! Saudações Soberanas!",
            "date": "2018-06-13T14:13:43",
            "likes": "5",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Rodrigo Moreira",
                    "text": "valeu dragão de comodo",
                    "date": "2018-06-13T14:38:03",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Filipe Palma",
                    "text": "Vai la porquita, a feijoada ta no fogo!",
                    "date": "2018-06-13T14:49:23",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Araujo Sa",
                    "text": "Buhhhhh!!! Kkk",
                    "date": "2018-06-13T15:16:14",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Araujo Sa",
                    "text": "Da até medo!",
                    "date": "2018-06-13T15:16:27",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Charles Junior",
                    "text": "Kkkkk Se um Canibal te ver ele virá vegetariano na hora kkk Mulher feia dos infernos kkk",
                    "date": "2018-06-13T15:29:58",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Celio Kelab",
                    "text": "Dia de sabugada foi ontem, mas, pela foto no perfil, acho que vc não levou nenhuma. Hoje é dia de leitãozinho à pururuca",
                    "date": "2018-06-13T15:43:51",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Valdemir Davo",
                    "text": "M aria ; quanto vc cobra $ pra assustar uma casa de 4 quartos sem forro ???",
                    "date": "2018-06-13T16:17:07",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Cariolando",
                    "text": "Maria tu deu goleada na feiura, parabéns!",
                    "date": "2018-06-13T18:51:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Farias",
                    "text": "A sabugada vai ser na sua frente ou no verso.",
                    "date": "2018-06-13T18:56:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cezar Silveira",
                    "text": "Essa Maria Chalyta deve ter adotado outra foto pra disfarçar. Não é possível que alguém com essa cara coloque sua foto assim pra todo mundo ver.",
                    "date": "2018-06-14T22:53:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Felipe Silva",
            "text": "Kkkkkkkkkkkkkkk boa atuação onde? Contra o Palmeiras mal encostou na bola e quando encostou deu um contra ataque perigoso. Jogador mosca morta. Apático.",
            "date": "2018-06-14T16:33:57",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Oliveira",
            "text": "se ele jogar bem melhor pro Flamengo , será mais um pra empurrar a maquina.",
            "date": "2018-06-14T16:11:07",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Silva",
            "text": "em grandes jogos ele se esconde e pipoca.",
            "date": "2018-06-14T13:22:21",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Silva",
            "text": "Joga nada, não pode ter espaço no time do Flamengo. Vende logo essa porcaria",
            "date": "2018-06-14T12:05:27",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Carruagem que virou abóbora! Não joga nada!",
            "date": "2018-06-14T10:32:09",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Isso não joga nada!!!!",
            "date": "2018-06-14T10:28:46",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Ele arumou empresário, antes era o pai, aí os caras entram com influência, arrumam uma convocação na seleção para justificar o trabalho, o jogador se empolga e acredita... Aquela história da carruagem que vira abóbora!",
            "date": "2018-06-14T10:26:12",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Verdade",
            "text": "perdemos 2 pontos contra esse timeco do parmeira",
            "date": "2018-06-13T23:39:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Queiroz",
            "text": "Torcida tem que vaiar dps que acaba o jogo. Antes do cara entrar é inadimissivel. Com o time certinho ele pode ser útil. Torcida tem mais que apoiar pois estamos bem em todas as frentes. Time e torcida numa msm sintonia é sinal de vitórias e títulos.",
            "date": "2018-06-13T23:22:32",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Benta",
            "text": "Uma perereca em campo....",
            "date": "2018-06-13T23:12:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iury Rodrigues",
            "text": "Flamengo sempre que precisa de jogadores experientes eles se machucam ou somem, incrível..",
            "date": "2018-06-13T21:47:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Silva",
            "text": "PODERIA SER TROCADO POR ELIAS !",
            "date": "2018-06-13T19:59:21",
            "likes": "1",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Sai fora... Elias velho e escolheu ir para os Curica, depois foi largado de lá.",
                    "date": "2018-06-13T20:37:42",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bynão",
            "text": "fora do flamengo seu cabeludoimundo sem sangue do crlha",
            "date": "2018-06-13T20:37:03",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubirajara Junior",
            "text": "O Aarão tem que botar na cabeça que hoje em dia todo mundo marca. Quem não marca perde a vaga no time.",
            "date": "2018-06-13T13:34:03",
            "likes": "29",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luan Batista",
                    "text": "E convenhamos, como o Arão marca mal.",
                    "date": "2018-06-13T13:58:54",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Leite",
                    "text": "Jean Lucas é protegido por ser prata da casa, mas a grande verdade é que mais inútil do que o Arão. Não marca, não cria, não é bom na bola aérea. É não me venha com esse papo de amadurecer pq aqui na é quitanda de feira. Se fosse craque já teria mostrado algo, mas o único diferencial dele no momento é jogar com a camisa dentro do calção.",
                    "date": "2018-06-13T19:45:08",
                    "likes": "10",
                    "unlikes": "23"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Carmo",
            "text": "Sabugada vai ser grande é em você, apesar dessa cara de marmota Alaskiana!",
            "date": "2018-06-13T19:19:52",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moura",
            "text": "Prezado Arão, por favor entenda, não é nada pessoal, mas o Flamengo hj tem a extrema necessidade de raça e disposição o TEMPO INTEIRO, acabou aquela historinha de tocar pra um lado e para o outro. Olhe pros meninos diputando cada bola como fosse o último prato de comida. Faça isso e seja bem vindo ao verdadeiro FLAMENGO! SRN!!!",
            "date": "2018-06-13T19:16:12",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bergson Lima",
            "text": "Ontem passaram a mão no Vitória para favorecer o São Paulo, depois ainda vem aqui dizer que o Flamengo que é o favorecido.",
            "date": "2018-06-13T17:51:26",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bergson Lima",
                    "text": "O primeiro gol, se fosse um jogador do Flamengo, o arbitro tinha marcado jogo perigoso. Depois expulsa um jogador do Vitória em uma falta normal de jogo.",
                    "date": "2018-06-13T18:46:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Bergson Lima",
                    "text": "O Flamengo que abra o olho, se não, juizão vai tentar ajudar as pepas.",
                    "date": "2018-06-13T18:47:26",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Rodrigues",
                    "text": "Infelizmente, os campeonatos são feitos para paulistas ganharem . Flamengo hj vai ter que ter nervos de aço. Como no jogo do SP, o juiz deixa o time nervoso para desconcentrar . Alguns jogos do flamengo contra o curica em SP foi assim. Expulsão de L. Moura. Entrada violenta em Ederson etc...",
                    "date": "2018-06-13T19:09:54",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Ricardo Lomba, fatalmente, vão sair Vinicius Junior e Paquetá. Contrata o Scarpa,Vitinho; troca Arão no zagueiro do Santos Luiz Felipe; contrata, p/empréstimo c/passe estipulado do Boca Junior, Sebastião Peres, da sel. colombiana. Diego Alves, Rodinei, Rever, Juan ou Luiz Felipe, Renê; Cuellar, Peres e Diego; Scarpa, Vitinho e Everton Ribeiro. Esse time seria time vencedor de campeonato de expressão.//hp",
            "date": "2018-06-13T19:02:17",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Ricardo Lomba, fatalmente, vão sair Vinicius Junior e Paquetá. Contrata o Scarpa,Vitinho; troca Arão no zagueiro do Santos Luiz Felipe; contrata, p/empréstimo c/passe estipulado do Boca Junior, Sebastião Peres, da sel. colombiana. Diego Alves, Rodinei, Rever, Juan ou Luiz Felipe, Renê; Cuellar, Peres e Diego; Scarpa, Vitinho e Everton Ribeiro. Esse time seria time vencedor de campeonato de expressão.",
            "date": "2018-06-13T19:01:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tulio Santo",
            "text": "Pode ficar onde estava ...",
            "date": "2018-06-13T18:59:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juao Costa",
            "text": "Ainda não entendo a avaliação do Barbieri. Dourado é o queridinho, xodó ou tem grana de empresário? Fala sério, ele é um poste, tudo morre qdo chega nele. Ficar jogando com menos um é dar chance demais para o azar. SRN",
            "date": "2018-06-13T13:43:26",
            "likes": "25",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Alex Ricardo",
                    "text": "Concordo! Seria melhor tirar o Dourado colocando Arão no lugar dele(fazendo dupla de Volante com Cuellar) e Puxava Paqueta e Diego mais pra frente encostando no Everton Ribeiro e no Vinícios JR (se ficasse) ficaria um 4 4 2.",
                    "date": "2018-06-13T14:11:14",
                    "likes": "6",
                    "unlikes": "20"
                },
                {
                    "name": "Marcos Ibi",
                    "text": "Para de corneta, rapaz! O Dourado é substituído em TODOS os jogos. Mas pq o cara vai mudar tudo se tá ganhando e lidera o campeonato? Só pq vc quer? Time que ganha não se mexe!",
                    "date": "2018-06-13T15:25:07",
                    "likes": "27",
                    "unlikes": "3"
                },
                {
                    "name": "Mario MESQUITA",
                    "text": "Que o Dourado é muito limitado, não há dúvida. Que o Dourado foi artilheiro do Brasil ano passado, ninguém nega. Que o Dourado não recebeu nenhuma bola igual as que o Vizeu recebeu nos 3 gols que fez, ninguém pode negar. Alguma coisa está errada.",
                    "date": "2018-06-13T16:18:42",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Ronaldo Farias",
                    "text": "Juao Costa, concordo plenamente, esse Dourado não era para ser nem reserva, todo os jogos o flamengo joga com um a menos até a sua saída, quando isso acontece o time começa a jogar com 11 e melhora 100%.Vamos vê até quando vai isso, quando chegar nos mata mata da copa do brasil e libertadores quero vê se o flamengo vai suportar jogar com 10. Vizeu jogou 30 min em 3 jogos e fez 3 gols e esse pereba correndo feito um idiota em campo.",
                    "date": "2018-06-13T18:50:35",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Itamar Silva",
                    "text": "O Dourado ajuda muito, ele está muito afoito para fazer o gol, tem horas que pode ser garçom. não tem problema, o que importa é sair com à vitória. Mas ele tem ajudado muito na marcação.",
                    "date": "2018-06-13T18:53:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Farias",
                    "text": "Mario o que está errado é que esse Dourado não tem nenhuma qualidade como jogador, foi artilheiro o ano passado só fazendo gols de pênalti, não sabe se colocar, diferentemente de Vizeu, não acerta um passe, chuta péssimo, vive trombando com os adversários, no jogo anterior fez a metade das faltas cometidas pelo flamengo, é piada uma coisa dessa para um centroavante.",
                    "date": "2018-06-13T18:55:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/apos-11-jogos-arao-ressurge-do-ostracismo-com-boa-atuacao-nao-estava-largado.ghtml",
    "team": "flamengo"
}