{
    "time": "11h02",
    "date": "23/11/2018",
    "title": "Marcelo Vargas: \"R$ 2,5 bi para dois Cariocas e uma Copa do Brasil é no mínimo gestão temerária\". Candidato da chapa branca já anunciou vice de futebol, quer Noval na base e defende isonomia de sócios proprietários: \" A arrecadação disso não dá 0,01% do que foi gasto no futebol\"",
    "author": "Raphael Zarko",
    "text": [
        "Advogado de 44 anos, Marcelo Vargas está há nove anos no Conselho Fiscal do Flamengo, oito anos no Deliberativo e é sócio proprietário há 11. Com posicionamento mais crítico contra as chapas rosas e roxas, Vargas é ex-presidente de torcida organizada e garante que, com ele, a banda vai tocar de outro jeito.",
        "Entre as propostas mais importantes do único candidato que já tem vice de futebol definido – Mauro Serra, seu indicado a vice-geral -, isonomia para sócios proprietários e uma promessa inusitada: pedir renúncia se não for campeão num ano e não disputar a reeleição caso não vença a Libertadores.",
        "",
        "Você foi candidato à Assembleia Geral em 2015 pela chapa do Cacau Cotta, que hoje apoia Landim. Como foi a decisão pela candidatura?",
        "Tenho relação de vida com o Flamengo. Meu pai era sócio patrimonial, fiz escolinha do Zico, fui criado na Gávea. Fui presidente da Torcida Jovem do Flamengo. O nosso grupo Tradição e Juventude, que sempre foi oposição de fato, já via lá atrás que isso não ia dar certo. O grupo político que está no poder demonstrou desde a primeira hora que queria, na verdade, restringir o poder, se fechar. Nos últimos seis anos, no Deliberativo e no Fiscal, fizemos oposição construtiva.",
        "Mas, infelizmente, tivemos algumas surpresas. Como por exemplo quando chegou às nossas mãos que o Flamengo estava contratando empresa de espionagem e nós fomos ao Deliberativo e entregamos ao Delair Dumbroscky para abrir inquérito para investir essa situação. O Flamengo gastava dinheiro para empresa de segurança grampear telefones dentro da Gávea. Era uma das denúncias que vinha junto do dossiê.",
        "A gente vê o Flamengo em decadência esportiva e patrimonial, sempre com a alegação falaciosa que as finanças estão às mil maravilhas, que estava tudo bem, que o Flamengo pagava contratação até em cartão de débito. Por que lá no Conselho Fiscal sempre chega pedido de empréstimo? Eles alegam que isso é normal em empresas, que você tem que ter fluxo de caixa, para isso tinha que pedir empréstimo. Eu entendo diferente.",
        "A diretoria costuma dizer que pega empréstimos a juros mais baixos.",
        "Só que isso é lógica de mercado, mas não lógica de mercado de futebol. Você comprar dinheiro agora a juro baixo e vende lá na frente - trabalhei dois anos no mercado financeiro e sei muito bem como é que isso -, mas o Flamengo não tem que entrar nessa ciranda financeira. O mínimo de administração é saber coordenar seus recebíveis. O que quero dizer: tenho que receber dos meus patrocinadores de forma igual durante o ano para não ter que ir ao mercado por fluxo de caixa. “Ah, mas aí os nossos patrocinadores não têm como arcar”. Vamos negociar.",
        "Eu preciso receber esses valores, não de uma vez, mas de forma parcelada durante o ano para que eu possa arcar com meus compromissos. Outra situação que estamos muito assustados são com os gastos no futebol. É gravíssimo. Contratos caros com jogadores e a longo prazo, tem jogador com contrato até 2022. É o chamado esqueleto azul. Estamos com muito medo disso. A primeira iniciativa é auditoria detalhada, séria de todos lados do Flamengo. Principalmente no futebol.",
        "A auditoria, segundo seu programa de governo, vai ser feita para ver as contas dos últimos seis anos. Você não acredita nos números que o Flamengo divulga?",
        "Não é que não acredito. São mal colocados. Vou dar alguns exemplos. A Ernst & Young fez estudo de passivos em aberto. Depois desse estudo precisa fazer auditoria. Tanto que na nota de rodapé do balanço de 2013 eles dizem que, para poderem afirmar que esses números estão totalmente corretos, precisavam de auditoria posterior. São duas fases.",
        "Primeiro faz o estudo de passivos em aberto, você só tem informações superficiais. E aí você se debruça no balanço. O que a diretoria fez: com base nesse estudo superficial, a diretoria jogou para a arquibancada que a dívida era de R$ 750 milhões. O que é uma mentira. Tanto que eles assinaram em abril de 2013 o balanço do Flamengo em R$ 600 e poucos milhões. Então como eles dizem que a dívida é R$ 750 milhões se eles assinaram - e a Patricia não assinou o balanço de 2013, quem assinou foi o Bandeira - muito mais abaixo? Isso daí se percebe que as pessoas queriam discurso político. Criaram um monstro.",
        "Qual objetivo dessa auditoria?",
        "Você só pode projetar o seu governo tendo ideia da real situação financeira do clube. Sem isso está cego, perdido no tiroteio. Administrar o Flamengo é estar no meio do tiroteio. É empresário de um lado, outros clubes, federações, própria nação cobrando resultado. E tem que estar preparado para isso. E nenhum candidato está preparado como eu. Sou presidente de clube há seis anos, o Copa Leme Praia Clube, tenho 11 anos de vida política no Flamengo.",
        "Cada um tem a sua expertise na sua profissão, mas para presidente de clube ninguém está tão abalizado como eu. Sei aonde posso ir. Não farei loucuras, mas também não deixaria o Flamengo passando vergonha. Única chapa que pode conquistar muito mais títulos gastando muito menos. Se analisar, gastar R$ 2,5 bilhões em seis anos e ganhar dois Cariocas e uma Copa do Brasil é no mínimo gestão temerária.",
        "Dentro dos esqueletos azuis, como é possível reformular o elenco?",
        "Antes de ver o elenco, temos que ver os recebíveis. Os dois maiores contratos, Globo e Adidas, não temos conhecimento de fato, tem informações de que vão cair. Isso é um problema grave. O futebol é onde realmente estamos gastando muito, só ano passado R$ 350 milhões. Um número assustador para um clube que só ganhou o Campeonato Carioca. Tem que parar tudo. Rever tudo. Pode ser que o problema não seja só as pessoas, mas a forma de gestão.",
        "O seu vice de futebol Mauro Serra está fora do meio há um tempo.",
        "Sim, foi diretor de futebol no tricampeonato carioca, gol do Pet, último título internacional, Mercosul 1999, ele também estava. Por isso que a gente fez um pedido a ele para voltar para o futebol, para o Flamengo, mas ele ia a reuniões do grupo, embora no dia a dia esteja meio afastado.",
        "Ele tem disponibilidade no dia a dia?",
        "Ele é um profissional liberal, é empresário e tem como diversificar seu tempo. Vai estar no treino, vai viajar. Além dele tem o Guilherme Kroll, supervisor remunerado, que já foi do basquete, do futebol, foi supervisor do Macaé há pouco tempo, vai estar full time. Só vou lá pessoalmente ao Ninho do Urubu se tiver situação grave para resolver. Não sou homem de mandar recado, falo na cara. Não quero ser amigo de grupo, não vou fazer corrente com grupo. A relação vai ser muito séria, hierárquica e impessoal.",
        "Mantém que se não ganhar um título por ano renuncia e se não for campeão da Libertadores em três anos não disputa reeleição?",
        "Sim. Fui criado no Flamengo sendo campeão todo ano. Disputava duas competições, o Brasileiro e o Carioca. Mesmo assim ganhava uma ou outra quando não ganhava as duas e a Libertadores, que aconteceu em 1981. Hoje em dia, com quatro competições, ano passado disputou cinco e só ganhou o Carioca, é impossível não ganhar todo ano pelo investimento que o Flamengo tem, por toda a estrutura, por ser o Flamengo. É inadmissível. Isso não é populismo nem demagogia.",
        "Você renunciaria e o Mauro Serra seria o presidente?",
        "Não, renunciaria comigo e tem outra eleição. Mas tenho certeza que conseguimos bater essa meta, porque não é difícil, é até fácil por ser o Flamengo. São quatro competições. Não é possível não ganhar uma. Tem que ter estratégia, não pode fazer o que o departamento de futebol está fazendo. Tem que pegar e projetar o ano, com datas, jogadores, fisiologia, qual jogador que você vai ter, porque tem jogador que se adapta melhor no mata-mata, outros em pontos corridos.",
        "Hoje tem estudos técnicos, detalhados, de perfil de jogador. Queremos jogador com ótimo preparo físico, ótima técnica e aguerrido. O jogador de futebol é um ser especial, tem que ter acompanhamento diário, psicológico. Nem todos têm grande capacidade intelectual, familiar. Tem jogadores que têm problemas pessoais e a gente têm que estar junto.",
        "Sua estrutura do futebol vai ser você, seu vice de futebol, supervisor, mas vai ter diretor ou gerente de futebol contratado?",
        "Primeiro, tenho que saber o que tenho no departamento de futebol. No Centro de Inteligência e Mercado, que na minha concepção é um centro de inteligência burro. Em seis anos fazer tanta besteira como foi feita? Errar é humano, errar duas vezes é burrice. Errar tantas vezes não sei mais o que é.",
        "Preciso saber quem está lá, qual o perfil. É ex-jogador, técnico, economista, preparador físico? Essa relação é muito tênue. Se tiver contato muito forte com um empresário? Se tem influência de grupo político no Flamengo? Então você tem centro de inteligência no escuro que decide as coisas mais importantes, que são as contratações. E é gente que a gente não sabe quem é, de onde vem, qual perfil, qual ligação delas com quem. Vamos fazer reestruturação no departamento de futebol, que já está decidida. Tem o presidente, o vice e o supervisor. Se abaixo do supervisor vai ter diretor ou não, antes preciso saber o que vou encontrar lá dentro.",
        "Tem avaliação sobre jogadores, por exemplo sobre o Diego, que tem contrato encerrando?",
        "Com relação a jogador nossa prioridade é a base. O elenco atual vamos avaliar caso a caso. Queremos saber salário, tempo de contrato, como está performando no Flamengo. Não vou dar nomes porque não posso de modo algum desprestigiar um jogador do Flamengo. Não posso depreciar um ativo do clube. Se o custo x benefício não está sendo bom a gente vai colocar no mercado para vender. Isso é normal no futebol.",
        "Se não tiver nem na base nem no atual elenco jogador para função que queremos vamos ao mercado, mas não vamos como eles vão não. Eles só vão atrás de jogador com idade avançada e problemas físicos na Europa ou sul-americanos. A gente quer leque de opções maiores.",
        "E sobre Noval, qual sua ideia?",
        "Noval fez trabalho maravilhoso na base. Eles chegaram e já encontraram o Noval lá, foi campeão em 2011, foi campeão mais duas vezes na Copinha. Um trabalho que começou antes deles (situação). Chegaram lá estava o Noval, o Vinicius, o Jorge, estava o Paquetá, Vizeu e eles só venderam. Não criaram, não lapidaram nem trouxeram o atleta. A gente entende que o Noval pode continuar sim, fazendo trabalho certo na base. Não pode segurar esse rojão que é o departamento de futebol hoje. É até uma covardia.",
        "E o Dorival?",
        "Dorival prefiro não tecer comentários. É nosso atual técnico, vamos avaliar e prefiro não abordar o assunto treinador.",
        "Falando do seu programa, você defende isonomia de sócios proprietários no Flamengo.",
        "Defendo. Esse grupo político conseguiu afastar a torcida da arquibancada e os sócios proprietários das principais decisões do Flamengo. No programa de reforma estatutária eles querem criar três tipos de sócios. O sócio torcedor só para o futebol, o sócio social, que só frequenta a dependência da Gávea, e sócio político, que só vai para lá votar. Isso é esquartejar o Flamengo. Apequenar.",
        "Eu quero reunificar o Flamengo. Não pode dividir, colocar o futebol no Ninho, lá longe. Você tem que trazer o futebol algumas vezes para a Gávea. Nossa proposta é essa, para o sócio proprietário, que ao meu ver foi o mais desrespeitado, que foi chamado de corja quando todos eles estavam juntos, lá em 2013. A arrecadação disso não faz diferença alguma. Não dá 0,01% do que foi gasto no futebol. Isso é uma vergonha, não tem viés financeiro e sim político, de afastar o sócio proprietário do Flamengo. Na minha gestão vão ser trazidos de volta e os sócios proprietários vão estar no cerne das decisões como sempre foi.",
        "Você fala em mínimo orçamentário para os esportes olímpicos. Mas não diz quanto. Como seria isso? Chegaram a estudar esse orçamento?",
        "Em cima dos balanços publicados, a gente viu que tem sim como fazer mínimo orçamentário para os esportes olímpicos. Vou usar de novo o que foi gasto no futebol, com R$ 350 milhões em 2017. Ou seja, 1% disso dá R$ 3,5 milhões. Um vice de esportes olímpicos, que saiba o que é o Flamengo, que saiba usar esse recurso, faz um Flamengo forte em todos esportes olímpicos, em remo, basquete…",
        "Lógico que não vamos preterir outras receitas, de patrocínios, projetos incentivados, só que o esporte olímpico não pode depender disso. Tem que ter mínimo orçamentário. Estou dando exemplo de 1% do futebol. Isso não dá 0,5% do nosso orçamento. Uma vergonha o Flamengo ficar seis anos sem ganhar nada no remo. Tem que ter estátua do Bandeira no Botafogo, porque nunca ganhou tanto no remo.",
        "O basquete eles encontraram forte e já está em decadência. Não fizeram festa de despedida para o Marcelinho, nosso ídolo, o que é um desrespeito. O vôlei só fizeram time agora às pressas em ano eleitoral, era para ter sempre um time lá. A filha da Xuxa joga lá e não usaram isso. Poderia ser potencial para a marca. Não conseguiu fazer futsal, judô, a ginástica, pólo aquático, a piscina ficou três anos fechada. É outro absurdo. Onde vão treinar? Então, tudo isso nos causa muito espanto. E o que mais nos deixa triste é ver nossos atletas da base fazendo rifa, vendendo bolinho. Isso é revoltante.",
        "O Capitão Léo, que está te apoiando, tem rejeição de torcedores pelo episódio com o Zico. Qual seria a participação dele numa gestão sua?",
        "A participação e a influência dele no futuro governo é nenhuma. Ele tem como viés lá no Flamengo só participar de cargos eletivos. A maioria que ele participou, ganhou. Ele tem a vida dele, me apoia, mas o cargo de presidente do Flamengo é totalmente solitário. Só uma pessoa decide, só uma pessoa toma decisões. Agora, sobre rejeição, têm várias pessoas e grupos polêmicos.",
        "Por exemplo, dizem que o BAP que vai mandar com Landim. Não acredito pela pessoa que conheço do Landim. Mas o BAP já teve que sair escoltado de uma reunião do Deliberativo, porque queriam agredi-lo. Outro grupo político hoje que tem rejeição maior que todos é o SóFla. O Lomba é uma pessoa muito simpática, um rubro-negro de alta conta, mas fico preocupado com a rejeição do SóFla.",
        "Você foi presidente da Torcida Jovem. Recentemente houve invasão de treino. Como agiria?",
        "Torcida organizada é parte importantíssima do futebol. Você não pode condenar o CNPJ por culpa do CPF. A lei, o Gepe, o policiamento estão aí e quem cometeu os crimes têm que ser preso e arcar com as consequências jurídicas dos fatos. Agora, vamos chamar a torcida organizada para a responsabilidade. Eles vão fazer parte do nosso programa de fidelização de torcedor, vamos cadastrar todos dentro do nosso sistema.",
        "Já estive do outro lado e sei como é. Sei como reagem. Problema grave é distribuição ilegal de ingressos. Que a atual diretoria fez para segurar protestos de torcida. No meu caso não vai ter isso, até porque conheço todo mundo lá. Vão comprar ingressos, ser responsabilizados pelos seus atos e fazer parte de programa de fidelização de sócio torcedor. Mas todo bônus tem seu ônus. Agora, com relação a invasão de treino, não vão falar com jogador, vão falar comigo. Por que eu que vou mandar. Quando a torcida estiver insatisfeita vão se reunir comigo.",
        "Mas e se quiserem falar com jogador?",
        "Vamos ver. Quem manda sou eu, não é jogador. Então no primeiro momento não vai ter acesso nenhum a jogador. O Flamengo não aguenta mais presidente, e vou dizer um termo educado, introvertido. Vou ser presidente firme. E a torcida vai estar ao nosso lado e vai perceber isso.",
        "Qual sua ideia para estádio?",
        "Temos três pontos. No Maracanã, tirar as cadeiras atrás do gol, fazer outro contrato, até porque esse contrato aí não vale nada. Votei contra quatro anos e votei contra dois anos e meio, que foi aprovado. Grupo do Landim votou contra quatro anos, mas votou a favor de dois anos e meio. Não entendi a incoerência. Nós fomos coerentes.",
        "Teremos Maracanã mais barato, sem esse quadro móvel gigantesco, com ticket médio mais barato, com preços populares no setor norte e sem cadeiras. Temos que pegar a estrutura que já veio da Ilha para cá. Tenho informação que já vieram refletores, placar. Então temos que fazer mesmo projeto da Ilha na Gávea. Dá para jogar Carioca, jogos pequenos do Brasileiro, não tem que pedir concessão a ninguém. Um estádio para 25 mil pessoas.",
        "Sobre estádio próprio, não sou igual a essa diretoria que é demagoga, que prometeu em seis anos várias vezes estádio. Não vou fazer essa covardia com o torcedor, porque toda vez que sai matéria sobre estádio, que tem terreno, é um sonho que se destrói. Não vou fazer essa canalhice. Eu vou por a pedra fundamental em três anos. Não vou falar que vou fazer estádio nenhum. Porque é um processo complexo. Tem que comprar terreno, ter a construtora, projeto a longo prazo. Estamos conversando com algumas empresas, mas tudo num processo embrionário."
    ],
    "comments": [
        {
            "name": "Tribal Dnu",
            "text": "fica pra próxima esse daí.......",
            "date": "2018-11-26T12:22:53",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Almeida",
            "text": "Cara Lunático, acha que ganhar é simples kkkkkkk, tem muitos fatores que determinam que ninguém tem controle, esse cara devia ter 0 votos na eleição",
            "date": "2018-11-25T20:29:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Ramadas",
            "text": "Falta de estrutura Patrimonial, ele tá de sacanagem?",
            "date": "2018-11-24T08:54:26",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Francisco Silva",
                    "text": "é mentiu que vive o Flamengo, por não saber disso clube já tem a melhor estrutura de clubes do Rio se não a do Brasil.",
                    "date": "2018-11-25T11:57:14",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amaury Filho",
            "text": "Pra bater, prefiro um zagueiro central. Se tá tudo errado, como fazer certo? É isso que ele não disse. Possivelmente porque não saiba.",
            "date": "2018-11-24T09:41:37",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Guillermo Zurita",
                    "text": "Esses caras que vem de torcida organizada acham que sabem administrar alguma coisa, mostra o curriculo e os projetos que ai possam ter alguma chance. se é torcedor que vá para arquibancada torcer amigo.",
                    "date": "2018-11-24T12:21:00",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Anderson Costa",
                    "text": "e outro quer afundar o clube",
                    "date": "2018-11-24T16:23:12",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Bezerra",
            "text": "Massacram muito a atual gestão por falta de títulos, isso está sendo um percalço para alvo de ataques com gastos exorbitantes no Futebol, mesmo não conseguindo o resultado satisfatório nas quatro linhas, vejo que O FLAMENGO está numa crescente, estamos mais uma vez com a classificação assegurada diretamente na LIBERTADORES, O Importante que a estrutura está fundamentada e com certeza OS TÍTULOS VIRÃO. SRN81!",
            "date": "2018-11-23T13:45:34",
            "likes": "44",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Ribeiro",
                    "text": "Quando?",
                    "date": "2018-11-23T14:46:21",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Alex Simões",
                    "text": "Kkkk. Campeonato cheiroso de futebol... Campeão mundial de cheiro ruim. Kkk",
                    "date": "2018-11-24T07:12:49",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Barros",
            "text": "kkkkkkkkkkkkk, Caramba! Ex Presidente de Torcida Organizada!!! kkkkkkkkkk os verdadeiros Rubro Negros não querem mais assistir torcidas organizadas comandando o Clube como víamos a anos atrás, chega essa turma não iludi mais ninguém. Talvez queira o retorno do Capitão Leo. kkkkkk",
            "date": "2018-11-23T16:52:52",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alexandre Boudoux",
                    "text": "Se não fossem as torcidas organizadas o Flamengo teria sido rebaixado anos atrás. Pois se dependessem dos jogadores eles faziam o que bem entendessem. Torço muito para que o Marcelo Vargas vença esse pleito, para sermos campeões todos os anos. E a propósito, o Marcelo sempre foi uma pessoa idônea, sobretudo, em seus compromissos.",
                    "date": "2018-11-23T17:44:14",
                    "likes": "7",
                    "unlikes": "13"
                },
                {
                    "name": "Alex Simões",
                    "text": "Hahaha... Campeão todos os anos kkkk",
                    "date": "2018-11-24T07:11:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Simões",
            "text": "Já pode renunciar então kkkk... Presidente de torcida, sei...",
            "date": "2018-11-24T07:09:40",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Cordeiro",
            "text": "Cara maluco tá doido!! Não sabe de nada !!! Pessoal pelo amor temos que manter a chapa atual cara , chega deste sangue sunga aí que querem acabar com fla.de novo chapa Lomba na cabeça",
            "date": "2018-11-23T19:39:19",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lenildo Siqueira",
                    "text": "esse cara eh doido espero que nao ganhe",
                    "date": "2018-11-23T22:00:19",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Vieira",
            "text": "O programa desse cara para o Flamengo é só ganhar as eleições e mais nada. Responde tudo como \"a gente tem que ver como está ...\". Esse tá fora.",
            "date": "2018-11-23T18:59:46",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Pelo amor deus, que este projeto de Eurico passe longe do flamengo! O cara não entende o minimo de finanças e acha que vai resolver tudo de imediato. Chega de amadores!",
            "date": "2018-11-23T13:16:31",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Boudoux",
                    "text": "o cara está há seis anos, no Conselho Deliberativo e no Conselho Fiscal, como não sabe de finanças?! Você leu a matéria?!",
                    "date": "2018-11-23T17:46:46",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Roberto Silva",
                    "text": "E desde quando tem que entender pra entrar no conselho. Estes caras entram la por que são sócios. O cara não sabe o básico sobre alavancagem financeira, pelo visto vc também não. \"A gente vê o Flamengo em decadência esportiva e patrimonial\", meu deus em que mundo esse cara vive? Eu não sou defensor do EBM mas o flamengo saiu de uma situação péssima para estar se classificando pela terceira vez seguida pra libertadores. Com relação a estrutura eu não vou nem comentar pq não tem como discutir com fatos. A galera esquece que treinávamos em contêineres ou na gávea toda ferrada.",
                    "date": "2018-11-23T18:49:49",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner",
            "text": "gastou 2,5 bi porque tinha!!!! se fosse um Zé ruela desse no lugar do Bandeira, tava falido!!!!",
            "date": "2018-11-23T18:39:33",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "kkkkkkkkkkkkk, Caramba! Ex Presidente de Torcida Organizada!!! kkkkkkkkkk os verdadeiros Rubro Negros não querem mais assistir torcidas organizadas comandando o Clube como víamos a anos atrás, chega essa turma não iludi mais ninguém. Talvez queira o retorno do Capitão Leo. kkkkkk",
            "date": "2018-11-23T16:52:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "kkkkkkkkkkkkk, Caramba! Ex Presidente de Torcida Organizada!!! kkkkkkkkkk os verdadeiros Rubro Negros não querem mais assistir torcidas organizadas comandando o Clube como víamos a anos atrás, chega essa turma não iludi mais ninguém. Talvez queira o retorno do Capitão Leo. kkkkkk",
            "date": "2018-11-23T16:52:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "kkkkkkkkkkkkk, Caramba! Ex Presidente de Torcida Organizada!!! kkkkkkkkkk os verdadeiros Rubro Negros não querem mais assistir torcidas organizadas comandando o Clube como víamos a anos atrás, chega essa turma não iludi mais ninguém. Talvez queira o retorno do Capitão Leo. kkkkkk",
            "date": "2018-11-23T16:52:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "kkkkkkkkkkkkk, Caramba! Ex Presidente de Torcida Organizada!!! kkkkkkkkkk os verdadeiros Rubro Negros não querem mais assistir torcidas organizadas comandando o Clube como víamos a anos atrás, chega essa turma não iludi mais ninguém. Talvez queira o retorno do Capitão Leo. kkkkkk",
            "date": "2018-11-23T16:52:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "kkkkkkkkkkkkk, Caramba! Ex Presidente de Torcida Organizada!!! kkkkkkkkkk os verdadeiros Rubro Negros não querem mais assistir torcidas organizadas comandando o Clube como víamos a anos atrás, chega essa turma não iludi mais ninguém. Talvez queira o retorno do Capitão Leo. kkkkkk",
            "date": "2018-11-23T16:52:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jayme Neto",
            "text": "coitado......",
            "date": "2018-11-23T16:36:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Lima",
            "text": "OK.. Esse cara da entrevista é o famoso quem mesmo?",
            "date": "2018-11-23T14:30:21",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/marcelo-vargas-r-25-bi-para-dois-cariocas-e-uma-copa-do-brasil-e-no-minimo-gestao-temeraria.ghtml",
    "team": "flamengo"
}