{
    "time": "11h02",
    "date": "23/11/2018",
    "title": "Ricardo Lomba: \"Vice de futebol mais participativo é o que entendo como mais próximo do sucesso\". Candidato da situação aponta evolução e diz que objetivo é, de uma vez por todas, passar a fase de conquista de títulos: \"Saímos de posição de instabilidade muito grande no futebol\"",
    "author": "Raphael Zarko",
    "text": [
        "A entrevista com Ricardo Lomba foi realizada dois dias depois da derrota por 2 a 1 para o Botafogo, no Nilton Santos. A cara não era de candidato, mas do vice de futebol visivelmente incomodado. O representante da chapa rosa, indicado por Bandeira, aposta em dar sua cara à futura gestão.",
        "Com dificuldade de se equilibrar entre o defensor da gestão de Bandeira e o candidato que vai realizar mudanças profundas e mudar o perfil das cobranças, Lomba também se apoia na força do SóFla, grupo numeroso e influente na política do clube.",
        "",
        "O que pode fazer diferente da administração Bandeira na sua gestão?",
        "O primeiro mandato foi de saneamento. O segundo de estruturação, de equipamentos e estruturas melhores para desenvolvimento de atividades esportivas. A proposta agora é desenvolver a competitividade e alcançar os títulos. Realmente, o futebol não foi do jeito que a gente esperava. Mas a gente tem que lembrar que o Flamengo saiu de uma posição de instabilidade muito grande no futebol. Namorando algumas vezes com a zona de rebaixamento para disputar todos os títulos e indo seguidas vezes na Libertadores.",
        "Mas é claro que a gente não está satisfeito com isso. A gente tem que buscar alcançar título e ser campeão. Tudo que dava para fazer lá de fora, a gente fez. Neste fim do ano, a gente entrega o novo módulo profissional. Teremos uma estrutura espetacular para o profissional e para a base. Fizemos investimento no futebol, contratações. Claro que algumas não foram o que a gente esperava. Mas, na janela do meio do ano, por exemplo, as contratações se mostraram acertadas. Fizemos um novo processo de contratação que deu resultado.",
        "No programa de governo, o texto fala em sua “liderança visível e assídua” no futebol. De que maneira isso se deu?",
        "A figura de vice-presidente de mais destaque, mais participativa, é o que a gente entende como o mais próximo do sucesso. Defendo gestão profissional, interferência cada vez menor de dirigentes amadores, mas ainda assim precisa de um VP que responda pela pasta, que cobre resultados, que converse com o diretor, que hoje é o Noval. Uma maneira de ter cobrança permanente e, eventualmente, corrigindo rumos caso não alcance resultados esperados.",
        "Por que o sócio tem que acreditar, após segundo mandato pior (até agora) em títulos do que o primeiro, que você e sua equipe podem mudar o desempenho no futebol?",
        "Acho que não é personificar com “eu vou mudar o futebol. Avançamos e aprendemos bastante no período que estamos lá. Conhecemos os processos. Estamos aperfeiçoando com consultoria do Sandro Orlandelli, que trabalhou no Arsenal, Manchester United, para melhorar nosso Centro de Inteligência e Mercado. Para minimizar bastante os erros nas contratações. O que eu aposto é nisso. Já houve uma curva de aprendizado. O elenco já foi reforçado. Teremos condição financeira no início do ano para ter elenco completo na pré-temporada. Isso tudo, associada com a parte estrutural, nos dá esperança de realmente ter um desempenho muito melhor a partir de 2019.",
        "No programa, falam em investimento no Centro de Inteligência. Quanto investe hoje?",
        "Se a gente não alcança os resultados, é claro que a gente tem que rever e mudar o rumo. O que a gente tem feito, contando com essa consultoria, é entender como estamos no Flamengo. Para nossa surpresa positiva, o diagnóstico foi feito que todo material que nós trabalhamos são os mesmos dos clubes da Europa. Ou seja, temos os melhores sistemas e os melhores softwares que são utilizados no exterior. O diagnóstico é de que precisamos de mais gente capacitada para trabalhar. Nós temos pouca gente no departamento, o que torna nosso poder de penetração no mercado um pouco menor. Já contratamos mais gente, estamos fazendo viagens. Fomos no último mês na Argentina, Uruguai, Paraguai, Colômbia para mapear o mercado de lá. Viram mais de 20 jogos, fazendo relatórios de jogadores com potencial.",
        "Quantos são hoje no Centro de Inteligência?",
        "Tínhamos dois, hoje temos quatro. Na parte somente de prospecção de mercado. Tem a parte de análise de desempenho, com três profissionais. Nossa ideia é aumentar. Fazendo treinamentos e colocando profissionais na base, incorporando nesse procedimento, de verificação de atletas e contratação de jogadores.",
        "A ideia é manter o atual organograma da pasta do futebol?",
        "A gente pretende manter. Temos hoje o VP de futebol, o diretor e quatro gerências: do profissional, da base, do Centro de Excelência e Performance e do Centro de Inteligência e Mercado. Essa estrutura, a gente considera adequada. O que a gente pretende, já no início do ano, é incorporar a figura do coordenador técnico, que a gente sente falta. Um profissional que consiga acompanhar desde a base até o profissional. Acompanhando metodologia de treinamento, transição de jogadores, ascensão para a categoria de cima.",
        "Qual foi a análise que vocês fizeram para comprar os 50% restantes do Rodinei por R$ 6 milhões, um preço maior do que os primeiros 50%, que custaram R$ 5 milhões?",
        "Teria que pegar os números exatos, que eu não sei. Mas ou a gente fazia esse movimento ou ele saía pelo pagamento da multa. Sairia barato e a gente não conseguiria levar nada. Optamos por contratar o jogador. Apostávamos no atleta na composição do elenco. Um atleta mais novo, que pode ainda render no Flamengo. Movimento foi por isso. Iríamos perder o jogador sem levar nada.",
        "Houve proposta, então, e vocês não acharam que valia vender?",
        "Houve proposta para sair e optou-se por manter ele na equipe. A proposta era baixa. E teríamos que vender pelas opções do contrato. Optamos por comprar a outra parte e manter o jogador.",
        "No programa, vocês tratam de relacionamento estratégico visando aproveitar atletas em transição, aqueles que não são aproveitados. Como fariam isso?",
        "É um problema que todos os clubes enfrentam. Jogadores que vêm da base, que não são imediatamente aproveitados no profissional. Não tem mais idade para jogar embaixo. É uma maneira de colocar esse jogador para ganhar minutagem, experiência, eventualmente também fazer um negócio com o exterior ou interno também. É aproveitar aquele ativo da melhor forma possível. Ou capacitando para jogar no profissional. A gente tem o exemplo do Léo Duarte, que ficou um ano ou dois anos jogando muito pouco. A ideia é justamente conseguir dar oportunidade para esses jogadores.",
        "Os programas de 2015 e de agora também falam em meta de ter 50% da equipe formada na base no profissional. Mas hoje são 38% com Juan. Sem Juan, 35%.",
        "Avançamos bastante. Inclusive, na primeira fase do Brasileiro, terminamos alguns jogos com seis atletas da base, ainda tinha Vizeu e Vinicius Junior, sendo aproveitados. É um objetivo que movimenta bastante inclusive a base. Você incentiva a buscar esse aproveitamento. Claro que o Flamengo entra na disputa sempre para ganhar. Mas a principal função da base é fornecer jogadores para a equipe principal. Acho que estamos num caminho interessante. Temos bastante jogadores. Tem o Rafael Santos, Klebinho, volta e meia o Wendel sobe para treinar, o Hugo sobe. Estamos perto de alcançar esse objetivo.",
        "Como vocês projetam o aproveitamento desses garotos para o ano que vem? Tem o Reinier que é sempre destaque das competições, por exemplo.",
        "Reinier tem 16 anos. É craque de bola, é titular da sub-20, joga sub-17 também. Mas temos que olhar com muita calma e carinho. Daqui a pouco já estão exigindo no time principal e titular. Mostra que é um trabalho muito bem feito na base. Estamos conseguindo aproveitamento e destaque de muitos atletas, inclusive com participações em torneios internacionais. Viramos de novo um clube que atrai olhares do exterior para nossos jogadores. Objetivo é sempre aproveitar essa turma. Se não jogar no profissional, desce para a base. Tudo com muita calma e paciência para não queimar etapas e nem prejudicar o Flamengo, na medida que também pode prejudicar o atleta.",
        "Muitas vezes nem chega no profissional. Pode ser o caso do Reinier?",
        "O Reinier jogou três torneios internacionais e foi eleito o melhor nos três. É muito novo, mas tem potencial enorme. Se falar que a gente não tem medo de que esse jogador não chegue nem a vestir a camisa do profissional é mentira. Lógico que temos esse medo, mas é uma competição que ainda não conseguimos ser vencedor. Disputar com clube europeu. Temos exemplo do Vinicius, do Paquetá, porque o jogador desde cedo tem interesse de jogar na Europa. Os valores tratados por lá são absurdos. O poder de compra da moeda é muito superior ao nosso. Os melhores jogadores estão lá. Mas acho que temos que somar todos esforços para que essa situação melhore.",
        "Mesmo com todos esses contras, o Flamengo, pela situação financeira que tem, tem condições de manter essas revelações a médio prazo?",
        "Temos que fazer esses projetos sim e tentar construir essas soluções. Obviamente com responsabilidade financeira. Mas confesso que não é um projeto fácil porque temos que considerar também a vontade do jogador. Todos sonham com a Europa. Os valores são muito maiores do que podemos oferecer aqui. O Flamengo busca melhorar sua saúde financeira, estamos realmente em condição bem melhor do que estávamos, mas ainda estamos longe de ser um clube rico. Quanto mais comparado aos clubes da Europa. Um dia eu acho sim que vamos conseguir segurar um ou outro jogador, mas por ora, e por ora falo os próximos anos, três, cinco anos, acho que ainda fica muito difícil pensar em competir com clube europeu que queira jogador nosso. Mas temos que tentar construir sempre essas operações de permanência de jogador no Flamengo.",
        "No programa, vocês falam em “autêntica revolução no remo até 2024”. O Fla perdeu todos cariocas desde 2013 para o Botafogo. Faltou investimento?",
        "Acho que tudo passa por investimento, não tenha dúvida. Já fizemos isso ano passado e esse ano no remo. Algumas pastas abriram mão de parte do seu orçamento em prol do remo e o Bruno Cotecchia (VP de remo) vendeu lá o peixe dele para dizer o que precisava. Estamos com instalações novas e o que já nos permitiu que atletas que saíram do Flamengo já tenham nos procurado para voltar. Alguns até com contrato assinado para o ano que vem. Tendo em vista que conseguimos colocar de novo estrutura à altura do remo do Flamengo e ter a flotilha à altura dos remadores esses atletas voltarão ao Flamengo e teremos condições de voltar a ganhar os títulos. E paralelo a isso, formar novos atletas no Flamengo. Não adianta contratar atletas profissionais, que vão remar no Flamengo, ganhar títulos e depois vão embora. A gente precisa ter remadores ganhando títulos sim, mas a base toda crescendo, se desenvolvendo e ganhando títulos em todas as categorias. E é isso que a gente promete implementar a partir do ano que vem. É lógico, e isso para oposição é o discurso mais fácil (“ah, não ganhou nada, está horrível”), mas o que queremos colocar é que estamos fazendo estrutura melhor para ganhar campeonatos de maneira perene, não é um voo de galinha.",
        "No programa, falam em esportes olímpicos com suas próprias receitas, mas preveem patrocínios ligados ao futebol. Os esportes olímpicos são autossustentáveis no Flamengo?",
        "É o nosso objetivo, temos que buscar, mas nem sempre a gente consegue. Quando perde algum patrocínio que não estava no script a gente fica prejudicado. Temos verba muito grande de projetos incentivados e nosso vice de esportes olímpicos bate muito nisso. Ele lembra que temos 60% de verba incentivada e 40% de outra fonte de receita. Temos que inverter porque a gente não sabe se amanhã ou depois o governo muda essa política e a gente fica cada vez mais dependente da receita do futebol. A ideia é sempre fazer cada esporte olímpico independente e para isso pretendemos colocar dentro do nosso departamento de marketing grupo para buscar captação de patrocínios para os esportes olímpicos.",
        "Wrobel disse que defende, hoje, a construção do estádio próprio ao Maracanã. No programa vocês falam em ampliar a Gávea para usar como trunfo de negociação com governo pelo Maracanã ou por terreno. Qual sua visão sobre o tema?",
        "Discordar do Wrobel nesse assunto não é muito responsável (risos). Na Gávea, são necessárias três etapas de obra. A primeira já está em fase de conclusão que é problema da arquibancada. As outras duas ficam para o próximo ano para receber as cinco mil pessoas que cabem. Segundo ponto é fazer reforma na estação elétrica dali para receber holofotes e o placar eletrônico da Ilha. Concluindo já pretendemos usar qualquer horário para jogos da base, futebol feminino e futebol americano. Paralelo a isso pretendemos colocar arquibancadas tubulares atrás dos gols e no lado oposto da arquibancada de cimento, o que nos garantiria um estádio para 15, 18 mil pessoas. Claro que isso no dá condição melhor para negociar outras frentes.",
        "Sobre estádio próprio, porque não podemos considerar estádio do Flamengo para 15 mil pessoas. Tem que ser 50 mil pessoas. O Maracanã já está pronto, absolutamente identificado com a torcida do Flamengo, muito bem localizado, de fácil acesso, só que depende de série de questões. Já tivemos com o governador eleito. Ele quer entender qual a situação atual do estádio. Porque a concessão foi cancelada. Ele quer se inteirar da situação jurídica, mas a ideia é fazer licitação e abrir para os clubes participarem. É um cenário que muito nos agrada, porque temos certeza das condições administrativas e operacionais, além de financeira, de ser responsável pela gestão do Maracanã.",
        "Mas claro que a gente não pode ficar ad eternum esperando ter definição do governo para nos atender. Então, paralelo a isso nosso vice de patrimônio já visitou mais de 40 terrenos pela cidade e temos ainda três terrenos em negociação, sendo que um deles bem avançado, o que nos permitiria assinar termo de opção de compra. Teríamos então período para fazer projeto e avaliar a compra. O que precisamos é logo no início do próximo mandato ter posição definitiva da possível licitação e continuar buscando esse termo de opção de compra. Porque no momento que tivermos sinalização positiva do Maracanã é sempre mais fácil você adotar o Maracanã. Mas se a coisa não evoluir a gente não vai ficar parado esperando acontecer. A gente vai partir para a construção do estádio sim.",
        "Vocês já têm nome para vice de futebol? Plano para treinador? Se fica o Dorival?",
        "Já temos resposta para as duas perguntas, mas não podemos divulgar agora por questões profissionais. O Flamengo ainda está disputando o Campeonato Brasileiro, com chance de ser campeão e não faria nenhum sentido a gente tocar em assunto de treinador, jogador ou qualquer coisa que o valha.",
        "Adaptando a pergunta. Você tem algum outro nome além dos Luis Nogueira, hoje na base, para ser seu vice de futebol? Ou você vai acumular?",
        "(Acumular) de jeito nenhum. Luis Nogueira hoje é nosso vice-presidente de assuntos da base. Mas vamos ter um nome sim e em breve todos vão saber.",
        "O torcedor pode esperar muitas mudanças no grupo para 2019?",
        "Acho que é prematuro falar sobre isso. O importante: nós poderemos fazer contratações agora na janela do início do ano, coisa que não podíamos fazer por fluxo de caixa, não tinha dinheiro, e fazíamos as contratações sempre no meio do ano. E as contratações são sempre descasadas. O atleta vem em final de temporada e nós em início de fase decisiva, pegando segundo semestre. Então, a gente vai poder ter a oportunidade de contratar no início do ano, fazer pré-temporada com elenco completo, o que nos credencia ter expectativa de maior sucesso nos campeonatos.",
        "Você é um servidor público e isso entrou na pauta de conselhos do Flamengo. Afinal, você terá limitações caso seja eleito?",
        "Eu acho situação bem triste de comentar. Primeiro que a relação é entre mim e a instituição em que trabalho. Não me sinto nem um pouco confortável com isso. Não seria irresponsável a ponto de não me cercar antes de aceitar um convite desse. Então é lógico que posso ser presidente do Flamengo. Em relação a carga horária, a não ser que seja aposentado e possa dedicar 24h por dia ao Flamengo, o que não é o meu caso, não vou me dedicar 24h por dia ao Flamengo. Mas tenho bastante tempo livre para isso. Trabalho com metas, então não tenho horário de expediente a cumprir. Mas acho isso tudo pouco relevante. O relevante é o que pretendemos fazer. O Flamengo hoje tem gestão profissional, em que os profissionais contratados pelo clube, que devem cumprir suas metas, teremos indicadores de desempenho, de resultados para ir acompanhando e fazendo as cobranças. Então temos que pensar em planos de governo, em projetos, no que cada um pretende fazer e não ficar olhando para questões menores e que só levam a aviltar o processo eleitoral."
    ],
    "comments": [
        {
            "name": "Thayron Mello",
            "text": "O Flamengo precisava de um cara integro, honesto e inteligente para sanear as dividas, investir certo e tornar o Flamengo forte de novo, isso tudo foi feito na gestão do EBM. Agora precisamos de um cara o um pouco ais de pulso pra colocar ordem quando precisar, e esse ara e o Ricardo Lomba, já mostrou ser reativo contra vexames, lembra oque ele fez quando o Flamengo perdeu de fora vexatória para o botafogo?",
            "date": "2018-11-23T18:34:26",
            "likes": "64",
            "unlikes": "13",
            "replies": [
                {
                    "name": "José Silva",
                    "text": "O EBM tem que ser mantido na equipe do Lomba pra continuar comandar as finanças do clube",
                    "date": "2018-11-23T22:37:13",
                    "likes": "41",
                    "unlikes": "15"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Correia",
            "text": "Acho que feze muita melhoria au Flamengo essa diretoria tem uma financia boa. Único erro e que eles erra muito na gestão futebol deixado nas mãos de treinado que não e capacitado no caso de Ze Ricardo e Barbiere . Alguns jogadores que não capacidade de jogar no Flamengo ex: Rodnei , Para , Rômulo, e outros ai! Mais tudo isso eles reformou o Flamengo Meus parabéns!!",
            "date": "2018-11-24T12:52:41",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Fora Banana de melo",
            "date": "2018-11-23T15:46:58",
            "likes": "25",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Adalberto Souza",
                    "text": "EBM é o melhor presidente da história, antes ficavamos só brigando para não cair, tenho certeza que o trabalho feito por ele nos permitirá conquistar muito títulos no futuro",
                    "date": "2018-11-24T08:19:11",
                    "likes": "40",
                    "unlikes": "4"
                },
                {
                    "name": "Julio Benevenuto",
                    "text": "Temos que olhar o flamengo antes e ver o nosso fla hoje.. Como disse o Alberto antes so brigávamos para não cair, e hoje somos referencia em salários em dia,obras a todo vapor do nosso ct, se fizemos contratações cara que não deu certo contrata vende e contrata de novo hoje temos dinheiro em caixa e creio que a tendencia é melhorar com essa gestão... vão colocar essa Walter e landim daqui a pouco estarão Marcio Braga, Cléber Leite, Edmundo santos esses sim afundaram o flamengo...Lembre-se de 8 anos atras antes dessa gestão entrar como era e olhe hoje.....",
                    "date": "2018-11-24T12:05:06",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marly Conceicao",
            "text": "LOMBA um cara que como VP de futebol tu nao teve capacidade para resolver uma atitude de indiciprina como voce vai ter para ser presidente?",
            "date": "2018-11-23T22:35:31",
            "likes": "16",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Vieira",
            "text": "Sobrou o menos ruim, que é a continuidade do que está : Dinheiro sobrando, sem estádio e principalmente, sem títulos. Vamos continuar sofrendo.",
            "date": "2018-11-23T19:32:18",
            "likes": "3",
            "unlikes": "33",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Araujo",
            "text": "É realmente tem muito que aprender sobre futebol e não indicado a permanecer demonstra total desconhecimento de futebol qdo permaneceu com Barbieri e comprou os 50% do passe de Rodney não dar pra ficar",
            "date": "2018-11-23T15:36:24",
            "likes": "29",
            "unlikes": "33",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Leitão",
            "text": "Boto fé no Lomba, acredito que irá dar continuidade nos projetos que o Flamengo precisa e terá pulso forte com as questões do futebol.",
            "date": "2018-11-23T15:25:26",
            "likes": "51",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/ricardo-lomba-vice-de-futebol-mais-participativo-e-o-que-entendo-como-mais-proximo-do-sucesso.ghtml",
    "team": "flamengo"
}