{
    "time": "13h58",
    "date": "06/04/2018",
    "title": "Paquetá elogia Barbieri e visa amistoso do Fla: \"Temos que dar o melhor por ele\". Com treino acompanhado pela imprensa, interino preparou o Flamengo para teste contra o Atlético-GO, e meia falou sobre por novo técnico: “Quem vier vai ser muito bem recebido\"",
    "author": "Emanuelle Ribeiro",
    "text": [
        "Fora da final do Campeonato Carioca, o Flamengo vai a Goiânia neste sábado para enfrentar o Atlético-GO em um amistoso comemorativo pelos 81 anos do clube de Goiás, às 16h. O jogo é visto pelos jogadores como chance para uma resposta ao desempenho ruim contra o Botafogo, mas fora das quatro linhas o que todos querem saber é quem será o novo técnico rubro-negro.",
        "O SporTV transmite o amistoso a partir das 15h30",
        "Diferente dos últimos dias, nesta sexta-feira a imprensa pode acompanhar toda a atividade do Fla. Técnico interino, Barbieri parou a o treino algumas vezes para orientar o grupo. Lucas Paquetá elogiou a forma como o comandante tem lidado com os jogadores.",
        "- É um excelente treinador, procura passar bastante os detalhes, explica bem a forma de jogar. Com certeza isso vai nos ajudar. Está buscando acertar algumas coisas, e estamos focando neste amistoso para dar uma resposta a ele, que está nos ajudando muito.",
        "Barbieri é uma das opções da diretoria rubro-negra para assumir o comando, mas o foco principal é Renato Gaúcho, treinador do Grêmio. Paquetá conta que existe a expectativa pelo anúncio do novo técnico.",
        "- Renato é um bom nome, foi eleito o melhor técnico da América. Não só ele, mas quem vier vai ser muito bem recebido. Acho que a expectativa é de todos. Independente do técnico que vier, temos que estar preparados para dar o melhor pelo Flamengo. Hoje, temos que trabalhar para dar o melhor pelo Barbieri.",
        "Atlético-GO e Flamengo se enfrentam neste sábado, às 16h, no Estádio olímpico, em Goiânia. Diego Alves, com dor muscular, Geuvânio, com virose, Vizeu, que sofreu pancada no treino de quinta, e Rhodolfo, com pequena lesão na panturrilha direita, não viajam com o elenco. Barbieri indicou o time titular com César; Rodinei, Juan, Rever e Renê; Cuellar; Éverton Ribeiro, Diego e Paquetá; Everton e Dourado.",
        "Outros trechos da coletiva com Paquetá",
        "Relação com o novo diretor de futebol, Carlos Noval\nEstou feliz pelo Noval. Tem todo um trabalho na base que gerou títulos para o Flamengo, e agora tenho certeza que vai fazer um bom trabalho no profissional.",
        "Eliminação na semifinal do Carioca\nA eliminação foi triste para nós, algo que já foi resolvido com todos. Vamos trabalhar nesse jogo de sábado com o que o Barbieri vem pedindo para darmos uma resposta. É mais uma chance para vestir a camisa do Flamengo e jogar bem.",
        "Ajuda dos jogadores mais experientes\nJuan, Diego, Diego Alves procuram passar bastante coisas pra gente. Temos que saber onde erramos e procurar melhorar. Conversar demais também não ajuda muito."
    ],
    "comments": [
        {
            "name": "Gabriel",
            "text": "Tem que dar o melhor pra torcida, para o clube sua mula",
            "date": "2018-04-08T12:53:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Rocha",
            "text": "O torcedor não quer um Barcelona ou um Real Madri mas infelizmente como equipe vocês estão muito aquém. Como jogador nem vou discuti, porém como equipe o time tem que ser mais unido em campo, mais concentrado errando menos passe. É vergonhoso a quantidade de passes errados por jogo isso é falta de treino e concentração se outras equipes conseguem porque o flamengo não consegue.",
            "date": "2018-04-08T12:21:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "paqueta fora seu bosta....o diego tem que jogar proximo da area sem voltar pra marcar....viu ontem",
            "date": "2018-04-08T09:56:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elinor Batalha",
            "text": "Tu tem é que jogar mascarado e indiciplinado e não dar palpite sobre treinador",
            "date": "2018-04-08T09:10:01",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Nascimento",
            "text": "o melhor tem que ser dado,não por um jogador ou técnico e sim para o clube,vocês tem que dar o melhor para FLAMENGO,sempre...",
            "date": "2018-04-08T06:37:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mneves",
            "text": "pow paqueta assim voce decepciona a torcida, esperamos que voces deem o melhor de voces sempre e agora sou obrigado a ler que o mais aguerrido jogador do flamengo que tem tem raça vontade e tecnica que é voce, nao estava junto com o resto do time dando o melhor de si, bora melhorar isso",
            "date": "2018-04-08T01:02:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Sassemburg",
            "text": "Quem é Barbieri, Paquetá? Vocês têm é que dar o melhor por nós, que sustentamos e pagamos tudo neste nosso clube de coração!",
            "date": "2018-04-06T23:01:55",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Claudio Borges",
                    "text": "Muitos aqui nem ST são. Então nem todos aqui ajudam o clube, mas cobram como se fossem os donos.",
                    "date": "2018-04-07T14:24:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Sassemburg",
                    "text": "Amigo Claudio Borges. Eu sou ST off Rio no plano Raça desde 2013. CRN:305080, e acho que tanto o ST contribuinte, como o torcedor comum tem direitos iguais no tangente à cobranças do time.",
                    "date": "2018-04-07T22:50:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marly Conceicao",
            "text": "antes era noite de terror agora tambem existe tarde de horror meu time jogar ( onde esta a vontade quando o everton ribeiro vai acertar um passe?",
            "date": "2018-04-07T17:04:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ramon Figueiredo",
                    "text": "Vocês tem que dar melhor por vocês jogadores que estão devendo muito a muito tempo ganhando muito dinheiro sem jogar nada esse time e time de amistoso por que decisão pipoca",
                    "date": "2018-04-07T19:36:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ramon Figueiredo",
                    "text": "o Barbieri não deve nada vocês sim essa administração do Bandeira e a que mais contratou tecnico e não adiantou esta na hora dos jogadores ser cobrados com tem que ser",
                    "date": "2018-04-07T19:38:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marly Conceicao",
            "text": "olha gente ser oque foi feito nesses dez dias em que o clube ficou nas maos do denhor barbiere acredito por isso que os jogadores acharam otimo ele continuar pois nao fizeram nada um time como disse o comentarista com prequiça de marcar no lance do gol",
            "date": "2018-04-07T17:02:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Nação Rubro Negra não adianta contratar Mourinho, Guardiolla, Renato, Titi, Carine, eles não farão esse time do Flamengo, atual, vencedor e campeão. Rodrigo Caetano contratou 42 jogadores e contratou mal, muito mal. O Flamengo tem um time, hoje, formado por jogadores envelhecidos, 08 jogadores acima de 32 anos, e vários jogadores, apenas, medianos. Time envelhecido e mediano não é vencedor e campeão./hfg",
            "date": "2018-04-07T15:21:49",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Xiankleber Cruz",
            "text": "Esse técnico já começou errado deixando Renê como titular. Na minha opinião, tem que colocar o Trauco logo de saída e fazer um esquema onde algum volante e/ou zagueiro dê cobertura para ele fazer as jogadas de ataque. O time fica MUITO mais ofensivo quando ele tá em campo e Dourado precisa de bolas cruzadas senão não rende!",
            "date": "2018-04-06T15:29:24",
            "likes": "116",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Wagner Calazans",
                    "text": "Acho melhor jogar sem lateral esquerdo os dois não jogam nada, bota o juan velho e cansado que joga melhor que eles.",
                    "date": "2018-04-06T15:55:55",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "AS MELHORES JOGADAS DO FLA,ERA COM TRAUCO NO TIME...RENÊ NÃO MARCA,NÃO SABE CRUZAR, É UM ZERO NA ESQUERDA...",
                    "date": "2018-04-06T16:08:01",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "mil likes a vc, cara é titular da seleção de seu país, aqui é banco de um time com ataque que não funciona, se Marcelo do Real estive no Flamengo seria reserva pq é muito ofensivo e o Renê ajuda nossa zaga que anda de muletas. Agora o besta q falou de por o Juan, kkkkkkkkkkkk, nem da zaga ta dando conta, mal consegue correr vai ser lateral.",
                    "date": "2018-04-06T16:20:01",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Trauco joga muito,sabe lançar,apoia bem,chuta bem",
                    "date": "2018-04-06T16:26:34",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "Edilsonv Lima",
                    "text": "Essa torcida orçada do Flamengo dar e raiva de vê os comentários,qualquer treinador que der ouvido a esses modinhas,vai ser trocado um por semana.",
                    "date": "2018-04-06T16:39:06",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Xiankleber Cruz",
                    "text": "Edilson, não entendi. O que tem de 'modinha' no comentário? Te garanto que me esforcei para entender o que você quis dizer, porém o seu português e a sua junção de ideias não me ajudaram. SRN",
                    "date": "2018-04-06T16:46:17",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "João Gonçalves",
                    "text": "Muito melhor o trauco na lateral, e ficar com 2 volantes, Jonas e Cuellar",
                    "date": "2018-04-06T17:27:49",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Clodomir Conte",
                    "text": "Para alguem dar cobertura tem q colocar mais um volante e sacar um meia. Fortalece por um lado e enfraquece por outro.",
                    "date": "2018-04-06T18:04:41",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Chico Barth",
                    "text": "tira esse everton ribeiro... TRAUCO tem q jogar",
                    "date": "2018-04-06T18:38:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Ribeiro ao lado de Diego não fazem um, 2 volantes equilibram essa composição, primeiro tempo Diego, segundo Ribeiro",
                    "date": "2018-04-06T18:42:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Nascimento",
                    "text": "Já cansei de falar isso. Temos dois volantes em ótima fase e por conta de um esquema que não dá certo (4-1-4-1), temos de suportar a nulidade que é E. Ribeiro. Mete Jonas e Cuellar e Traucyo na lateral. Com a proteção dos dois, o peruano joga fácil. A alusão que fizeram ao Marcelo é perfeita.",
                    "date": "2018-04-06T19:07:33",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Boomerang",
                    "text": "Técnico que Técnico ....Não vai ficar pode anotar ai.",
                    "date": "2018-04-06T21:32:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Borges",
                    "text": "Mauro nascimento. ai vc disse alguma coisa boa. Se voltar pro 4-3-3 do ano passado, com jonas e cuellar de volantes, poe everton ribeiro no banco, trauco na lateral esquerda. Aí sim vamos jogar bem, pq o trauco no ataque joga bem. O problema é que cada ano a diretoria adota um esquema tatico, o desse ano é o 4-1-4-1 , que desfavorece o lateral peruano.",
                    "date": "2018-04-07T14:29:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Soraya Castro",
            "text": "JARBAS CASTRO-Dar o melhor por ele????Tem de dar o melhor por que recebem altos salários em dia e jogam no Clube de maior torcida do Brasil.Tem de dar o melhor sempre ou podem ir embora.O que não falta é jogador querendo ganhar bem e em dia!!!",
            "date": "2018-04-07T00:49:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Borges",
                    "text": "Sim, mas pra mandar embora tem que pagar a multa dos caras, que não é barata. E depois ainda tem que gastar mais com outros jogadores para a reposição. Vc pode levar o time à falência assim. Vc sabia disso?",
                    "date": "2018-04-07T14:20:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre",
            "text": "zé ricardo será sempre uma porcaria,andrade só sabe falar intendi...inntendi intendi,então traga um treinador de verdade como o proprio luxemburgoque está sem clube",
            "date": "2018-04-07T12:43:24",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Valmir Santos",
                    "text": "o luxa ultrapassado que é bom...tá...intendi...",
                    "date": "2018-04-07T13:57:21",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre",
            "text": "paqueta não joga nem em pelada de rua,pois lento e burro em campo...toca a bola seu desgraçado",
            "date": "2018-04-07T12:49:54",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Barth",
            "text": "paqueta... vc tem que correr por vc mesmo.... pelo clube que paga seu salario... n adianta botar pilha que esse barbiere nao vai ficar... queremos renato gaucho",
            "date": "2018-04-06T18:37:18",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Arthur Cesar",
                    "text": "na moral acho melhor buscar um tec que esteja desempregado. falta de etica tirar Renato do Gremio. E se nao conseguir resultado imediato pode ser demitido antes do fim do ano.",
                    "date": "2018-04-06T22:05:53",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Arthur Cesar",
                    "text": "se tivesse paciencia com Ze Ricardo acho que o Mengao estaria bem melhor.",
                    "date": "2018-04-06T22:14:05",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Valmir Santos",
                    "text": "por isso acho bom o renato gaúcho,não iria aceitar intromissão do chapacú na escalação.",
                    "date": "2018-04-07T12:24:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valmir Santos",
                    "text": "o problema é que o presidente interfere na escalação,obrigando escalar os medalhões",
                    "date": "2018-04-07T12:42:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vanderlan Littig",
            "text": "ESSE PAQUETA, COMEÇANDO AGORA NO FUTEBOL E JA ESTA NUMA MARRA DANADA.",
            "date": "2018-04-07T12:24:13",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hericson Rios",
            "text": "ronaldo e cuellar de volantes!",
            "date": "2018-04-06T17:58:47",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Renato Santos",
                    "text": "o que ronaldo fez nesses jogos que entrou,nada!",
                    "date": "2018-04-07T09:54:14",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Sergio Graciano",
                    "text": "Vei , o cara precisa de um sequencia de jogos ! E o diego q n joga desde de 2016 e vcs modinhas apoiam ?!",
                    "date": "2018-04-07T10:12:29",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sidney Oliveira",
            "text": "Juan passa lentidão, Julio César passa abandono da família e o 7x1, e o Diego Alves, passa que é bom ficar longe dos vacilos do Juan, ou a clavícula se ferra.",
            "date": "2018-04-06T16:53:16",
            "likes": "3",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Artur Skandianipoulos",
                    "text": "Ué, você não é aquele cara que vende remédios ?",
                    "date": "2018-04-06T19:15:24",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-04-07T09:53:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ppvideosom",
            "text": "Se o Barbieri liberar diego e everton ribeiro de ficar correndo atrás de zagueiros e libera los para, so criarem as jogados e fazerem infiltrações com os atacantes ,vocês verão o mesmo time com uma postura totalmente diferente dentro campo, para muito melhor claro",
            "date": "2018-04-06T20:12:45",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renato Santos",
                    "text": "tem que liberar os dois pra procurar um time trouxa que pague esses altos salarios.",
                    "date": "2018-04-07T09:52:53",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Silva",
            "text": "Gostaria de saber o porquê o Ronaldo não foi relacionado para o amistoso de amanhã?",
            "date": "2018-04-06T18:33:04",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wilson Linhares",
                    "text": "Porque o técnico não quis .",
                    "date": "2018-04-06T20:42:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "olha esse ronaldo quando entrou não foi isso tudo,agora jean lucas sim rendeu.",
                    "date": "2018-04-07T09:51:49",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Manases Bernardeli",
            "text": "ACHO O PAQUETÁ MELHOR JOGADOR DO FLA, TEM SANGUE NOS OLHOS,TEM RAÇA E VERGONHA NA CARA..",
            "date": "2018-04-06T16:05:35",
            "likes": "10",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Renato Santos",
                    "text": "só precisa soltar a bola, tá um verdadeiro delegado.",
                    "date": "2018-04-07T09:49:07",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Santos",
            "text": "se os \"jogadores experientes\" estão passando coisas pra voces, provavelmente é esse o motivo do fracasso.",
            "date": "2018-04-07T09:46:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Leite",
            "text": "Esses técnicos estão escalando os laterais somente pra defender. Não entendem que pro Dourado fazer gols ele precisa de assistências dos laterais.",
            "date": "2018-04-06T22:49:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Albuquerque",
                    "text": "Mas os laterais NÃO PODEM SUBIR,porque só tem um volante. Um volante só NÃO CONSEGUE COBRIR OS LATERAIS. Entendeu,ou quer que eu desenhe?",
                    "date": "2018-04-07T09:39:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Nação Rubro Negra não tem Mourinho, Guardiolla, Renato, Carinne, titi e etc... que faz esse time do Flamengo, envelhecido e mediano, jogar um futebol de alto nível, ser vencedor e campeão. Jogador de futebol com idade perde massa muscular, se torna lento, sem velocidade, não tem mais pegada e não joga futebol competitivo. Jogadores medianos não agridem o adversário e buscam o gols, eles só jogam até a intermediária adversário e voltam bola para trás, são apenas circuladores de bola da intermediária para trás. Esse é o time atual do Flamengo/k",
            "date": "2018-04-06T23:08:49",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Manases Bernardeli",
                    "text": "Idelson, tú é o cara...falo e disse , tudo o que eu queria falar, TIME VETERANO.. principalmente na zaga e laterais,é um camisa 10 , que cisca cisca ,e toca de lado. Com este elenco vai queimar qualquer técnico que se aventurar a vir para o Flamengo..",
                    "date": "2018-04-07T01:06:10",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Joel Souza",
                    "text": "Começou bem comparando Guardiolla com Renato, Carinne, titi , vc esta de sacanagem né",
                    "date": "2018-04-07T05:46:26",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Ricardo Albuquerque",
                    "text": "Eu não concordo com tudo que ele disse. Mas onde foi que você leu essa comparação? Ele não comparou ninguém,só disse que nenhum treinador faz esse time jogar.",
                    "date": "2018-04-07T09:37:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Douglas Herzog",
            "text": "Você tem é que tocar essa bola!",
            "date": "2018-04-07T09:35:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "paqueta vc é lento,burro e fominha e o fla tem que te vender logo....vc não joga nada",
            "date": "2018-04-07T08:58:48",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ricardo Albuquerque",
                    "text": "É isso que você quer,né vascaído?",
                    "date": "2018-04-07T09:34:18",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Sousa",
            "text": "Vcs têm que fazer o melhor É PRÁ TORCIDA. Sempre. Dedicação, raça, amor e valorizar o pagamento em dia.",
            "date": "2018-04-07T09:23:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robes Pierre",
            "text": "Barbieri? Tá de brincadeira? precisa de um treinador com moral para barrar esses veteranos. Alguém que tenha a coragem de colocar em campo os melhores e não quem tem nome. O time precisa ter raça, amor e paixão. o jogador pode até não ser rubronegro, mas precisa compreender e honrar o manto sagrado.",
            "date": "2018-04-07T08:10:14",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Nossa, quantas declarações bombásticas não ? \"Precisamos dar o melhor\", \"o novo técnico será bem recebido\", \"a eliminação foi triste pra nós\" Será que os caras não têm nada de interessante pra falar ? E esse Barbieri aí, escalando Renê como titular, já mostrou que não serve mesmo para o cargo.",
            "date": "2018-04-06T15:31:59",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Acompanhando",
                    "text": "Ele faz parte do grupinho.",
                    "date": "2018-04-06T23:12:03",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "E hora da nação levar o time rumo aos títulos !vamos pegar esse time no colo e mostrar pro mundo a força que nós temos muita paz e harmonia pra cima deles mengão",
            "date": "2018-04-06T21:56:34",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluizio Oliveira",
            "text": "5 anos sem titulos, e a culpa nao é da diretoria, é do elenco, voces precisam justificar os altos salarios, a diretoria errou em nao fazer uma limpeza, tem neguinho ai que era para estar longe.",
            "date": "2018-04-06T18:05:43",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jordano Mureb",
                    "text": "Aluizio 4 anos sem títulosgrandes , 2013",
                    "date": "2018-04-06T21:22:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kakaroto",
            "text": "O grande problema é que \"o melhor\" desse elenco é aquilo que eles acham que tá bom.",
            "date": "2018-04-06T20:50:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "ESSE PAQUETÁ É MUITO ESFORÇADO ,SÓ ISSO . É MUITO INDIVIDUALISTA E PERDEDOR DE GOLS .",
            "date": "2018-04-06T20:00:02",
            "likes": "16",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Wilson Linhares",
                    "text": "Alem de nao concordar tenho q perguntar, se vcs torcedores q vaiam o time qndo ta 0 a 0 qrem jogador de talento ou esforçado? pq reclama q o ER nao tem raça, agora reclama q o paqueta so tem raça, Obina so tinha raça, Hernane so tinha raça, Marcio araujo so tinha raça, Airton era so raça, Rodinelli era a raça em pessoa, entre outros entao pra minha pessoa se tem a raça no sangue tem lugar no time.",
                    "date": "2018-04-06T20:38:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Acompanhando",
            "text": "Mandaram 5 pessoas da área técnica embora do Flamengo como condição para melhorar. Se mandassem apenas 2 e 8 jogadores aí eu confiaria que alguma coisa ia mudar para melhor.",
            "date": "2018-04-06T20:30:33",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Alves",
            "text": "ah nao chega dessa escalaçao, botem 2 meias diego e paqueta, E.Ribeiro nao da certo e 2 pontas de velocidade.",
            "date": "2018-04-06T19:44:49",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moraes",
            "text": "O que eu temia está acontecendo....esse muleke está mascarado ...tá se sentindo um Messi prendendo a bola e sendo muita das vezes EGOISTA.....outro detalhe que reforça minha teoria da MÁSCARA...encontrei com ele num posto da Barra da Tijuca e o mesmo se negou a tirar uma foto com o frentista....detalhe....ele não iria nem sair do carro a selfie seria feita pela janela mesmo....sei que cada um tem o direito de não querer ser incomodado....mas foi a maneira grosseira que vi ele NEGANDO....enfim....espero que eu esteja TOTALMENTE ERRADO.....SRN",
            "date": "2018-04-06T19:26:03",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "Paqueta solta a bola menino,que vc vai jogar muito!",
            "date": "2018-04-06T14:24:59",
            "likes": "186",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Dévany Mascarenhas",
                    "text": "Tem muito potencial mas precisa parar de jogar com a cabeça baixa e soltar a bola",
                    "date": "2018-04-06T15:47:42",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Ele não era assim, além de raçudo, bom protetor de bola, seu passe era agil, de primeira que gerava um fluxo constante de jogadas , se tornou um pegajoso de bola pelas influência ao lado?",
                    "date": "2018-04-06T18:41:07",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Aluizio Oliveira",
            "text": "5 anos sem titulos, e a culpa nao é da diretoria, é do elenco, voces precisam justificar os altos salarios, a diretoria errou em nao fazer uma limpeza, tem neguinho ai que era para estar longe.",
            "date": "2018-04-06T18:05:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Gente vê se acorda, tô cansado já, as manchetes de palmeiras corinthians blá-blá-blá é só torcida eufórica, treino aberto porque a torcida tá confiante com o clube, poxa galera, nosso time e só manchete desordem, técnico que é demitido, time sem alma, direção amadora , caraca velho é uma bagunça danada, vamos acertar a casa galera, dinheiro tem, só falta inteligência .",
            "date": "2018-04-06T18:02:17",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "Jogador do Flamengo espera o técnico entrar em campo na hora do jogo e pegar o jogador pela mãozinha e ser ensinado na hora o que deve ser feito... NENHUM quer combinar uma jogada antes durante o treino... Na hora do jogo é cada um por sí ... Isso ainda quando quer correr em campo. SRN.",
            "date": "2018-04-06T17:49:39",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ribeiro",
            "text": "Sinceramente, acho que o problema não é treinador e sim vários destes jogadores que não tem identificação com o Flamengo. E Paquetá , me desculpe, mas vocês jogadores são profissionais e precisam dar o melhor SEMPRE !!!",
            "date": "2018-04-06T17:25:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Dar resposta em jogo amisto contra o poderoso Atlético Goianiense. Vai te catar",
            "date": "2018-04-06T16:49:21",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mateus Resende",
                    "text": "Conta o niver comemorativo ainda kkkkkkkkkk esse era o jogo pra nao fazer nada",
                    "date": "2018-04-06T17:14:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mateus Resende",
                    "text": "Conta o niver comemorativo ainda kkkkkkkkkk esse era o jogo pra nao fazer nada",
                    "date": "2018-04-06T17:14:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Nascimento",
            "text": "Ouvi falar que seria um teste para o auxiliar. Aí o Fla ganha de 4 x 0 e efetivam o cara. Não dá, tem que contratar outro, já que exageraram ao mandar deis embora.",
            "date": "2018-04-06T17:11:38",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno noiss",
            "text": "Esse ai tem q jogar bola e ter humildade agr se quiser dançar vai po Faustão aki é Flamengo raça amor e paixão",
            "date": "2018-04-06T17:06:03",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Braga",
            "text": "Tinha de contratar o Gatuso da Itália pra comandar esses preguiçosos! ..... ia ser um passe errado e tapa na cara de quem errou o passe! Amo meu FLAMENGO, porém fico indignado com as bolas erradas que esses caras passam, isso quando não terminam a jogada de ataque recuando a bola até o goleiro",
            "date": "2018-04-06T17:03:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Paquetá, tua posição e meia esquerda, tens que ganhar esta oportunidade, que saia o Diego por 3 jogos e esta resolvida uma questão. Chega de bla, bla, bla, ou outras eliminações vão bater na porta breve, breve.",
            "date": "2018-04-06T16:51:46",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iderlan Rodrigues",
            "text": "Por ele? por ele quem pô? torcida? ta maluco Paquetá??? vai se ferrar!!!",
            "date": "2018-04-06T16:43:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trajano Costa",
            "text": "Paquetá já tá com medo de ser treinado pelo Renato!!!!",
            "date": "2018-04-06T15:20:19",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Raul Cesar",
                    "text": "falou tudoo ! com a moleza que ele tem, renato vai da logo o pescoção !!!",
                    "date": "2018-04-06T16:24:30",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Edilsonv Lima",
                    "text": "E a pura verdade.Trajano Costa,gostei do comentário",
                    "date": "2018-04-06T16:41:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "W. Pureza",
            "text": "Sr. Barbieri, gostaria de saber por que o senhor não colocou o Julio Cesar no gol? Já que o atleta não vai ter seu contrato renovado, devido o mesmo não resolver parar de jogar futebol. Acho que seria o momento dele, infelizmente existem coisa no meu Flamengo que não da para entender.",
            "date": "2018-04-06T16:25:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edilsonv Lima",
                    "text": "W.pureza,você como torcedor é uma das...",
                    "date": "2018-04-06T16:40:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vagner Jose",
            "text": "Não..... menino paquetá? vocês tem que jogar para a torcida. Alguns jogadores..... não você paquetá? você joga muito.... mas alguns jogadores que foram comprado ou emprestado que la estão, vão ter que mostrar alguma coisa esse ano, porque se não... a nação vai colocar todos no paredão do Big FlaMimado.",
            "date": "2018-04-06T16:33:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/paqueta-elogia-barbieri-e-visa-amistoso-do-fla-temos-que-dar-o-melhor-por-ele.ghtml",
    "team": "flamengo"
}