{
    "time": "22h03",
    "date": "21/10/2018",
    "title": "Dorival vê conjunto crescente no Flamengo e diz que vai falar com Diego Alves: \"Será respeitado\". Técnico valoriza desempenho da equipe em goleada contra o Paraná, elogia Diego e também goleiro que pediu para não viajar: \"Ele vai ser importante para a nossa equipe\"",
    "author": "Cahê Mota",
    "text": [
        "Em entrevista coletiva após a vitória por 4 a 0 - gols de Paquetá, Vitinho, Uribe e Henrique Dourado - sobre o Paraná, o técnico do Flamengo, Dorival Junior, mostrou satisfação com o desempenho ofensivo do time em Curitiba, na Vila Capanema.",
        "Com elogios ao trabalho de equipe de Vitinho, Lucas Paquetá e Uribe, o treinador não fugiu da questão sobre a ausência de Diego Alves. Dorival admitiu que o goleiro pediu para não viajar ao saber que seria reserva contra o Paraná.",
        "- A situação está sendo trabalhada internamente com tranquilidade. Nada que se torne mais importante do que a entidade, do que os interesses da nossa equipe. A preocupação é com hoje. O Diego é um grande profissional, nada contra ele. Diego retornou de lesão um pouco séria, fez poucos períodos de treinamento, mas independente disso quem jogaria hoje seria o Cesar. Quando o posicionei, ele fez a solicitação. E a diretoria está conversando com ele com tranquilidade. Como vamos fazer também. Estamos num momento em que tudo está muito favorável, com ambiente de trabalho, com foco rodada a rodada. Com ele não vai ser diferente. Ele vai ser respeitado. É tudo questão de tempo. As coisas se ajustam. Ele vai ser importante para a nossa equipe - afirmou Dorival.",
        "Técnico reforça convite para Fla x Palmeiras: Torcedor faz a diferença",
        "A vitória contra o Paraná deixou o Flamengo com 58 pontos na tabela, a quatro do Palmeiras. O Rubro-Negro, invicto há seis jogos e na terceira vitória consecutiva com Dorival Junior, dorme na vice-liderança. O Internacional enfrenta o Santos, em Porto Alegre, nesta segunda-feira.",
        "O treinador do Flamengo projetou o confronto contra o Palmeiras. O time de Luis Felipe Scolari tem quatro desfalques para enfrentar o Rubro-Negro - Deyverson, Lucas Lima, Mayke e Bruno Henrique.",
        "- Se repetirmos nossas atuações, com concentração total, com foco muito grande, com a presença do nosso torcedor, que é sempre muito importante, o nosso torcedor faz a diferença... Vamos ter um jogo decisivo e temos que fazer de tudo para que tenhamos a nossa casa tomada pelo nosso torcedor, para dar boa resposta. Com simplicidade, seriedade e controle que mostramos nos últimos jogos - afirmou Dorival.",
        "Recado claro: Titularidade é momentânea",
        "Sobre o retorno de Diego, Dorival Junior ressaltou a importância do camisa 10. Diego fez boas jogadas e por pouco não marcou seu gol. Na dividida com o goleiro Richard, a bola sobrou para Henrique Dourado marcar o quarto gol da partida.",
        "- Diego é muito importante e ele sabe bem disso. Está voltando de lesão. Acho importante a repetição da equipe. O time vem conseguindo regularidade, (a repetição) está nos dando conjunto, conhecimento entre todos jogadores. O que faz com que tenhamos caminho para chegar ao gol adversário - disse o técnico do Flamengo.",
        "No fim da entrevista coletiva, Dorival voltou a abordar o caso Diego Alves e deixou um recado que serve para todo o grupo.",
        "- Não pontuei nada nesse sentido de titularidade com o Diego Alves. No futebol, a titularidade é momentânea. Nós temos que fazer nosso melhor e ao mesmo tempo não posso ser desleal com quem está me dando resposta. Com calma e tranquilidade as coisas vão ser conduzidas. Para sermos ainda mais fortes com essa sequência promissora - finalizou Dorival Junior.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-22T08:14:08",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorgedeoliveirainez",
            "text": "Na minha opinião o técnico Dorival foi mais profissional, e o Diego Alves foi amador,tem que jogar quem está melhor pra equipe,o Flamengo está bem servido de goleiros, esperamos melhor que se resolva isso tudo.",
            "date": "2018-10-23T00:06:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eveline Backer",
            "text": "Dorival está certo. Joga quem estiver em melhor condição. E Cesar está muito melhor que Diego Alves. Aliás Diego podia pedir demissão seria mais honroso para ele.",
            "date": "2018-10-22T22:44:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Paulo",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-10-22T08:34:19",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Vinicius Zepeda",
                    "text": "Gatinha de bigode. Essa carinha não engana ninguém.",
                    "date": "2018-10-22T18:54:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marly Conceicao",
            "text": "Dorival voce so erra com esse Geovanio, esse nao tem jeito ele entra desligado sem força para fazer uma grande partida.",
            "date": "2018-10-22T16:59:16",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Tavares",
            "text": "Só espero que o time continue agudo como está, antes tinha posse de bola demasiada e poucas finalizações e infiltrações.",
            "date": "2018-10-22T15:57:05",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Zanette",
            "text": "Sábado é GUERRA, vencer ou vencer... Vitoria fica a 1 ponto do líder, perdendo fica 7 pontos, faltando 7 rodadas...",
            "date": "2018-10-22T15:46:27",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carneiro",
            "text": "O Parmeiras não ganha nem o paulista! Meu... frouxos!",
            "date": "2018-10-22T14:40:00",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Martins",
            "text": "O Flamengo começou a crescer na hora certa, veja o São Paulo estava ganhando de todo mundo até do Flamengo mesmo dentro do Maracanã ganhou e agora? Começou a descer ladeira abaixo no momento que não podia, o Palmeiras a muitos jogos que está só ganhando não é possível que vai continuar assim até o final e o Flamengo subiu de produção no momento certo!",
            "date": "2018-10-22T11:56:04",
            "likes": "72",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wilson",
                    "text": "Desespero no ar? cheirinho no ar? o Palmeiras não vai perder urubu... Segue o CAMPEÃO BRASILEIRO e dA LIBERTADORES DE 2018.",
                    "date": "2018-10-22T12:32:54",
                    "likes": "1",
                    "unlikes": "61"
                },
                {
                    "name": "PAULO MORENO",
                    "text": "SÓ SE FOR CAMPEÃO DA POCILGA CAMBADA DE PORCOS.",
                    "date": "2018-10-22T14:12:23",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Odair Ribeiro",
            "text": "Há César o que é de César",
            "date": "2018-10-22T13:50:27",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Junior",
            "text": "A atitude desse profissional foi lamentável sob todos os aspectos. Mas com certeza assim agiu por ser sabedor da falta de autoridade, cobrança e postura disciplinar firme dessa diretoria. A começar pelo presidente do Flamengo.",
            "date": "2018-10-22T12:09:20",
            "likes": "30",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Moraes",
            "text": "dorival está fazendo (pois tem respaldo) oque o tecnico anterior não fazia. barrar medalhões. E deu resultado por enquanto. Essa atitude do diego alves, pela experiencia que tem, é inadmissível. O minimo que ele tem que fazer é se desculpar com a equipe, tecnico e torcida, e pelo visto ainda não o fez. Nestes ultimos jogos cesar tem pegado muito, mas do que justo o cara assumir a posição. Diferentemente dele, diego foi para o jogo, entrou mostrando vontade e reconheceu que o flamengo é maior do que qualquer titularidade.",
            "date": "2018-10-22T12:06:50",
            "likes": "48",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Fagundes",
            "text": "O desrespeito maior do Diego Alves foi com o companheiro dele de equipe, o César, que por sinal vem agarrando e passando mais segurança que ele. Acho o Diego Alves um grande goleiro, mas faltou um pouco de humildade. O Flamengo está acima do interesse e de qualquer um. SRN!",
            "date": "2018-10-22T11:55:39",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "DAlves desrespeitou o Flamengo, o César o DJr, e quer ser respeitado... tem q deixar treinando separado e botar a venda... César só precisa de sequencia para ser o melhor do brasil...",
            "date": "2018-10-22T11:22:58",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "A História se repetindo. Igualzinho a 2016. Palmeiras na liderança. Flamengo atrás, novamente achando que vai ganhar alguma coisa, após bater em bêbados. Novamente com grandes chances de ficar no nosso cheirinho. Tabela relativamente fácil para o Palmeiras na reta final. Tabela difícil para o Time do Cheirinho na reta final. Tudo igual. Até o time do Palmeiras joga parecido ao time de 2016 (embora o atual seja ainda melhor). CONCLUSÃO: Palmeiras campeão e Flamengo novamente em terceiro (desta vez, atrás do Inter). Mais um ano de cheirinho para eles e mais um título para nós. SAV10.",
            "date": "2018-10-21T23:58:39",
            "likes": "11",
            "unlikes": "180",
            "replies": [
                {
                    "name": "Everson Percussão",
                    "text": "Exato!Vamos ganhar deles pq somos melhores fora de casa tbem, nosso estilo de jogo não é o do Paraná kkk quero ver só, um empate não é ruim pro Palmeiras , é só esperar eles e sair nos contra ataques e matar o jogo Dudu , Borja Willian vai ser um jogão com vitória do verdão claro!",
                    "date": "2018-10-22T00:29:14",
                    "likes": "3",
                    "unlikes": "39"
                },
                {
                    "name": "niron santos",
                    "text": "O Palmerda já está tremendo de mede de levar 3 x 0 do Flamengo kkkk Guarani da capital treme não kkkk",
                    "date": "2018-10-22T00:45:49",
                    "likes": "37",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Por que qualquer palmeirense em sã-consciência teria medo de um time freguês, que não ganha da gente há 4 anos (desde 2014), que ganhou apenas 1 dos últimos 14 jogos contra o Palmeiras (1 vitória em toda esta DÉCADA) e que ficou no nosso cheirinho em 2016?",
                    "date": "2018-10-22T01:56:32",
                    "likes": "5",
                    "unlikes": "17"
                },
                {
                    "name": "Pedro Duarte",
                    "text": "Mano vc deve ser um desocupado ou um doente, ou um maluco que fica brigando por causa de time, ou um lunático, de uma coisa eu sei vc não é normal. Quer uma ideia? Procure um tratamento.",
                    "date": "2018-10-22T04:29:19",
                    "likes": "48",
                    "unlikes": "0"
                },
                {
                    "name": "Berenice Aguiar",
                    "text": "e se for igual 2009?",
                    "date": "2018-10-22T04:32:56",
                    "likes": "78",
                    "unlikes": "2"
                },
                {
                    "name": "Valmir Santos",
                    "text": "2009 Palmeiras também era lider. E sabemos como terminou.",
                    "date": "2018-10-22T10:58:16",
                    "likes": "31",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Moises Júnior",
            "text": "Dorival acabou com a panela e agora joga quem está melhor! Esses jogadores queriam o Barbieri por este motivo, tinham vaga cativa, não importa o que produzissem. Acabou a farra! Fica Dorival para 2019!",
            "date": "2018-10-22T10:38:58",
            "likes": "58",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "O campeonato brasileiro não vai ser decidido nos pênaltis, então não precisamos do Diego Alves, é a única virtude que ele tem de melhor, porque nós outros pontos o Cesar é muito melhor,,o segundo gol que perdemos contra o fraquinho Corinthians era defensável, se fosse o Cesar não tinhamos perdido,",
            "date": "2018-10-22T02:09:30",
            "likes": "51",
            "unlikes": "17",
            "replies": [
                {
                    "name": "René Castro",
                    "text": "E nem isso (defender pênaltis) ele está fazendo no Flamengo.",
                    "date": "2018-10-22T10:29:40",
                    "likes": "3",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Carlos",
            "text": "Acho que é hora de não procurar o jurídico e resolver da melhor maneira possível, já sofremos muito o ano passado ele é atleta do Flamengo tem que respeitar a desicao e ponto.",
            "date": "2018-10-22T09:32:50",
            "likes": "26",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Altemar Pereira",
                    "text": "nós torcedores queremos resultado, e o time esta dando sem levar gol , os problemas de vaidade o clube resolve e deve aplicar o que for necessário!",
                    "date": "2018-10-22T10:15:00",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Valmyr Brandão",
                    "text": "Sem contar que nem pode ser colocado entre os 10 melhores goleiros do Brasil. É só mediano!",
                    "date": "2018-10-22T10:29:00",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Louzada",
            "text": "Não podemos esquecer que o RESPEITO ao colega de trabalho é tudo! FLAMENGO acima de tudo e de todos!",
            "date": "2018-10-22T10:27:28",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo Olmedo",
            "text": "Dorival esta surpreendendo, trabalho espetacular, muita liderança e personalidade",
            "date": "2018-10-21T23:33:27",
            "likes": "592",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Antonio Souza",
                    "text": "Não começa com oba oba não, quando nós torcedores começam que tudo tá certo e maravilhoso a coisa desanda, na verdade o primeiro desafio vai ser agora nesta sequência com palmeiras e São Paulo e o time vem pipocando nos momentos decisivos, é agora que o campeonato será decidido uma derrota para o palmeiras e já era.",
                    "date": "2018-10-21T23:56:07",
                    "likes": "60",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Trabalho espetacular contra quem mano kkkkkkkk cada comediante. Paraná e Fluminense são parâmetros agora?",
                    "date": "2018-10-21T23:57:45",
                    "likes": "6",
                    "unlikes": "47"
                },
                {
                    "name": "Ana Brito",
                    "text": "Jefferson Sabino, o Flu com 4 desfalques ganhou do Palmerda... se liga!!",
                    "date": "2018-10-22T00:21:31",
                    "likes": "38",
                    "unlikes": "4"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "E o Ceará sem time ganhou do Flamengo...cada jogo é uma história. Respeita o Palmeiras...se liga! 4 pontos é a diferença fica dica!",
                    "date": "2018-10-22T00:33:12",
                    "likes": "4",
                    "unlikes": "42"
                },
                {
                    "name": "Ana Brito",
                    "text": "Cada jogo, uma história... o Sport ganhou do Palmerda em São Paulo, enquanto nós metemos 4 neles!!",
                    "date": "2018-10-22T00:35:08",
                    "likes": "44",
                    "unlikes": "1"
                },
                {
                    "name": "niron santos",
                    "text": "O Sport sem time fez 3 gols no Palmeiras e ganhou o jogo em SP . Respeita o Flamengo e traga uma sacola pra colocar no mínimo 3 gols do Flamengo .",
                    "date": "2018-10-22T00:39:28",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Thyago Porfiro",
                    "text": "muita liderança e personalidade!1 isso que precisa no Flamengo, o barbieri e nao tinha essa liderança..",
                    "date": "2018-10-22T00:43:49",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Ana dorme com o sacode que vcs levaram do Atlético PR. Fica dica pq ganhamos na Arena da Baixada e no Allianz. Foi qnt mesmo 3 a 0 para o time do Atlético foi isso Ana, me fala?",
                    "date": "2018-10-22T00:55:53",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "DIEGO A RESPEITADO ?? RESPEITADO É MEU OVO !! JOGOU CAFÉ NA TORCIDA, É MARRENTO, TAVA FRANGANDO EM ALGUNS JOGOS, CESAR ENTROU E FECHOU O GOL, TIME TA 4 JOGOS SEM SOFRER GOLS, OU ACEITA A RESERVA OU PROCURA UM TIME QUE DE UM BOM $ PRO CRF PQ VC E CARO, E RALA PEITO !! CRF MAIOR QUE TUDO E TODOS, SEMPRE !! F.A.T.O ! S.R.N !!",
                    "date": "2018-10-22T01:00:58",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ana Brito boa noite, SRN, esta entendendo agora o porque eu tenho um pé atras com o diego Alves ? viu a diferença de profissionalismo dele para o diego ribas ?, essa atitude do diego ribas mais uma vez comprova que da o sangue pelo flamengo, porque gosta do club, merece o meu respeito, ja o outro continuo com o pé muito atras, continuo achando que ele não tem sangue rubro negro, por isso leva gols ridiculos",
                    "date": "2018-10-22T01:42:47",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Huberson Santos",
                    "text": "Pp, ele merece o respeito sim mais a titularidade sem brigar aí é que não",
                    "date": "2018-10-22T02:15:11",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Todos os jogos citados pela Ana Brito foram antes da chegada do Felipão. A \"inteligência\" em pessoa!",
                    "date": "2018-10-22T02:42:51",
                    "likes": "0",
                    "unlikes": "18"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "O treinador além de ajustar o time está ensinando a diretoria a trabalhar, podia ser o próximo diretor remunerado de futebol, com Abel no comando do time, dupla boa",
                    "date": "2018-10-22T10:12:23",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Atilio Pessotti",
            "text": "Diego Alves apanhou feio nessa. mesmo assim é um grande goleiro além de líder. Um dos poucos que víamos com raiva nas derrotas. Vamos ser justos e admitir que é um cara que quer estar presente sempre. Errou sim e deve ser punido. Mas o admiro muito ainda e apoiarei assim que retornar.",
            "date": "2018-10-22T08:09:50",
            "likes": "116",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Atilio Pessotti",
                    "text": "E vamos acertar isso pra detonarmos no próximo jogo tbm. 3x0 - 3x0 - 4x0- outro 4x0. Nos acostumaram, agora aguentem. Vamos Fla, vamos Nação transbordar esse Nosso Maraca.",
                    "date": "2018-10-22T08:11:59",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Pereira",
                    "text": "Foi egoísta com colega de profissão, sou mais p Cesar",
                    "date": "2018-10-22T08:37:48",
                    "likes": "25",
                    "unlikes": "6"
                },
                {
                    "name": "Claudio Rebello",
                    "text": "Era questão de um, dois jogos talvez três e ele voltava titular, precisa tudo isso?",
                    "date": "2018-10-22T09:11:46",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ronaldo Mello",
            "text": "O MOMENTO ESTÁ MUITO BOM PARA O MENGÃO E O DIEGO DEVE CONTINUAR NA RESERVA PQ EM TIME QUE ESTÁ GANHANDO NÃO SE MEXO, INDA MAIS EM RETA FINAL DE CAMPEONATO E EM SEGUNDO LUGAR NA BRIGA PELO TÍTULO...DIEGO NA RERVERA ATÉ FIM DE ANO",
            "date": "2018-10-22T08:26:23",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Adilson Marcondes",
                    "text": "Tem que dar moral ao Diego e outros porque temos varios jogadores com cartões que irão cumprir jogo de suspensão e alguém ainda pode se contundir, faltam poucos jogos e a sequencia do Flamengo não é fácil.",
                    "date": "2018-10-22T08:57:34",
                    "likes": "30",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Junior",
            "text": "Diego Alves se acha maior que o flamengo muita soberba. E outra ele ja ta idade avançada já não tem mais aquele reflexo e aquela explosão.. por isso foi preterido.",
            "date": "2018-10-22T08:51:47",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Filho",
            "text": "O Dorival tem tudo pra ter esse time na mão. Espero que ele não vá pedir desculpas ao Diego Alves. Ele, (Dorival), tem que conquistar o respeito de todos, pois, hoje os treinadores de sucessos, R. Gaucho e Mano Menezes, fizeram com que seus comandados o respeitasse e acreditassem no seu trabalho, assim sendo o resultado é sempre positivo com grandes vitórias e conquistas. SRN.",
            "date": "2018-10-22T01:27:24",
            "likes": "70",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulosergio Amorim",
                    "text": "Só lembrando: foi o Dorival Jr q deu um puxão de orelha no neymala no tempo q ele era tecno do Santos. Dorival tem meu respeito.",
                    "date": "2018-10-22T08:25:18",
                    "likes": "36",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Araujo",
            "text": "Diegos Alves ganha muito bem pra agir dessa maneira deve pegar uma punição bem severa pra respeitar a instituição",
            "date": "2018-10-22T08:18:41",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Silva",
            "text": "NÃO TEM CONVERSA , É FUNCIONÁRIO DO CLUBE ! TÁ RECEBENDO EM DIA , ENTÃO TEM QUE ACATAR AS ORDENS DE QUEM MANDA .",
            "date": "2018-10-22T08:14:30",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Téo Arend",
            "text": "E o meu cartola como que fica?Diego Alves quero ressarcimento ! kkkkk",
            "date": "2018-10-22T07:52:45",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Atilio Pessotti",
                    "text": "o meu vai vir com o trio - Vitinho - Uribe - Paquetá.... Miteiiii",
                    "date": "2018-10-22T08:13:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Bonucci",
            "text": "Estou esperando esse site se manifestar sobre o cartao recebido pelo lucas lima... cade a matéria?",
            "date": "2018-10-22T05:56:35",
            "likes": "2",
            "unlikes": "75",
            "replies": [
                {
                    "name": "Pedro Soares",
                    "text": "2009 Palmeiras também era lider. E sabemos como terminou.",
                    "date": "2018-10-22T06:52:52",
                    "likes": "53",
                    "unlikes": "1"
                },
                {
                    "name": "Valmer Felisbino",
                    "text": "O Diego Alves deve ser multado, de várias formas, não foi profissional e ainda mostrou desrespeito ao companheiro César. Além de se mostrar desconectado de uma eventual conquista nacional.",
                    "date": "2018-10-22T07:22:55",
                    "likes": "50",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Augusto",
            "text": "Diego Alves desrespeitou o Flamengo, a torcida, o elenco, a diretoria e a comissão técnica, não ganhou nada o clube não fez história então tem que trabalhar por que não passa segurança alguma, toma uns gols que chega a ser vergonha.",
            "date": "2018-10-22T07:22:10",
            "likes": "30",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "E isso aí o Diego vai ter que esperar, tem que ficar no banco!! da mesma forma o Diego Goleiro. A posição não tem dono, no Flamiengo quem era dono de posição somente o Galinho, esse sim era um excepcional jogador de futebol. Crakaço de bola!!!!!!!!",
            "date": "2018-10-22T07:17:42",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O cara NÃO respeita os companheiros, torcida e nem o clube. No final do mês quer o seu $$$ na conta. Cai foraaa desagregador.... Já não chega esse momento politico no clube. Lastimável !!! O FLAMENGO está acima de tudo e de todos. SRN6",
            "date": "2018-10-21T23:19:35",
            "likes": "228",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Huberson Santos",
            "text": "Deixa no banco mesmo, pega bolas difíceis e deixa passar as fáceis. Repõe mal a bola, só bate tiro de meta antes do meio campo,detalhe, nos pés do adversário,",
            "date": "2018-10-22T02:12:28",
            "likes": "14",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dhemerson Ferreira",
            "text": "Bem ralado isso da parte do Diego Alves .. Cesar não está ali de graça não meu amigo.. tem que valorizar todos",
            "date": "2018-10-22T02:01:05",
            "likes": "58",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Que o Flamengo mantenha a mesma pegada e determinação, porque no sábado serão 60 mil no Maracanã jogando junto com o time e sufocando a SE C.refisa!! Estão deixando a gente golear...",
            "date": "2018-10-21T23:34:28",
            "likes": "271",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "As peppas bi rebaixadas e sem mundial já estão c.horando antes do jogo, kkkkk.",
                    "date": "2018-10-22T00:36:12",
                    "likes": "49",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Veremos sábado. Pq até agora vejo vcs 4 pontos atrás ou estou errado?",
                    "date": "2018-10-22T01:15:40",
                    "likes": "1",
                    "unlikes": "24"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Pepeu",
            "text": "baixa a bolinha amiguinho",
            "date": "2018-10-22T01:31:09",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Queiroz",
            "text": "Dorival no seu melhor estilo, batendo de frente com titans do time. Até da ruim e ser demitido.",
            "date": "2018-10-22T01:23:42",
            "likes": "6",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elio Filho",
            "text": "A minha única dúvida é se o Flamengo vai meter 3 no Palmeiras ou se a média agora subiu pra 4... Só sei q urubú vai se deliciar com a porcaria...",
            "date": "2018-10-22T00:49:24",
            "likes": "83",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jefferson Sabino",
                    "text": "Isso msm...vai nessa pegada de falta de respeito e veremos sábado. Palmeiras se não me engano é só o líder é isso?",
                    "date": "2018-10-22T01:17:56",
                    "likes": "10",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Crispim",
            "text": "É diferente ver o time triangular, lançar bolas ao Paquetá mais adiantado, ao Vitinho e Uribe, o que antes não existia. Se a gente ganhar no sábado, aí a coisa muda de figura...",
            "date": "2018-10-21T23:44:35",
            "likes": "96",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jefferson Sabino",
                    "text": "Muda sim...fica atrás ainda né ou estou errado?",
                    "date": "2018-10-22T01:16:32",
                    "likes": "2",
                    "unlikes": "26"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Matos",
            "text": "Agora eu quero Arão no time, mas às vezes tenho medo, êle parece meio desligado. Todo jogo êle dá um nó nas pernas.",
            "date": "2018-10-22T01:13:43",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Todos nós, NAÇÂO, achamos que dá pra ser campeão, é só não vacilar. Ganhar do lider é questão de honra, depois, passar por cima de todo mundo, como em 2009.",
            "date": "2018-10-22T01:09:45",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Tá vendo aí, Burrobieri, técnico é isso, tirou os três pendurados, manteve Cesar, barrou Diego Ribas, está mantendo o Uribe, mexe certo no time. Será que se fosse o Burrobieri trocaria os pendurados? Hihihihihihihihih, mula.",
            "date": "2018-10-22T01:06:44",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "Goleiro é o Fábio do cruzeiro,super profissional.",
            "date": "2018-10-21T23:42:39",
            "likes": "53",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Nisto preciso concordar. Sou Mengão mas Fábio é um pura goleiro",
                    "date": "2018-10-22T01:00:42",
                    "likes": "37",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonidas Pereira",
            "text": "Uma vez cheirinho,sempre cheirinho.kkkk",
            "date": "2018-10-22T01:00:35",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Ganhar roubando do Paraná é fácil. Quero ver ganhar sábado. Segue o líder!",
            "date": "2018-10-22T00:05:09",
            "likes": "4",
            "unlikes": "95",
            "replies": [
                {
                    "name": "Daniel Holanda",
                    "text": "EXATAMENTE, BATER EM BEBADO E FÁCIL , QUERO VER SÁBADO , SEGUE MEU PAL !!",
                    "date": "2018-10-22T00:37:11",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Como dizia um certo locutor: Pelo amor dos meus filhinhos! Chamar esse \"TRIBUFU\" de querida, é dose prá mamute! kkkkk!",
                    "date": "2018-10-22T00:52:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "niron santos",
            "text": "Os dois Diegos são reservas no momento . Diego Alves vem falhando muito e contra o Corinthians levou um belo frango em uma bola chutada de longe .",
            "date": "2018-10-22T00:41:25",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Guido",
            "text": "KKKKK esse flamingo e uma piada mesmo, bate em defunto e acha que é o bam bam bam, vai fica no cheirinho de novo..... kkkkkkkkkkkkkkkkkkkkkkkkkkkk esse time é uma piada, só me faz rir...........................",
            "date": "2018-10-21T23:11:13",
            "likes": "5",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Alline Silva",
                    "text": "O Cesar agora é o Messi Cristiano Ronaldo Neymar está de brincadeira só pode kkkkkkk!",
                    "date": "2018-10-22T00:08:49",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "José Vilmar",
                    "text": "o próximo defunto será domingo",
                    "date": "2018-10-22T00:39:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Michael",
            "text": "Prq a torcida endeusa esse Diego Alves ? mediano , não sabe sair do gol, bracinho curto, se posiciona mal , tempo de reação ruim....enfim , mediano,comum!!! goleiro muito abaixo de Vanderlei,Cassio,Grohe,Douglas Friedrich,Weverton,Gatito etc!nunca ganhou nada no aq,nunca decidiu nada. engraçado falarem '' césar não é confiável, costuma falhar'', e os gols que o ''goleiraço'' tomou contra o corinthians,ceará, river ?q piada, oq um nome,status não faz né! se um PV,Muralha dá vida tomassem os gols que esse cara toma seriam execrados e foram!Quando eu vi o Julio césar , aí sim eu vi a diferença!!!",
            "date": "2018-10-21T23:07:34",
            "likes": "101",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Michael",
                    "text": "Alline Silva , em q momento eu disse que César é ''o melhor do mundo'' ?? apenas digo que na MINHA avaliação Diego Alves não é o goleiro que montam, pra mim ele não disse a q veio até hj, goleiro comum, está no msm nível do césar, o dia que ele mostrar ser o goleiro que dizem que ele é aí é outra história, os goleiros q citei no meu entendimento são superiores a ele!! sobrevive do penalti que pegou do CR7 !",
                    "date": "2018-10-22T00:34:20",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Antonio Rossini",
                    "text": "Aline, ninguém disse que o César é o melhor do mundo. Deixa de ser limitada. Pra não dizer outra coisa.",
                    "date": "2018-10-22T00:38:32",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Daniel Holanda",
            "text": "SEGUE MEU PAL !! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-22T00:36:17",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maumau",
            "text": "Flamengo hoje joga infinitamente de forma mais objetiva. Olhando os jogos, isso é muito nítido. Parabéns Dorival! E sorte sua também que o Diego arame liso se machucou na hora certa",
            "date": "2018-10-22T00:04:19",
            "likes": "31",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fillipe Araújo",
            "text": "Tô achando muito estranho essa do Diego Alves....Não me parece do feitio dele, ate pq ele ja foi reserva do Cesar. Talvez só tenha pedido pra ficar já que sabia que dificilmente seria utilizado no jogo....Vou esperar ele se pronunciar.",
            "date": "2018-10-22T00:01:26",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-ve-conjunto-crescente-no-flamengo-e-diz-que-vai-conversar-com-diego-alves-vai-ser-respeitado.ghtml",
    "team": "flamengo"
}