{
    "time": "05h01",
    "date": "04/04/2018",
    "title": "Blindado, Flamengo trabalha em silêncio à espera do novo treinador. Elenco não dá entrevistas desde queda no Carioca e mal-estar com Lomba. Coletiva está prevista para quarta. Time trabalha hoje em dois períodos. Direção busca comandante e pensa em Renato",
    "author": "Marcelo Baltar e Raphael Zarko",
    "text": [
        "Há uma semana um furacão passou pela Gávea. A eliminação para o Botafogo no Carioca desencadeou em uma série de demissões e, consequentemente, indefinições no departamento de futebol do Flamengo. Paralelamente, o futebol ficou em segundo plano.",
        "Na última quinta, o Flamengo demitiu o diretor Rodrigo Caetano, o gerente Mozer, o técnico Carpegiani, além de outros três membros da comissão técnica – os auxiliares Rodrigo Capegiani e Jayme de Almeida, além do preparador físico Marcelo Martorelli.",
        "Por ora, o clube anunciou apenas o ex-coordenador da base Carlos Noval para a função de executivo. Com duas passagens pela Gávea, o preparador Diogo Linhares, ex-Sport, está a caminho. Ainda sem treinador, quem tem feito as vezes de comandante é Maurício Barbieri.",
        "Busca continua; Renato interessa",
        "Noval estava na Itália ao receber o convite para assumir o departamento de futebol e voltou ao Brasil no sábado. Desde então, a rotina é de reuniões. Após ser apresentado na noite de segunda, o dirigente foi ao Ninho nesta terça. A primeira missão é definir o novo treinador. O diretor prometeu o novo técnico até o final da semana, mas o tempo joga contra o Flamengo no momento.",
        "Cuca, Renato Gaúcho e até a efetivação de Maurício Barbieri são as principais possibilidades. O primeiro agrada a Bandeira e a Fred Luz, mas não é unanimidade. O que fez ganhar força o nome de Renato Gaúcho. Informação do Uol confirmada pelo GloboEsporte.com.",
        "Em um primeiro momento, os valores para tirá-lo do Grêmio assustaram. Diante da dificuldade por um nome de consenso, o Flamengo estuda abrir os cofres para oferecer uma boa proposta, embora saiba que não será fácil o tirar de Porto Alegre. O treinador está envolvido na final do Gauchão e na Libertadores.",
        "Elenco blindado",
        "Em meio às polêmicas declarações do vice Ricardo Lomba, que cobrou a falta de empenho do time, após a derrota para o Botafogo, nenhum jogador deu entrevista nos últimos dias. A última vez que os jogadores falaram foi na a saída do Maracanã. Não por acaso. O clube optou por blindar o elenco e deixar a poeira abaixar.",
        "Vale destacar que o clube geralmente não promove coletivas no início da semana, e o diretor Carlos Noval foi apresentado nesta segunda. Mas é incomum os atletas ficarem uma semana sem falar com a imprensa. Com o ambiente mais calmo, uma rotineira coletiva está prevista para a tarde desta quarta. O jogador ainda não foi definido.",
        "Os atletas não falaram com a imprensa, mas desabafaram com a diretoria. Não aprovaram a postura e ficaram contrariados com Lomba. Em reunião no sábado, com a presença do presidente Eduardo Bandeira, o clima pesou. Líderes do grupo como Réver, Diego, Juan e Júlio César não esconderam a insatisfação. Os ânimos acalmaram, mas o tema não ficou para trás dentro do elenco. Ainda há arestas a serem aparadas.",
        "Trabalho e silêncio",
        "A receita do Flamengo para curar a ressaca foi trabalhar. O elenco treinou quase todos os dias e teve folga apenas no domingo de Páscoa. A ideia é aproveitar o tempo livre para recuperar jogadores para o Brasileiro e para a Libertadores e realizar uma espécie de intertemporada no Ninho. Nesta quarta, as atividades serão em dois períodos. A imprensa terá acesso somente ao treino da tarde.",
        "O próximo compromisso oficial é dia 14, na estreia no Brasileiro, contra o Vitória. Antes, o Rubro-Negro disputa amistoso no sábado, contra o Atlético-GO, em Goiânia.",
        "Seja sócio do Flamengo e tenha desconto em produtos, ingressos e serviços"
    ],
    "comments": [
        {
            "name": "Sidney Oliveira",
            "text": "Everton em 2009 fez 27 jogos e 2 gols, era reserva do Juan lateral.",
            "date": "2018-04-05T13:50:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "O time em que o Everton Cardoso é o mais regular, esperar o que? Eliminações.",
            "date": "2018-04-05T13:48:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Fiquem calados. Vão ser lembrados como os reis das eliminações.",
            "date": "2018-04-05T13:48:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Garcia",
            "text": "CERTA VEZ O GRÊMIO SONDOU O DORIVA NA ÉPOCA TREINADOR DO VASCO FOI UM DEUS NOS ACUDA SÓ FALTOU REBAIXAREM O GRÊMIO PARA SEGUNDONA POR TAL FEITO, POIS AGORA O SEU FLAMENGO ASSEDIANDO O TREINADOR DO GRÊMIO SEM UM MÍNIMO DE RESPEITO E CONSIDERAÇÃO, SEM PROBLEMA ALGUM, NINGUÉM DIZ NADA COMO SE O GRÊMIO FOSSE A CASA DA MÃE JOANA OU A CASA DA SOGRA, EU PERGUNTO COM DOIS PESOS DUAS MEDIDAS ALGUÉM ACHA QUE ESTE PAISECO VAI MUDAR ALGUM DIA PARA MELHOR, NUNCA. ESSE COM CERTEZA NÃO É BRASIL QUE EU QUERO PARA O FUTURO.",
            "date": "2018-04-05T10:42:58",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Deivisson Espindola",
                    "text": "DINHEIRO, É O NOME DO JOGO KKKKKK SRN.",
                    "date": "2018-04-05T12:51:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Matos",
            "text": "Esses orelhas não sabem administrar. Além de mandar embora quase todos, mandem embora também o Giuvânio, o Ewerton Ribeiro, o Pará, o Diego Alves, o Rômulo e o Jonas. O time é Everton Cardoso + 10.",
            "date": "2018-04-04T14:21:08",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Esses modinhas viviam dizendo que o time não decolava por conta do zé Ricardo,do Rafael vaz ,do márcio araujo ,do Gabriel , do mancuello, os caras sairão melhrou o que ? pelo contrario piorou que pelo menos os caras corriam, agora querem acabar com os principais jogadores, sera que esses modinhas não perceberam que o que esta atrapalhando são eles que não servem para nada? a não ser encher o saco ?",
                    "date": "2018-04-05T00:39:51",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Cairo Ribeiro",
                    "text": "Se for somente pra correr melhor buscar no atletismo, até porque correr é o básico do Futebol !!! Caramujo, Vaz e Gabilixo nem deveriam ter vestido a camisa do flamengo, quanto ao zé panela foram justamente esses que o derrubaram !!",
                    "date": "2018-04-05T06:30:28",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Santos",
                    "text": "Everton Cardoso? Flamengo tá assim com ele de titular há cinco anos!",
                    "date": "2018-04-05T10:42:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ppvideosom",
            "text": "Esses modinhas viviam dizendo que o time não decolava por conta do zé Ricardo,do Rafael vaz ,do márcio araujo ,do Gabriel , do mancuello, os caras sairão melhrou o que ? pelo contrario piorou que pelo menos os caras corriam, agora querem acabar com os principais jogadores, sera que esses modinhas não perceberam que o que esta atrapalhando são eles que não servem para nada? a não ser encher o saco ?",
            "date": "2018-04-05T00:39:51",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cairo Ribeiro",
            "text": "Se for somente pra correr melhor buscar no atletismo, até porque correr é o básico do Futebol !!! Caramujo, Vaz e Gabilixo nem deveriam ter vestido a camisa do flamengo, quanto ao zé panela foram justamente esses que o derrubaram !!",
            "date": "2018-04-05T06:30:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Santos",
            "text": "Everton Cardoso? Flamengo tá assim com ele de titular há cinco anos!",
            "date": "2018-04-05T10:42:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Henriques",
            "text": "É meu time cada dia que passa so trazendo vergonha para a Torcida. O problema não é o Tecnico é jogadores que não estão merecendo receber salario em dia. Vamos fazer esses pé de bicho jogar isso sim.",
            "date": "2018-04-05T07:46:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Santos",
            "text": "Só espero que no lugar de Arão e rômulo venham ronaldo e jean lucas, não tem lógica usar rômulo quando se tem ronaldo e jean lucas, busca um lateral esquerdo na base e Ev.Ribeiro no banco por enquanto..",
            "date": "2018-04-05T07:18:59",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Azevedo",
            "text": "Por mim o treinador pode ser o Barbieri, o Renato ou CUCA... mas quem tem q mudar de vdd são os jogadores. Sangue no olho já. Com esse elenco era pra ganhar quase tudo.",
            "date": "2018-04-04T08:10:18",
            "likes": "270",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "verdade o problema nao esta no tecnico e sim nos jogadores que jogam com ma vontade vemos alguns outros times jogando e vemos que os jogadores tem vontade de jogar",
                    "date": "2018-04-04T08:19:21",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Cesar",
                    "text": "Que ilusão! Esperar raça e vontade de Diego, Éverton Ribeiro, Henrique Dourado! Já nasceram com vontade de morrer! Preguiça!",
                    "date": "2018-04-04T08:28:46",
                    "likes": "23",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Rego",
                    "text": "Deixa o BARBIERI , BARRA UNS MEDALHÕES , CHANCE PARA A GAROTADA",
                    "date": "2018-04-04T08:33:21",
                    "likes": "12",
                    "unlikes": "9"
                },
                {
                    "name": "Davi Kuhn",
                    "text": "Eu juro que não vejo esse \"elenco pra ganhar quase tudo\", é um bom elenco, de fato, mas com muitos jogadores passados dos 30, jogadores que já ganharam muito$$ e parecem sem motivação, o que salva a lavoura, são os meninos da base, uma grande safra que está sendo muito mal aproveitada. Paquetá, se não se perder pelo caminho, estará na copa de 2022.",
                    "date": "2018-04-04T08:48:03",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "João Gonçalves",
                    "text": "O que falta é ingresso barato e estadio lotado. Pressaaao",
                    "date": "2018-04-04T09:23:20",
                    "likes": "41",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "O que a torcida quer é raça.",
                    "date": "2018-04-04T15:13:41",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Passos",
                    "text": "a final da sulamericana lotou e nem assim ganhamos, ou seja, o ingresso nao precisa ser barato, deve ser justo! O que falta é a vontade a eles e vergonha na cara!",
                    "date": "2018-04-04T15:44:17",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Macos",
                    "text": "Podem colocar qualquer treinador, não vai adiantar nada se ele não puder cobrar os jogadores. O Bandeira fica passando a mão na cabeça de todo mundo, assim ninguém vai querer se esforçar mesmo.",
                    "date": "2018-04-04T16:03:27",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Ivan Carlos",
                    "text": "Moisés e mais uma grana pelo Diego, se tal notícia for verdadeira, a diretoria já demorou para aceitar a oferta do Palmeiras.",
                    "date": "2018-04-04T19:11:45",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "E VAO FALAR O O QUE ? JA ESTAMOS DE SACO DE CHEIO DE DESCULPA E PAPINHO FURADO !! E HORA DE JOGAR MAIS E FALAR MENOS ! FATO ! SRN !",
                    "date": "2018-04-05T06:09:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Cairo Ribeiro",
                    "text": "Moisés ???? aff o Diego tem suas falhas mas pra trocar Moisés por Diego tem que vir Keno e mais pão com carne !!",
                    "date": "2018-04-05T06:33:31",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Marcus Silva",
            "text": "Voces nao entenderam, o elenco derrubou o treinador, fazendo corpo mole contra o Botafogo. Aí quando o Lomba jogou a M no ventilador ficaram ofendidos com a verdade...",
            "date": "2018-04-04T16:54:40",
            "likes": "70",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Andrade",
                    "text": "Disse tudo",
                    "date": "2018-04-04T17:46:19",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Gilvan Oliveira",
                    "text": "Corpo mole eles fazem há muito tempo, perdeu dois brasileiros seguidos com elenco melhor que os adversário, Copa do Brasil, Sul americana e eliminado pelo Bota Fogo é uma vergonha.",
                    "date": "2018-04-05T05:21:03",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandra Correa",
            "text": "Dourado está sendo um fracasso com a camisa Rubro-Negra pesando mais de trezentos quilogramas sobre suas costas.",
            "date": "2018-04-04T14:12:01",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "E quem esta jogando bem ?",
                    "date": "2018-04-05T00:41:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Evandr Lima",
                    "text": "Linconl e Marlos estão melhor que o ceifalidor!",
                    "date": "2018-04-05T01:41:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Cavalieri",
            "text": "O fLAMENGO TEM JOGADO COM RAÇA SIM , apenas não acertamos um matador, e raça desaparece quando não vencemos, e jogamos com a Portuguesa sem raça e goleamos, e ninguém pediu raça, o problema é que fomos impor o jogo contra o Botafogo que sabe que jogar apenas desarmando é muito mais fácil, e não fez como a Portuguesa que veio para cima do Flamengo, com muito mais time que o Botafogo e tomou sacolada.",
            "date": "2018-04-04T16:25:30",
            "likes": "6",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Bergson Lima",
                    "text": "Cara, deixa de falar abobrinha, essa raça só você viu. Com essa raça na libertadores e no brasileiro não ganha de ninguém. E o pior, o time voltou a jogar com balãozinho na área o tempo todo sem criar grandes ameaças ao adversário.",
                    "date": "2018-04-04T17:24:30",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Gonçalves",
                    "text": "falou muito e falou bosta",
                    "date": "2018-04-04T18:09:18",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Santos",
                    "text": "tem raça ruim!!!!",
                    "date": "2018-04-04T23:37:41",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Lima",
            "text": "Tuca Ferreti seria a melhor opção pra técnico",
            "date": "2018-04-04T22:47:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudizola Matias",
            "text": "Acredito que o técnico Renato Portalupe tem pulso forte para barrar as estrelas cadentes do FLAMENGO e promover os jovens e base... mas não acredito que ele (Renato Portalupe) esteja a voltar ao Rio de Janeiro com a cabeça no FLAMENGO. Ele (Renato Portalupe) está com saudades dos embalos de sábado a noite...",
            "date": "2018-04-04T22:07:41",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josafá Rêgo",
            "text": "Vamos de Cuca!!!!!mas o ideal seria o Abel.",
            "date": "2018-04-04T21:37:31",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josafá Rêgo",
            "text": "Renato, aprovo seu trabalho, sou flamenguista, gostaria de voce como nosso treinador, mas te dou um conselho: fique no Gremio. Aí vc tem prestígio, está bem, ganhando títulos, para quê se arriscar em outro clube?",
            "date": "2018-04-04T21:36:55",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Tavares",
            "text": "Negocia com Tita e deixa o Barbieri no cargo até o fim da Copa.",
            "date": "2018-04-04T20:23:05",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Pela logica se estão esperando uma semana para definir é porque estão negociando com alguém envolvido nessas finais de regional, senão já teriam definido o interino",
            "date": "2018-04-04T14:35:31",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bergson Lima",
                    "text": "Pela lógica, acho que eles tinham como certo o Cuca e se não desse certo, efetivariam o Barbieri, por isso, deram o prazo para até sexta. Porém, diante do fato de que muitos não querem, estão tentando o Renato.",
                    "date": "2018-04-04T17:29:58",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Segundo o cuca, seu estafe não foi procurado, como esta desempregado não haveria motivo de se demorar tanto ,pois o deadline esta no limite, já com estreia na semana que vem",
                    "date": "2018-04-04T19:12:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Tavares",
                    "text": "Negocia com o Tite e deixa o Barbieri no cargo até o fim da Copa.",
                    "date": "2018-04-04T20:22:28",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ppvideosom",
            "text": "Quando você ver um time em uma decisão levar 30 minutos sem dar um misero chute a gol, sendo que seu adversário esta se borrando de medo de atacar, pode ter certeza que tem alguém de sacanagem e querendo derrubar o técnico, eles rodam a bola travessam de um lado para outro mais não tentam uma penetração ou uma finalização concreta",
            "date": "2018-04-04T19:26:22",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Oliveira",
            "text": "Sempre tenho visto os jogadores do Flamengo andando em campo. Perdem a bola e voltam caminhando, como se estivessem passeando....tá vergonhoso isso !!! Não é possível que não aguentem dar o máximo de si em apenas 90 minutos....",
            "date": "2018-04-04T19:26:18",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "É fato , pode trocar treinador , pode contratar outros jogadores , mas não irá mudar nada se não houver mudança de postura dos jogadores. Pode-se observar o comportamento dos contratados e dos que foram criados na Gavea , a mulecada mete o pé, divide todas , tem garra determinação e tecnica, os contratados pode até ter qualidade técnica, mas isso sem garra e determinação não se consegue nada. Um dos erros do Carpegiane foi não ter bancado a molecada e ter colocado pra jogar, exemplo : Lucas Silva, Jean Lucas, Ronaldo entre outros..",
            "date": "2018-04-04T15:35:04",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivan Carlos",
                    "text": "Basta observar quando Paquetá ou o Vinícius perdem a bola, normalmente recuperam. Por que? Não é pela técnica que ambos possuem mas pelo empenho (raça) em campo, pela entrega, enfim, carregam consigo o DNA rubro-negro que aprenderam na base. SRN!!!",
                    "date": "2018-04-04T19:18:16",
                    "likes": "28",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Cavalieri",
            "text": "O problema é o que o Carpegiane falou: estamos desde o inicio dizendo q carioca não será foco, e focarmos na libertadores , cuja competição já iniciamos bem, aí quando perde o Carioquinha , ele vira o CARIOCÃO, essa torcida é muito enjoada, ano passado ganhamos esta bosta e fomos eliminados precoce da libertadores, pois não há quem consiga dirigir este Flamengo, pois o time tem que ganhar até cuspe a distancia para agradar esta porcaria de torcida",
            "date": "2018-04-04T16:13:59",
            "likes": "42",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "Marcelo Brazão , falou bobagem, o problema é a falta de um matador, imprensamos o Botafogo 90 minutos , quer mais raça que aquilo, os caras não podem ter o mesmo rítimo 90 minutos o Botafogo só se defendeu, muito mais fácil. FALTA o Brocador seja, ou Hernane ou qualquer um BROCADOR",
                    "date": "2018-04-04T16:30:19",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "VC pode jogar com a maior raça, mas sem o cara com cacuete de fazer gol não dá.",
                    "date": "2018-04-04T16:31:21",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Cesar Cavalieri: não ser foco não significa jogar mal... imagina se o Vinicius Junior não tivesse entrado naquele jogo contra o Emelec e não tivesse inventado o que inventou para fazer dois gols que garantiram a vitória do FLAMENGO? O time não tem desenho tático, inteligência de jogo e menos ainda entrega e raça por parte dos milionários decadentes...",
                    "date": "2018-04-04T16:38:12",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Urubu King",
                    "text": "Desenho tático teve e jogou bem com este desenho quando mudou perdemos foi assim contra o Flu e contra o Botafogo, concordo que para este esquema precisamos de um outro tipo de atacante pois o Dourado ninguém viu até agora.",
                    "date": "2018-04-04T17:21:14",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Eu já acho que a batata deles começou a assar justamente no jogo de estreia da libertadores, com aquela apresentação bisonha , principalmente do goleiro de totó entregando a paçoca, os caras já estavam no limite, porque teve a goleada de 4 para o flu e a derrota para o macaé, ali devem ter visto que Jaime e mozer e nada dava no mesmo",
                    "date": "2018-04-04T19:17:57",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Aluizio Oliveira",
            "text": "sRS. REVER, DIEGO, JUAN seja quem for nao devem ficar sentidos pelas broncas do diretor, voces deveriam e se unir a ele e ver que o diretor esta certo, voces nao ganharam nada pro flamengo, este ano pior ainda nem o carioca, ora essa, se acham que está bom, entao façam um contrato de produtividade, essa é boa com raiva, raiva esta a a torcida que paga seus salarios e nada e titulos.",
            "date": "2018-04-04T19:15:23",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naldo",
            "text": "Renato, seria uma boa se estivesse sem clube agora tira o cara que esta fazendo uma bom trabalho para depois perder três partida a torcida pede a cabeça dele o que pode acontecer.",
            "date": "2018-04-04T18:54:56",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urubu Eterno",
            "text": "Agora, devido a falta de competência desse elenco milionário, eles ficam somente treinando. Na hora de o clube ganhar $$$ os caras pipocam... E todos sabem que, a folha salarial do MENGÃO paga todos os jogadores dos TRÊS-MOSQUITINHOS. Vergonhoso!!!",
            "date": "2018-04-04T10:31:23",
            "likes": "64",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Souza",
            "text": "Esse time não me engana. Querem salário em dia e fazer grupelhos de perebas no vestiário. Esse bananademelo, mais ima vez interrompeu um processo de oxigenação que tem que ser muito maior. Diego já teve tempo suficiente para mostrar à que veio. E não vai fazer isso, porque é um jogador em fim de carreira, comprometido com sua conta bancária e nada mais. Essa é mais uma bomba armada pelo RC. CUCA NEM PENSAR!!!!",
            "date": "2018-04-04T18:17:36",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Velasques",
            "text": "Renato nao vai pq não quer ser eliminado numa fase de grupo da liberta. kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-04T17:51:30",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "Renato não é técnico pra flamengo, não aguenta pressão.",
                    "date": "2018-04-04T18:08:23",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Silva",
            "text": "O Renato não vale o salário acima de 700 mil. O Grêmio ganhou porque tinha um time competitivo, sem tirar o mérito do trabalho dele. Dois anos de contrato é muito. Cuca é outro que não serve, é um criador de caso. Desses, o melhor é Dorival Júnior, isso se aceitar ganhar o compatível com o que merece. Pagar 700 a um milhão para o Renato, é melhor contratar um bom volante, um bom zagueiro ...pelo menos. Não acho que o flamengo devesse procurar técnicos que estão empregados, é antiético.",
            "date": "2018-04-04T18:07:16",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Moraes",
            "text": "Esses caras ainda querem reclamar da sinceridade do Lomba ?! Absurdo !! Os caras não se entregam, não dã raça amor e paixão, e querem achar ruim quando alguém joga a verdade na cara deles, ganhem títulos, depois reprovem alguma atitude seus Nutellas, Time Cacau Show do caramba, bando de pudim tudo molenga dentro de campo, Flamengo é raíz, é raça, Flamengo recebeu o lem de \" deixou chegar...\" porque não podia mesmo deixar chegar, era taça na certa... Hoje amarguremos o deixou chegar do BR 2016 e as duas finais ano passado !!! Time sem vida, sem DNA !!!",
            "date": "2018-04-04T17:44:18",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bergson Lima",
            "text": "Na verdade, acho que alguém andou enganando até os jogadores, fizeram eles acreditarem que são tão bons como os times da Europa e que ganhariam fácil dos times daqui com os toquinhos de bola de um lado para o outro. Só que sem raça, não conseguirão ser campeões de nada.",
            "date": "2018-04-04T17:40:41",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "LUIZ SANDIM",
            "text": "Quem é Ricardo Lomba?",
            "date": "2018-04-04T17:11:58",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Urubu Eterno",
                    "text": "JÁ esqueceu? Aquele Ricardão, que co/meu seu lom/bo.",
                    "date": "2018-04-04T17:21:45",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronan Amaral",
            "text": "Acho difícil Cuca ou renato Gaúcho virem, pois eles já receberam propostas de Bonsucesso e Boavista. Não dá para nós competirmos! SRN",
            "date": "2018-04-04T16:53:19",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "E se esquecem que do lado adversário existe um time onde o prato de comida deles é esse CARIOQUINHA, e mesmo sem precisar jogar muito , esperam por uma bola para tirar o melhor da competição, deixem para criticar quando da sairmos da competição que juramos foco, sendo que sempre o torcedor perderá a razão pois já foi o LOMMBA agir como torcedor e desestabilizou o grupo com as baixas, é puro amadorismo, onde vemos um Botafogo sem dinheiro mas mais profissional no que pode conquistar.",
            "date": "2018-04-04T16:18:38",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "César Cavalieri: e antes de o Lomba soltar o verbo quem desestabilizou o grupo para que os milionários do FLAMENGO jogassem tão mal???",
                    "date": "2018-04-04T16:35:15",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Enfrentamos 3 times esculhambados e não ganhamos, de um levamos goleada, a historia com o Lomba ficou nítido que esses jogadores querem nada com nada e acham ruim levar esporro, os \"craques\" se arrastam em campo e não podem ser cobrados pois acham que estão acima do clube, dos comandantes e da torcida, tinha passado da hr de fazer uma limpa, agora é chutar os paneleiros.",
                    "date": "2018-04-04T16:48:28",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Leia o recado para vc MARCELO CESAR não sei se publicaram",
            "date": "2018-04-04T16:20:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Urubu King",
                    "text": "O Roger já conseguiu fazer o \" borra\" jogar agora precisamos arrumar um técnico que faça nossos medalhões tb merecerem o salário do mês!",
                    "date": "2018-04-04T16:36:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Christo",
            "text": "Deve ser bom jogar no Flamengo. Salários altos, pagamento em dia e você não precisa ganhar título algum e ainda tem direito a dar vexame.",
            "date": "2018-04-04T16:33:35",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Brazão",
            "text": "Treinam treinam treinam...chega no jogo...não correm...não marcam...fica parados em campo...jogadores preguiçosos .....",
            "date": "2018-04-04T13:01:57",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Michael Matos",
                    "text": "Levantou essa questão...fico impressionado com tandos treinamentos d escanteios, jogadas de linhas de fundo e os caras nas conseguem acertar uma cabeçada mano! Último jogo foram 48 bolas levantadas, pensa!",
                    "date": "2018-04-04T14:10:04",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Macos",
                    "text": "Treino do Flamengo deve durar 30 minutos, com 15 sendo só descanso e os 5 minutos finais pro pessoal arrumar as coisas antes de ir embora.",
                    "date": "2018-04-04T16:09:57",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Marcelo Cesar se o time ganha seria incontestável que a vontade apareceria, amigo não fale bobagem como o Lomba falou, vimos os caras correndo muito 90 minutos espremendo o Botafogo, o promema está na ansiedade de matar um jogo que o empate era nosso, o que falta continuamos dizendo que é um matador , e que culpa a diretoria tem , se vai lá e compra o cara que a modinha pede, e ele não emplaca.Lomba falou Bogagem e culmina à ficarmos sem um técnico a esta altura.",
            "date": "2018-04-04T16:08:14",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Louven",
            "text": "Cuca não Dunga não e o 7 a 1 também nãooooo",
            "date": "2018-04-04T15:48:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Alves",
            "text": "esse momento do flamengo é uma crise, essa torcida tem que apoiar",
            "date": "2018-04-04T15:37:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Araujo",
            "text": "Pode até blindar agora o que a torcida quer é jogadores se doando dentro de campo jogando com raça e amor ao clube honrando os salários que ganham isso sim é uma verdadeira blindagem",
            "date": "2018-04-04T13:57:58",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felix Castro",
                    "text": "O problema que tem que ser resolvido é que o Flamengo contrata um monte de jogadores, vende ou empresta outros, troca de técnico como se troca de camisa e o time não engrena! Quantas partidas o Flamengo jogou muito bem nos últimos anos? Algum título importante?",
                    "date": "2018-04-04T14:43:07",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Oliveira",
                    "text": "Jogador com amor á camisa só se mesclar a base com os pernas que o Rodrigo caetano trouxe. O Carpegiani até tentou mas depois desistiu. Deve ter sido chamado a atenção pelos empresários que mandam no Flamengo.",
                    "date": "2018-04-04T15:05:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Leite",
            "text": "vamos ser profissionais e se exemplar. VIVA O MENGÃO.",
            "date": "2018-04-04T15:04:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max",
            "text": "A NAÇÃO ESTÁ COM VOCÊ RICARDO LOMBA!",
            "date": "2018-04-04T08:42:44",
            "likes": "115",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Lí PC Gusmão que o elenco não aceita mto bem o Lomba, por quê será? Seria pq ele cobra mais vontade do time, mais esforço e raça das \"estrelas\",dos nosso \"craques\", dos nossos \"CR7s e Messis da Gávea\" , é um elenco estragado, podre, contaminado, se acham acima da instituição, dos técnicos e dos torcedores, queria um técnico com carta branca pra explodir o joio do trigo. Só vejo um raçudo o Everton, e por isso vive contundido, não tem medinho da dividida.",
                    "date": "2018-04-04T09:00:14",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Max: infelizmente o Lomba não teve coragem de esfregar na cara das estrelas cadentes que falaram em nome do grupo, tudo o que dissera antes, aliás, há até rumores de que ele (Lomba) pediu desculpas, como s tivesse dito alguma mentira...",
                    "date": "2018-04-04T14:59:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Willame Ferraz",
            "text": "Senhores nos últimos dias estou vendo muito blá-blá, da diretoria e de alguns torcedores do Flamengo com relação ao novo técnico do Mengão. Muita falação, se Renato Gaúcho, Cuca ou Barbiere. Acreditem o técnico do Flamengo será o Barbiere. O que a diretoria do Flamengo está fazendo falando em Renato Gaucho, nada mais é do que tirar a atenção dos torcedores e depois efetivar o Barbiere. O Flamengo será a mesma derrocada do ano passado.",
            "date": "2018-04-04T08:28:56",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "Wiliame Ferraz: não é bem assim: o Renato Portalupe não tem nada mais para provar, quer voltar ao Rio de Janeiro por saudade dos embalos de sábado a noite. Reconheço que ele (R.G.) tem pulso firme para barrar as estrelas cadentes do FLAMENGO e promover os meninos da base, mas não creio que esteja vindo ao Rio de Janeiro com o cabeça no Flamengo... o Cuca não teria coragem de engrossar com os medalhões. Creio que o Barbieri seja a melhor opção, seria a chance da vida dele de mostrar trabalho num time grande...",
                    "date": "2018-04-04T14:56:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Urubusobrevoandovoce: seria exatamente isso que ele (Barbieri) faria para ter sucesso no FLAMENGO: promover a base...",
                    "date": "2018-04-04T14:58:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Enzo Beraldo",
            "text": "Renato não, deixa o Barbieri! Aproveita e dispensa o diego, réver, JC, arão, pará, renê, romulo, ederson e jonas...",
            "date": "2018-04-04T11:19:27",
            "likes": "33",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Vinicius Silveira",
                    "text": "Barbieri conhece bem o elenco.",
                    "date": "2018-04-04T14:19:55",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Clovis Mendes",
                    "text": "ta vendo no que deu tirar o ze ricardo do time",
                    "date": "2018-04-04T14:30:38",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Walter Matos",
            "text": "Vinícius Junior, você não se sente envergonhado com as atuações do Paulino? E olha que sou flamenguista e odeio o vasco de segunda. Seja calmo, tranquilo, levante a cabeça, drible certo, cruze certo, chute certo, faça a jogada para o time, dê o passe ao melhor colocado e não se apavore. Tem tudo pra ser Bebeto mas vai ser Obina.",
            "date": "2018-04-04T14:25:46",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Silveira",
            "text": "se não for renato, deixa o Barbieri, cara novo, conhece o elenco, é a melhor opção caso renato não venha.",
            "date": "2018-04-04T14:19:16",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Zé Ricardo Colméia ficou como técnico interino 50 anos. Deixa Barbieri atuar em 100 jogos e depois vamos avaliar. Ora, deixa o cara trabalhar e pronto, depois contrata ou não.",
            "date": "2018-04-04T14:18:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tom",
            "text": "Jogadores MEDIANOS com salários de CRAQUES FLAMENGO ta cheio!!!",
            "date": "2018-04-04T07:57:03",
            "likes": "64",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago",
                    "text": "Vide Dourado",
                    "date": "2018-04-04T14:11:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Secchin",
            "text": "Parabéns Bandeira, sua adm foi a melhor já vista, mais em se tratando de futebol foi a pior, passe a mão nestes jogadores sem raça, sangue, isso é a sua cara presidente.",
            "date": "2018-04-04T09:13:51",
            "likes": "88",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Marcelo Borell",
                    "text": "Renato Já!!",
                    "date": "2018-04-04T10:15:20",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Thiago",
                    "text": "Você deve ter 10 anos de idade. PIOR administração no futebol??? Tá maluco! Esqueceu q eram quase rebaixados TODO ano no BR????",
                    "date": "2018-04-04T14:10:30",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Lessa",
            "text": "Se os \"líderes\" do grupo não estiverem satisfeitos, por favor, peçam pra sair. Não farão falta alguma.",
            "date": "2018-04-04T14:07:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Uchoa",
            "text": "tem que mostrar futebol.",
            "date": "2018-04-04T14:07:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/blindado-flamengo-trabalha-em-silencio-a-espera-do-novo-treinador.ghtml",
    "team": "flamengo"
}