{
    "time": "10h51",
    "date": "09/11/2018",
    "title": "Assim como no Flamengo, Diego Alves já recusou a reserva e causou desconforto no Valencia. Goleiro completa mais uma semana de desgaste e trabalha separado do grupo",
    "author": "GloboEsporte.com",
    "text": [
        "São quase três semanas de desconforto em um casamento que começou promissor e caminha para um fim melancólico. Diego Alves e o Flamengo passaram mais uma semana em uma guerra fria que se arrasta desde que o goleiro se recusou a viajar para ficar na reserva de César, diante do Paraná, e aumentou depois da discussão com o técnico Dorival Junior na frente do grupo.",
        "Esse tipo de desgaste, porém, não é inédito para Diego Alves. Aliás, chama atenção a semelhança do caso atual com uma situação vivida em 2013, quando defendia o Valencia. Na época, o goleiro de irritou ao perder o posto de titular para Vicente Guaita.",
        "Na época, Diego não se conformou em perder o duelo contra o gigante Real Madrid, ficando na reserva. O técnico do Valencia, naquele momento, era Nico Estevez - que assumiu após a saída de Miroslav Djuic. A imprensa local chegou a noticiar que o brasileiro precisou ser contido durante uma discussão. Ele foi multado pelo clube espanhol.",
        "+ A gangorra de Diego Alves: altos e baixos marcam trajetória do goleiro de personalidade forte",
        "O incidente marcou o início de um desgaste com o clube onde, por muito tempo, foi adorado. No fim da temporada de 2016, se envolveu em polêmica com o então companheiro Enzo Perez (hoje no River Plate). Ele foi acusado de debochar das vaias da torcida em uma foto tirada com o jogador argentino no vestiário.",
        "Desde a semana passada, o Rubro-Negro bateu o martelo de que os treinos do restante do elenco não contarão com a presença do goleiro, que, por sua vez, registra todas as atividades feitas fora do turno regular.",
        "O clube não comenta oficialmente o episódio e segue o mantra de que se trata de um “assunto interno”. O Flamengo também se vê respaldado juridicamente e entende que não há nada que obrigue o profissional nem a ser titular, nem a trabalhar no mesmo horário dos companheiros."
    ],
    "comments": [
        {
            "name": "Anderson Freitas",
            "text": "O cara acostumado a jogar em time grande na Europa não tem como ter motivação pra jogar num time que nem o carioca ganha !",
            "date": "2018-11-09T23:52:00",
            "likes": "17",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Luciano Maiolino",
                    "text": "O que é time gde pra vc??? Esse time gde que vc se refere ganhou o que no país dele e na europa???",
                    "date": "2018-11-10T01:18:27",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Filipy Cunha",
                    "text": "Kkkk",
                    "date": "2018-11-10T01:25:27",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Santos",
                    "text": "Kkkk kk",
                    "date": "2018-11-10T23:54:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luciano Maiolino",
            "text": "O que é time gde pra vc??? Esse time gde que vc se refere ganhou o que no país dele e na europa???",
            "date": "2018-11-10T01:18:27",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipy Cunha",
            "text": "Kkkk",
            "date": "2018-11-10T01:25:27",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Santos",
            "text": "Kkkk kk",
            "date": "2018-11-10T23:54:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genésio Souza",
            "text": "Essa bosta ainda tá aí?",
            "date": "2018-11-10T21:04:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailton Silva",
            "text": "Eu fico aqui pensando, se ele ganha 600.000 por mês, do dia em que ele foi afastado se o flamengo tivesse rescindido o contrato com ele por justa causa, o flamengo deixaria de pagar cerca de 1.200.000. Não seria melhor te mandado ir embora e economizar esse dinheiro.",
            "date": "2018-11-09T21:36:13",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Macos",
                    "text": "E deixar de ganhar dinheiro com a venda dele? Faz total sentido, hein",
                    "date": "2018-11-10T00:49:05",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Marco Santos",
                    "text": "Rescindir por justa causa não é assim facil como vc está pensando. A justiça sempre favorece o empregado. O Flamengo que não se cuide que arrisca ainda ter bde indenizar o jogador por tê-lo \"humilhado\".",
                    "date": "2018-11-10T12:34:12",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonidas Santos",
            "text": "antes de Dorival chegar da pra imaginar o que esses caras faziam o que bem entendia no fla.",
            "date": "2018-11-10T09:12:30",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Junior",
            "text": "Isso que da contratar jogador so pela emoção e pressão da torcida.. Além de caro , o cara cria confusão no vestiário.",
            "date": "2018-11-09T15:06:52",
            "likes": "48",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Atilio Pessotti",
                    "text": "Mais nós temos o nosso centro de inteligência.",
                    "date": "2018-11-09T19:13:12",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Teófilo Linhares",
                    "text": "Caro?! Custou 300 mil euros.",
                    "date": "2018-11-10T08:14:21",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Freitas",
            "text": "Flamengo! O time que começa o ano favorito a tudo e termina campeão de nada !!! Todo ano é assim. a maior piada do futebol brasileiro!!! kkkkk Pior que a fase da \"riqueza\" não vai durar nem 2 anos mais... aí é ladeira a baixo !",
            "date": "2018-11-09T23:50:37",
            "likes": "10",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Ferreira",
            "text": "manda esse animal embora pois ele nao representa coisa alguma e no mengao tem que ter raca e responsabilidade que nao e o caso desse carinha rua",
            "date": "2018-11-09T21:57:29",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nelio Ribeiro",
                    "text": "Ele será apenas o primeiro dessa leva a ganhar um dinheiro forte do menguinho.",
                    "date": "2018-11-09T22:14:28",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Porto",
            "text": "Nota-se que nunca respeitou nem os clubes e nem os companheiros por onde passou. Mau caráter.",
            "date": "2018-11-09T12:47:00",
            "likes": "345",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Francisco Pamplona",
                    "text": "Além de frangueiro, aceita qualquer chute de fora da área.",
                    "date": "2018-11-09T13:23:32",
                    "likes": "86",
                    "unlikes": "2"
                },
                {
                    "name": "Mateus",
                    "text": "Ele tem o perfil do Flamengo, mal caráter e mal perdedor",
                    "date": "2018-11-09T13:40:05",
                    "likes": "24",
                    "unlikes": "44"
                },
                {
                    "name": "Clayton Matheus",
                    "text": "Até o Cássio já ficou na reserva e olha que o cara ganhou TUDO, ai vem um pé de rato desse que ganhou só uma serie B se achar o gênio kkk",
                    "date": "2018-11-09T15:36:29",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Oliveira",
                    "text": "Respeita o cara, tem uma série b e jogou no poderoso Valencia, a quinta força do futebol espanhol.",
                    "date": "2018-11-09T18:30:36",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Almeida",
                    "text": "Não diria que o Cássio ganhou tudo mas que ganhou muitos torneios que participou, além de ter tido uma fase espetacular no Corinthians. Mas, na época em que virou um mão de alface, não recusou a reserva para um goleiro pior que ele. E olha que sou Palmeirense, mas respeito a atitude do Cássio. Veja outros exemplos, Jailson, Fernando Pras ambos do Palmeiras aceitaram a reserva pq ele não aceita?",
                    "date": "2018-11-09T19:24:17",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Jair Skimmer",
                    "text": "Fernando Prass e Jailson não limpam a luva do Diego Alves, assim como o Weverton.",
                    "date": "2018-11-09T19:29:31",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Jair Skimmer",
                    "text": "Assim como o César.",
                    "date": "2018-11-09T19:29:47",
                    "likes": "1",
                    "unlikes": "15"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "sou mais o César!",
                    "date": "2018-11-09T20:12:38",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Eveline Backer",
                    "text": "tem que rescindir o contrato dele. Ele não vai ter mais ambiente no Flamengo e a torcida vai pegar no pé dele.",
                    "date": "2018-11-09T21:03:11",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Costa",
                    "text": "eu tbm sou mais o césar",
                    "date": "2018-11-09T21:14:27",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Ronaldo Mello",
            "text": "ESSE DIEGO ALVES E METIDO MESMO......FICOU FAMOSO SÓ PORQUE DEFENDEU PENALTYS DO CR7, MAS TODO GOLEIRO PODE DEFENDER PENATYS SE FOR MAL BATIDO...ESSE DIEGO ALVES E MUITO MOLE E NÃO SABE SAIR DO GOL PORQUE MORRE DE MEDOO....FORA VAI PRO SÃO PAULO URGENTE!! NÃO VAI DEIXAR SAUDADES NO MENGÃO NÃO.....SE MANDA PRO SÃO PAULO",
            "date": "2018-11-09T12:38:23",
            "likes": "35",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Mathias",
                    "text": "penaltys?",
                    "date": "2018-11-09T13:38:01",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Brandao",
                    "text": "Vem ser feliz no tricolor, Diego... Um time que teve um dos melhores goleiros da história e sabe valorizar a posição.",
                    "date": "2018-11-09T14:04:25",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Felipe Kazim",
                    "text": "sabe sim valorizar kkkkk diga isso pro Sidão, Denis ,Jean",
                    "date": "2018-11-09T14:58:32",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Atilio Pessotti",
                    "text": "100 milhões. Paguem 50 e levem",
                    "date": "2018-11-09T19:14:05",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mathias",
            "text": "penaltys?",
            "date": "2018-11-09T13:38:01",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Brandao",
            "text": "Vem ser feliz no tricolor, Diego... Um time que teve um dos melhores goleiros da história e sabe valorizar a posição.",
            "date": "2018-11-09T14:04:25",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Kazim",
            "text": "sabe sim valorizar kkkkk diga isso pro Sidão, Denis ,Jean",
            "date": "2018-11-09T14:58:32",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atilio Pessotti",
            "text": "100 milhões. Paguem 50 e levem",
            "date": "2018-11-09T19:14:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre!!! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-09T15:55:45",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcone Bezerra",
            "text": "Um acordo ruim é melhor do que uma briga boa. Para o clube e para o atleta o melhor seria um acordo. O atleta tem mercado e o clube ficaria com disponibilidade financeira para contratar outro jogador. E nem precisa ser goleiro, pois temos o César e o Hugo Souza. SRN.",
            "date": "2018-11-09T16:45:15",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Atilio Pessotti",
                    "text": "Temos dois Hugos. Um melhor do que o outro.",
                    "date": "2018-11-09T19:01:29",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-09T16:56:03",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Conceicao",
            "text": "Obrigado por nao me deixar passar minha opiniao vai sobrar mais espaço para voces colocar a (MARY ROSE e o RODRIGO MACHADO ) PARABENS A EQUIPE",
            "date": "2018-11-09T18:27:39",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Linhares",
            "text": "Esse assuntinho sobre esse goleirinho já deu o que tinha que dar a muito tempo... vá procurar sua turma o Diego Mané...",
            "date": "2018-11-09T15:44:21",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Oliveira",
            "text": "Não comparo nem com o César, até o Hugo, goleiro sub-20, eu prefiro do que esse arrogante aí. Não precisamos desse cara, usa de moeda de troca pra tentar trazer pelo menos um ótimo lateral e manda xispar, César tá catando muito mais e o Hugo é um dos goleiros mais promissores da base no Brasil, o moleque é um paredão, tem quase 2 metros hehehe fora Diego Alves!!",
            "date": "2018-11-09T13:11:32",
            "likes": "71",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Clayton Matheus",
                    "text": "Esse Hugo é craque, esse moleque se bem orientado vai ser um dos melhores goleiros do mundo.",
                    "date": "2018-11-09T16:16:16",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Mateus Junior",
                    "text": "Esse hugo é frangueiro",
                    "date": "2018-11-09T17:20:01",
                    "likes": "10",
                    "unlikes": "12"
                },
                {
                    "name": "Marinaldo Valente",
                    "text": "Tem que se livrar desse Diego Alves, é frangueiro, engole muito gol , de longeeeee!",
                    "date": "2018-11-09T17:55:09",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando Gomes",
                    "text": "O DIEGO ALVES É BOM GOLEIRO, MAS, PRA JOGAR NO FLAMENGO NÃO BASTA SER SÓ BOM, TEM QUE SER SOLIDÁRIO AS CORES DO MANTO SAGRADO. TEM QUE TER RESPONSABILIDADE. RECEBE UM ALTO SALÁRIO E, EM DIA, QUER MAIS O QUE ?",
                    "date": "2018-11-09T18:18:34",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marly Conceicao",
            "text": "Ate quando esses incompetentes espera levar esse caso sem uma soluçao vai esperar ele entrar na justiça e fazer o clube lhe pagar indenizaçoes como sempre ocorre, que faz ai esse vice presidente que mandou o JAYME DE ALMEIDA embora junto com o Caetano e ele nada tinha haver ...",
            "date": "2018-11-09T18:17:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Monteiro",
            "text": "Muita falta de matéria do globo esporte. A semana inteira nessa novela. Vire o disco globo esporte.",
            "date": "2018-11-09T17:30:59",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Viana",
            "text": "tá chato isso já ...mesmo sabendo que polêmica vende mais ,essa já deu né .Vamos ser mais criativos ,por favor.O cara não quer sair do clube ,se não já teria saído blza...",
            "date": "2018-11-09T17:18:16",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romário",
            "text": "Deveria ter ficado no Valencia que é um grande clube joga grandes jogos não pra um time pequeno que é o Flacheirinho kkk",
            "date": "2018-11-09T16:42:22",
            "likes": "9",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Oliveira",
            "text": "Quer dizer que ele tem que continuar em má fase, falhando todo jogo, levando frango e ser titular em qualquer clube. Vai rachar uma lenha Diego, se merece um banco tem é que reconhecer fase e aceitar a reserva como muitos fazem, do contrário se aposenta do futebol e vai procurar outra profissão.",
            "date": "2018-11-09T16:39:29",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre!!! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-09T15:56:13",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Alisando Cresce",
                    "text": "Vai dar meia hora do THEUCKU.",
                    "date": "2018-11-09T16:02:29",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Alisando Cresce",
                    "text": "theuchú",
                    "date": "2018-11-09T16:25:26",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Gomes",
                    "text": "Suege o CHEIRINHOOOOOO",
                    "date": "2018-11-09T16:35:49",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Santos",
            "text": "Esse cara é a ovelha negra do grupo poe ele pra fora do clube",
            "date": "2018-11-09T16:34:09",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonki Honks",
            "text": "Diego Alves > Flalixo",
            "date": "2018-11-09T16:23:21",
            "likes": "3",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Rodrigues",
            "text": "Fusca não vira Ferrari.",
            "date": "2018-11-09T12:14:30",
            "likes": "31",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "Na Globo vira kkkk",
                    "date": "2018-11-09T15:17:30",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Alekss Le",
                    "text": "não vê o tal vumitinho? já é praticamente um Messi...",
                    "date": "2018-11-09T16:20:54",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-09T15:24:55",
            "likes": "1",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Edilio Batista",
                    "text": "UM TIME NÃO TEM SOMENTE 11 JOGADORES...É UM PLANTEL COM MAIS DE 25 ATLETAS. TODOS QUE ESTÃO INSCRITOS PODEM JOGAR, DESDE QUE O SEU TREINADOR O ESCOLHA. HOJE VOCÊ ESTÁ NA RESERVA, AMANHÃ PODERÁ SER TITULAR. RESPEITE PARA SER RESPEITADO E QUANDO VOCÊ ASSINA UM CONTRATO COM O CLUBE, VOCÊ NÃO ASSINOU QUALQUER DOCUMENTO QUE CONSTA QUE VOCÊ SERÁ TITULAR. ENTÃO, CONQUISTE NOS TREINAMENTOS A POSIÇÃO QUE VOCÊ REIVINDICA EM DISCUSSÕES E DESRESPEITO.",
                    "date": "2018-11-09T15:55:22",
                    "likes": "49",
                    "unlikes": "1"
                },
                {
                    "name": "Alekss Le",
                    "text": "ele já sabe que na bola ele não ganha titularidade... só sobra ganhar no grito.",
                    "date": "2018-11-09T16:19:07",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Deyvson Souza",
            "text": "Diego Alves ganha 600 mil... o Cesão ganha 150 mil... ta em dúvida ainda diretoria em quem manter ? ta de brincadeira... eu jamais trocaria um prata da casa identificado com o clube por um medalhão sem humildade..",
            "date": "2018-11-09T12:11:22",
            "likes": "636",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Rolando Andrade",
                    "text": "Vai dar meia hora de rosca...",
                    "date": "2018-11-09T14:58:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Leal",
                    "text": "Estud, quem fez birra foi o moleque neymala.",
                    "date": "2018-11-09T16:18:41",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Alisando Cresce",
            "text": "Aguarda um pouco, multa no salario e depois em 2019 reintegra ele, é um ótimo goleiro.",
            "date": "2018-11-09T16:01:41",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Embaixador Alvinegro",
            "text": "Bom o Diego Alves se acostumar com o banco, porque o Muralha estará de volta em breve..",
            "date": "2018-11-09T15:52:10",
            "likes": "21",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Fernandos Chagas",
                    "text": "Kkkkkklll kkkkkklll",
                    "date": "2018-11-09T16:00:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Costa",
            "text": "Tinha que ser banido do futebol.",
            "date": "2018-11-09T15:59:08",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "Paulo, menos né! Querer comparar o Fábio com esse frangueiro, é brincadeira! Fábio, além de ser um dos melhores goleiros do mundo e acima de tudo um profissional exemplar. Não saia de onde está Fábio, sua seleção é o Cruzeiro Cabuloso. Que Deus lhe abençoe sempre. Você é um iluminado!",
            "date": "2018-11-09T14:45:43",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Ribeiro",
                    "text": "FABIO AGORA TA EM UMA ÓTIMA FASE MAS JÁ PASSOU PERRENGUE TAMBÉM, ERA CHAMADO MÃO DE ALFACE PELA TORCIDA.",
                    "date": "2018-11-09T15:44:44",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wells",
            "text": "Lembrando aqui de uns perus dele: 1 - Contra o River Plate no marca 2 - Contra o Cúrintias 3 - Contra o Ceará Tem mais?????",
            "date": "2018-11-09T15:41:38",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Murilo",
            "text": "Que o cara agarra, agarra e muito. Mas, é um babaquinha, indisciplinado. Tem que ficar na reserva, ser multado e se não abaixar a bola, ser vendido. Vai cantar de galo em outro terreiro.",
            "date": "2018-11-09T13:52:39",
            "likes": "152",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rodrigo Lourenço",
                    "text": "ederson do ceará",
                    "date": "2018-11-09T14:55:13",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Ederson Gomes",
                    "text": "Fabio nunca foi para reserva uma vez quando estava machucado e quando se recuperou voltou a ser titular!!! E ficou uns 7 meses parado com Rafael agarrando muito, ja o Diego Alves fico duas semanas e quando voltou foi barrado, ta ai a diferença. Não que justifique todo esse show do Diego, mas Dorival não é flor que se cheire.",
                    "date": "2018-11-09T15:28:24",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leôncio Serrão",
            "text": "Paulo Silva, voce disse tudo!",
            "date": "2018-11-09T15:25:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Goes",
            "text": "Esse Diego Alves é um verdadeiro \"Chama-gol\"!!!",
            "date": "2018-11-09T15:22:05",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-09T14:24:10",
            "likes": "3",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "Esse foi Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-11-09T14:55:02",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-09T14:55:22",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Maiordetodos",
            "text": "Venha vc sócio do clube e sócio torcedor do Flamengo fazer parte do grupo de Wzap da Nação Rubro Negra.Add esse número e mande msg que será adicionado: 21 98127-9360 SRN!",
            "date": "2018-11-09T15:18:37",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Studzinski",
            "text": "Diego precisa entender que não é feio estar na reserva. Feio é não ter a humildade de trabalhar para reconquistar o seu espaço como titular da equipe, servindo de exemplo aos seus companheiros.",
            "date": "2018-11-09T14:15:24",
            "likes": "69",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Márcio Studzinski",
                    "text": "Elian, cada atleta agrega de alguma forma dentro de um elenco. Se o treinador achou por bem deixar o Diego na reserva e dar a oportunidade para o César, onde ele errou??? Diego é melhor do que César??? Se é melhor, que após se recuperar da sua lesão, ele pudesse aguardar o tempo natural para recuperar a sua posição - o que, ao meu ver, é algo muito natural, principalmente, se existe um bom atleta como o César dando conta do recado.",
                    "date": "2018-11-09T15:08:12",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Silva",
                    "text": "verdade",
                    "date": "2018-11-09T15:17:22",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcellus Perrelli",
            "text": "Frangueiro de grife.",
            "date": "2018-11-09T15:17:04",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Moura",
            "text": "o diego e funcionario e não tem que bater boca com ninguem, tem que trabalhar mais pra poder voltar",
            "date": "2018-11-09T15:15:28",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Silva",
            "text": "Ele deveria ter um pouco de humildade.",
            "date": "2018-11-09T15:12:46",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Silva",
            "text": "O Diego Alves está todo errado.",
            "date": "2018-11-09T15:12:24",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lourenço",
            "text": "Contratem o Ederson do Ceará pra disputar posição com o César.",
            "date": "2018-11-09T14:55:53",
            "likes": "24",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Loures",
                    "text": "O RAFAEL DO CRUZEIRO, SÓ NÃO É MELHOR QUE O FÁBIO...",
                    "date": "2018-11-09T15:05:01",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Barroso",
                    "text": "Pilantra esse Diego Alves!!!",
                    "date": "2018-11-09T15:06:55",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Lopes",
            "text": "Flamenguista, fiquem tranquilos, o Muralha tá voltando",
            "date": "2018-11-09T15:06:06",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto David",
            "text": "é simples... empresta ele pra um time de menor expressão; fala sério, não tem mais espaço para esse tipo de comportamento no futebol. o clube é como uma empresa, paga em dia, paga o combinado, cumpre com tudo o que foi prometido e dá condições de trabalho ao funcionário, e este, por sua vez, obrigatoriamente tem de acatar as decisões da diretoria, caso contrário, peça demissão e vá com Deus...",
            "date": "2018-11-09T14:24:32",
            "likes": "154",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Giovani Lanzini",
                    "text": "Só porque jogou em um time mediano na Espanha acha que é craque e intocável. Ridícula a atitude.",
                    "date": "2018-11-09T14:52:24",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "O cara é empregado igual a qualquer outro. Falta de respeito com o colega é inadmissível com essa de se escalar... Técnico e jogadores precisam ser respeitados. O Trauco depois da copa tentou fazer isso e voltou atrás. Tem que respeitar.",
                    "date": "2018-11-09T14:57:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Silva",
            "text": "tudo isto porque a mulher dele foi passear em outra Cidade: Paquetá.",
            "date": "2018-11-09T14:56:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "Jogar e torcer para o Cruzeiro Cabuloso é alegria todos os anos.",
            "date": "2018-11-09T14:47:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Ferreira",
            "text": "Muitos vão dizer até o César falhar, mas na verdade todo goleiro falha essas falhas só não podem ser constantes, Diego Alves levou vários gols por mal posicionamento mesmo quando jogava no valência, não é isso tudo não, mas que vai ter alguns espumando na primeira falha do César vai...",
            "date": "2018-11-09T14:46:52",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Fernandes",
            "text": "na boa essa diretoria do flamengo é uma piada,só flamenguista mas se for manter um time sem alma só com mercenários não da não ganha nada,esse diego alves ,diego ribas,arão,rodinei,para,não é não foi e nunca vai ser jogador do flamengo,essa diretoria ai pode intender de tudo menos futebol.",
            "date": "2018-11-09T14:46:18",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bmagal",
            "text": "Diego, pegue o seu boné e vaza do Flamengo!",
            "date": "2018-11-09T14:40:15",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Henrique",
            "text": "Já que ele quer ser titular, empresta pro Democrata-GV pra jogar o campeonato mineiro, vai ser titular absoluto!",
            "date": "2018-11-09T14:37:05",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/filme-repetido-na-espanha-diego-alves-ja-recusou-a-reserva-e-causou-desconforto-no-valencia.ghtml",
    "team": "flamengo"
}