{
    "time": "20h11",
    "date": "13/04/2018",
    "title": "Tio atacante, sobrinho zagueiro: pupilo de Bruno Mezenga busca sonho no campo. Garoto do Nova Iguaçu destaca admiração pelo ex-atacante do Flamengo, mas espera fazer história primeiro no Brasil antes de jogar no futebol do exterior",
    "author": "Igor Rodrigues",
    "text": [
        "Bruno Mezenga tinha 16 anos quando estreou no time profissional do Flamengo. Com a mesma idade, mas 13 anos mais tarde, Lucas, também Mezenga – pela semelhança física e de estilo -, busca seguir os passos do tio, mas com roteiro e posição diferentes.",
        "+++ Veja mais notícias do Flamengo",
        "Quando a ideia de se tornar um jogador de futebol apareceu na vida de Lucas, o garoto tinha o tio como espelho: centroavante de 1,86m, carregava na cabeça a história de Mezenga, que explodiu cedo na base do Flamengo. Os planos mudaram aos 10 anos, no Fluminense, quando foi surpreendido e escalado como zagueiro.",
        "- Ele (Bruno Mezenga) é uma inspiração enorme. Ele é atacante, hoje eu sou zagueiro, mas quando tinha nove, dez anos era centroavante. Quando fui para o Fluminense que me colocaram de zagueiro. Fiquei assustado, porque nunca tinha jogado ali, mas me usaram por causa do tamanho, qualidade de passe para sair jogando. Saí do Fluminense e surgiu o Botafogo, também como zagueiro. Já acostumei - disse o garoto em entrevista por telefone ao GloboEsporte.com às vésperas do duelo contra o Flamengo pela Taça Guanabara sub-17.",
        "Bruno, em outras entrevistas, nunca escondeu a frustração por não ter vingado no Rubro-Negro. O processo de transição da base para o profissional, talvez acelerado, não sai da memória. Passou por empréstimos e encontrou felicidade e estabilidade no futebol turco. Hoje, ensina ao afilhado os desafios da profissão.",
        "- O Lucas é meu afilhado e procuro sempre passar para ele a realidade do futebol. Digo o que passei e que é preciso trabalhar muito e manter o foco sempre para atingir seus objetivos.",
        "Mesmo com a semelhança física, fala calma e sorriso fácil, marcas de Bruno, Lucas quer um roteiro diferente. A ideia do garoto é conseguir o espaço no futebol brasileiro.",
        "- Meu sonho é jogar no futebol brasileiro primeiro, fazer minha história aqui e depois sair. Queria começar num grande clube, num dos quatro grandes do Rio. (Pela história do meu tio) o Flamengo é uma boa, com a estrutura que tem, sempre montando grandes times. Mas a oportunidade que aparecer está ótimo.",
        "",
        "A relação entre tio e sobrinho é boa e próxima, mesmo com a distância física. Porém, quando o assunto é futebol, Lucas e Bruno não aliviam. O zagueiro brinca que é fácil marcar o tio nos campinhos, mas admite que o atacante leva a melhor no final.",
        "",
        "- Temos uma relação muito boa. Ele fala comigo sempre que vem de viagem, procura estar com a família, conversando, brincando, é um cara animado.",
        "Bruno torce, lá da Turquia, para o sucesso do garoto. E carrega um sonho particular: enfrentar o sobrinho dentro de campo.",
        "- Jogar na zaga, assim como no ataque, traz uma grande responsabilidade, porque são posições que não aceitam falhas em momentos decisivos. Se ele se destacar e tiver a oportunidade de estrear no profissional cedo, assim como eu estreei, gostaria de ter a chance de enfrentá-lo (risos)."
    ],
    "comments": [
        {
            "name": "Artur Skandianipoulos",
            "text": "Não é possível que o jornalista não esteja levando algum pra fazer essa matéria. Escrever sobre o sobrinho de um jogador desconhecido só porque o ilustre desconhecido jogou no Flamengo é forçar muito a barra. Tá levando quanto aí, ô mané ?",
            "date": "2018-04-14T11:40:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Barbosa",
            "text": "Família Mombra... Só gente boa! Sucesso!!!",
            "date": "2018-04-14T07:57:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/tio-atacante-sobrinho-zagueiro-pupilo-de-bruno-mezenga-busca-sonho-no-campo.ghtml",
    "team": "flamengo"
}