{
    "time": "16h54",
    "date": "15/08/2018",
    "title": "Lucas Paquetá: o mais efetivo meia do Flamengo em momento decisivo do ano. Com números mais expressivos do que os companheiros Diego e Éverton Ribeiro, o camisa 11 rubro-negro é peça-chave para uma temporada de sucesso da equipe rubro-negra",
    "author": "Rodrigo Breves e Valmir Storti",
    "text": [
        "Titular absoluto do Flamengo, candidato a convocação para a seleção brasileira e sondado por clubes europeus, Lucas Paquetá mudou de patamar em um ano e meio de carreira profissional efetiva. Destaque da conquista da Copa São Paulo de Futebol Júnior em 2016, o meia foi sendo aproveitado aos poucos até explodir na segunda metade de 2017. Agora, mesmo com a presença de meias experientes como Diego e Éverton Ribeiro no time, a sua ausência, como no jogo de ida da Libertadores contra o Cruzeiro, quando estava suspenso, é a mais lamentada pela torcida. E essa percepção dos rubro-negros se justifica com os números, que apontam Paquetá como o melhor meia do elenco.",
        "O Espião Estatístico fez uma análise do desempenho dos meias do Flamengo com foco em Paquetá para provar que ele é fundamental neste momento decisivo da temporada. Nesta quarta-feira, o meia está escalado para buscar a classificação contra o Grêmio, no Maracanã, pelas quartas de final da Copa do Brasil. A vitória simples garante a equipe rubro-negra na semifinal do torneio nacional.",
        "",
        "Em 2017, fez a sua estreia no dia 22 de fevereiro num 0 a 0 diante do Ceará pela Primeira Liga e começou a ser utilizado pelo então técnico Zé Ricardo entrando aos poucos em jogos do Carioca. Mas é preciso aproveitar as brechas que surgem. E a que apareceu para Paquetá ganhar rodagem para valer foi já sob o comando de Reinaldo Rueda para atuar como centroavante na final da Copa do Brasil contra o Cruzeiro. Guerrero, que era o titular, estava suspenso, e Felipe Vizeu, seu reserva imediato, havia lesionado o joelho esquerdo na semana anterior. Paquetá correspondeu fazendo o único gol rubro-negro na decisão, que acabou sendo vencida pela Raposa nos pênaltis. A partir daí, as chances foram aparecendo cada vez mais.",
        "No Brasileirão 2017, ele mostrou que não tem medo de arriscar. Jogando 1.019 minutos, menos da metade dos 2.477 de Éverton Ribeiro e dos 2.264 de Diego, Lucas Paquetá finalizou 47 vezes contra 50 de Éverton e 56 de Diego. Ficou devendo na eficiência, já que errou 81% das finalizações. Como parâmetro, o experiente Diego mandou 57% das suas tentativas para fora, incomodando mais os goleiros adversários na competição nacional do ano passado.",
        "",
        "Veio 2018 e a joia da base virou realidade. Titular absoluto, seja jogando mais pelas pontas no início da temporada ou mais centralizado na armação a partir do momento em que Maurício Barbieri assumiu o comando da equipe, ele tem feito a diferença para o Flamengo. Na temporada, fez sete gols e deu cinco assistências, já superando os cinco gols e uma assistência de todo o ano de 2017 e o colocando com 20% de participação direta nos gols e assistências da equipe, a maior entre os meias.",
        "Além da contribuição para os gols rubro-negros, Paquetá também é o que fica mais tempo em campo em comparação com Diego e Éverton Ribeiro, que dividem com ele a responsabilidade de armar lances de ataque para a equipe. O jovem apoiador tem 36 jogos e 3.262 minutos jogados. Em média, ele precisa de 466 minutos para balançar as redes adversárias contra 468 de Éverton e 538 de Diego.",
        "Se fizermos o recorte do Brasileirão, é possível perceber que os cinco gols de Lucas Paquetá vieram por causa das suas muitas tentativas. São 44 finalizações, quase o dobro dos companheiros de meio-campo. Mas o fundamental foi ter aumentado seu percentual de acerto. Se na competição de 2017 ficou em 19%, em 2018 subiu para 48%. Foi praticamente da água para o vinho. Até por finalizar bastante, perde para Diego e Éverton Ribeiro em assistências para os companheiros finalizarem. Neste ano, deu 21 passes que geraram arremates dos colegas de time, um pouco menos do que os outros meias.",
        "Lucas Paquetá é a representação de que vale a pena investir na base. Uma equipe que contratou estrelas para criarem as jogadas ofensivas encontrou em casa seu principal reforço para o setor. Sua saída eventual para algum clube europeu, que vai acontecer mais cedo ou mais tarde, desmontaria completamente a equipe que precisa de um título importante em âmbito nacional ou internacional para justificar o investimento que vem sendo feito. A torcida fica na esperança que isso demore a acontecer e vai aproveitando o desfile do talento do seu camisa 11 enquanto ainda é possível."
    ],
    "comments": [
        {
            "name": "Marcone Bezerra",
            "text": "Por favor, ajudem-me. Barbieri é um gênio ou um burro? Tirar o Vitinho e manter o Henrique Dourado.... Não entendi... Gênio ou burro?",
            "date": "2018-08-15T23:03:13",
            "likes": "10",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Estraga Prazeres",
                    "text": "Também estou na dúvida, porque o Marlos entrou bem pra caramba. Acho que podia ter entrado é no lugar do Dourado.",
                    "date": "2018-08-16T00:13:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "Gênio. Vc, eu não sei. Tô em dúvida",
                    "date": "2018-08-16T00:17:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Natanael Costa",
                    "text": "Eu acho que ele manteve o Dourado, pensando numa possibilidade de ter que disputar penalte, tanto que ele segurou a substituição. Pra mim Flamengo jogou mal de mais o segundo tempo, não fosse a raça do Cuellar, Diego, Paquetá e do Renê, a vaca tinha ido pro brejo. E Ribeiro pra mim tava mal no segundo tempo, time não conseguia matar o jogo com contra-ataque. Teve uma hora do jogo que o Diego tava sendo lateral esquerdo, e o Renê tava dando cobertura pra ele. O Marlos melhorou muitoa saída pelo lado esquerdo, mas o Ceifador tava fazendo nada em campo, só andando.",
                    "date": "2018-08-16T00:36:47",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Viu o cuellar mais não conseguiu ver o rodinei jogando com 3 em cima ele dando conta e ainda indo a frente ,por isso torcedor só serve para torcer mesmo e olhe la",
                    "date": "2018-08-16T00:45:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "*jogando com 3 em cima dele",
                    "date": "2018-08-16T00:46:35",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Barros",
                    "text": "O Flamengo precisa treinar contra-ataques. É impressionante como não consegue finalizar um contra-ataque quando é pressionado. Impressionante e estranho pois até time pequeno sabe contratacar.",
                    "date": "2018-08-16T00:46:43",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Lopes",
                    "text": "Os zagueiros do Grêmio tão com trauma de dourado, pq não ganharam uma dele no pivô",
                    "date": "2018-08-16T12:46:07",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Miguel Angelo",
                    "text": "Que saudade do Berrio nos contra-ataques!",
                    "date": "2018-08-16T13:28:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcello Rosa",
                    "text": "O Vitinho não ajuda na marcação sem fazer falta.... e não prende a bola no ataque...o Marlos entrou e foi bem melhor que ele (Vitinho).... falta ritmo me parece.",
                    "date": "2018-08-16T13:57:19",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Santos",
                    "text": "Vititnho cansou. Marlos entrou voando.",
                    "date": "2018-08-17T00:03:30",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Guto Silva",
                    "text": "Vitinho não tava jogando nada amigo. Marlos entrou no lugar dele e o time melhorou. Quanto ao Dourado concordo que é ruim de bola mesmo. mas a bola bate nele e entra. e não se você já percebeu, mas quando ele joga o time não perde. Valeu?",
                    "date": "2018-08-17T00:11:00",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Estraga Prazeres",
            "text": "Também estou na dúvida, porque o Marlos entrou bem pra caramba. Acho que podia ter entrado é no lugar do Dourado.",
            "date": "2018-08-16T00:13:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rolando Andrade",
            "text": "Gênio. Vc, eu não sei. Tô em dúvida",
            "date": "2018-08-16T00:17:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natanael Costa",
            "text": "Eu acho que ele manteve o Dourado, pensando numa possibilidade de ter que disputar penalte, tanto que ele segurou a substituição. Pra mim Flamengo jogou mal de mais o segundo tempo, não fosse a raça do Cuellar, Diego, Paquetá e do Renê, a vaca tinha ido pro brejo. E Ribeiro pra mim tava mal no segundo tempo, time não conseguia matar o jogo com contra-ataque. Teve uma hora do jogo que o Diego tava sendo lateral esquerdo, e o Renê tava dando cobertura pra ele. O Marlos melhorou muitoa saída pelo lado esquerdo, mas o Ceifador tava fazendo nada em campo, só andando.",
            "date": "2018-08-16T00:36:47",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Viu o cuellar mais não conseguiu ver o rodinei jogando com 3 em cima ele dando conta e ainda indo a frente ,por isso torcedor só serve para torcer mesmo e olhe la",
            "date": "2018-08-16T00:45:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "*jogando com 3 em cima dele",
            "date": "2018-08-16T00:46:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Barros",
            "text": "O Flamengo precisa treinar contra-ataques. É impressionante como não consegue finalizar um contra-ataque quando é pressionado. Impressionante e estranho pois até time pequeno sabe contratacar.",
            "date": "2018-08-16T00:46:43",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Lopes",
            "text": "Os zagueiros do Grêmio tão com trauma de dourado, pq não ganharam uma dele no pivô",
            "date": "2018-08-16T12:46:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Angelo",
            "text": "Que saudade do Berrio nos contra-ataques!",
            "date": "2018-08-16T13:28:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Rosa",
            "text": "O Vitinho não ajuda na marcação sem fazer falta.... e não prende a bola no ataque...o Marlos entrou e foi bem melhor que ele (Vitinho).... falta ritmo me parece.",
            "date": "2018-08-16T13:57:19",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Santos",
            "text": "Vititnho cansou. Marlos entrou voando.",
            "date": "2018-08-17T00:03:30",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guto Silva",
            "text": "Vitinho não tava jogando nada amigo. Marlos entrou no lugar dele e o time melhorou. Quanto ao Dourado concordo que é ruim de bola mesmo. mas a bola bate nele e entra. e não se você já percebeu, mas quando ele joga o time não perde. Valeu?",
            "date": "2018-08-17T00:11:00",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emanoel Coelho",
            "text": "Minha escalação: Defesa: Diego Alves, Rodinei, Leo Duarte, Thuller e Renê. Meio Campo: Cuellar, Lucas Paquetá, Everton Ribeiro e Vitinho. Ataque: Marlos Moreno e Lincoln. Dispensas: Rever, Rodolfo, Romulo, Wilian Arão, Berrio, Henrique Dourado, Diego e Ruan. Dar Total Autonomia a \"Barbieri\" pra barrar os que só jogam com o nome.",
            "date": "2018-08-16T15:44:52",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marco Santos",
                    "text": "Gostei da coragem. Mas o Réver ainda é o principal nas jogadas aéreas na defesa do Flamengo. O Léo é excelente no chão, muito veloz. E o Thuller ainda não deu pra ver direito. O resto é um bom time. Só não precisa dispensar o Diego. Dá um banco prá ele e reveza de vez em quando com ER ou Paquetá. Rsrsrsrs",
                    "date": "2018-08-17T00:01:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Vargas",
            "text": "Grupo de Whatsapp com ligas Mata-Mata de $5 e $10...LIga Clássica que inicia e termina no mesmo mês, acabou o mês zera tudo e começa novamente... Toda premiação repassada aos vencedores, não existe taxa de administração...interessados 021990182276",
            "date": "2018-08-16T16:56:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Vargas",
            "text": "Grupo de Whatsapp com ligas Mata-Mata de $5 e $10...LIga Clássica que inicia e termina no mesmo mês, acabou o mês zera tudo e começa novamente... Toda premiação repassada aos vencedores, não existe taxa de administração...interessados 021990182276",
            "date": "2018-08-16T16:51:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "time tem que chutar mais em gol ok.",
            "date": "2018-08-16T14:39:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadilson Neves",
            "text": "Marlon Titular e paquetá falem pra ele parar de dá firulas no meio de campo pelo amor de Deus.............",
            "date": "2018-08-16T14:25:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Botasoccer add lá pra ligas",
            "date": "2018-08-16T13:43:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Parabéns, meu querido Flamengo, pela sua classificação na Copa Brasil. Entretanto, quero mandar um recado para o Barbieri: o Flamengo continua cometendo os mesmos erros, não tem bola parada de qualidade, os laterais, os pontas, o Diego e Paquetá não fizeram um cruzamento de qualidade. Ô Barbieri põe eles para treinarem, dia e noite, eles precisam dar ótimos cruzamentos, de bola rolando e bola paradas. Time para ser campeão precisa ter ótima bola parada e cruzamentos; o Flamengo precisa melhorar e muito.\\zt",
            "date": "2018-08-16T12:35:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista1997",
            "text": "Prontos para o baile a seguir no maraca urubuzada?",
            "date": "2018-08-15T20:05:15",
            "likes": "5",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "KD ?",
                    "date": "2018-08-16T00:47:12",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Joel Negro",
                    "text": "ELIMINADO...",
                    "date": "2018-08-16T07:46:49",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Christiano Rocha",
                    "text": "Que baile?",
                    "date": "2018-08-16T08:48:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Brilhante",
                    "text": "Ué....",
                    "date": "2018-08-16T08:50:48",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Baile mesmo, e quem dançou foi o grêmio.",
                    "date": "2018-08-16T12:19:08",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Silva",
            "text": "Ainda não esta completo, falta aprender a ser garçom.",
            "date": "2018-08-16T12:16:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Ainda não é completo pois não aprendeu a ser garçom, carrega a bola e já sem pernas tenta o chute, quando pode passar pro colega em melhor condição. Quando aprender isso vai ser completo.",
            "date": "2018-08-16T12:00:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neyma Junior",
            "text": "Lucas Paquetá está jogando demais, ele é um dos melhores do Flamengo e até mesmo do Brasil, está em grande fase, logo ele deve sair para ir jogar em um time grande da Europa espero que ele saia depois que o Flamengo ganhar a Libertadores a Copa do Brasil e o campeonato brasileiros esse ano aí ele pode sair sendo campeão no Flamengo",
            "date": "2018-08-15T18:39:56",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rei Grêmio",
                    "text": "Vai morrer de velho e não vai conseguir ganhar tudo isso kkkkkk,nem o campeonato carioca conseguiu ganhar!como vai ganhar libertadores (que é pra time grande)Copa do Brasil (que é pra time copeiro) então,essa missão é impossível,vendam logo antes que seja tarde!",
                    "date": "2018-08-15T19:38:33",
                    "likes": "1",
                    "unlikes": "18"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Rei Grêmio: o que leva um cristão como vc a desejar tamanho mal para o outro?",
                    "date": "2018-08-15T20:34:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "Pra ele a Luana é sensacional..... ciúmes de torcedora...",
                    "date": "2018-08-16T00:21:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Neyma Junior",
                    "text": "Rei Grêmio você foi ELIMINADO kkkkkkkkkkk",
                    "date": "2018-08-16T11:36:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jacto Olibratoski",
            "text": "duas vagas para mata-mata copa liberta dores do vale",
            "date": "2018-08-16T11:01:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Atualmente é um dos melhores jogadores do futebol Brasileiro.",
            "date": "2018-08-15T17:24:29",
            "likes": "296",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Bruno Lima",
                    "text": "Éverton do São Paulo mandou um abraço kkkkkkkkkkkk",
                    "date": "2018-08-15T17:27:49",
                    "likes": "7",
                    "unlikes": "86"
                },
                {
                    "name": "Jean Megre",
                    "text": "muito talentoso realmente,MAS,tem que jogar mais sério,as vezes prende muito a bola perto da nossa área e perde a bola,aí o time passa sufoco,corrigindo isso ele só tem a evoluir.",
                    "date": "2018-08-15T17:54:48",
                    "likes": "54",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Jean, concordo plenamente com a sua opinião. Em alguns momentos o Paquetá, peca por excesso de preciosismo. Mas nada que ele possa conter. Pois o principal ele tem ( TALENTO ). SRN6",
                    "date": "2018-08-15T18:59:42",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Sim, por isso que fomos eliminados pela Bélgica na Copa. Estamos mal mesmo amiga. Esse cara só ganhou copinha, nem bigode ele tem.",
                    "date": "2018-08-15T21:06:04",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "Sra Espanto.... quanto você cobra pra assombrar uma casa de 4 quartos ?",
                    "date": "2018-08-16T00:18:59",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edmundo",
            "text": "Paquetá joga muito, mas precisa aprender a soltar a bola na hora certa, tem hora que é irritante ver ele driblando três jogadores adversários a ponto de perder e pegar a defesa desarmada, como aconteceu ontem no Maracanã por duas vezes, demos sorte e Léo duarte conseguiu desarmar o Everton,",
            "date": "2018-08-16T09:22:49",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Fagundes",
            "text": "Adicione em liga mata mata Brabão f clube",
            "date": "2018-08-16T09:09:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Alves",
            "text": "É um grande jogador, deveria jogar mais á frente, pois percebo q ele perde muitas bolas quando esta de segundo volante gerando contra ataque para o adversário. Fora isso, é fora de série, jogador de seleção.",
            "date": "2018-08-16T09:08:24",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gregory",
            "text": "O urubuzedo prepara lombo,o maior da américa vai atropela o.maraca quem manda é o grêmio,flamengo clube sem estádio,o gramado parece os potreiro aqui dos pampas,só falta os ninho de cupim!",
            "date": "2018-08-15T20:13:06",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Campello",
            "text": "Otimo meia, pessimo volante.",
            "date": "2018-08-15T19:47:38",
            "likes": "1",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Rodrigo Castro",
                    "text": "Sabe nem o que é volante.",
                    "date": "2018-08-15T20:15:09",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "Ele sabe....o pai dele deu um de caminhão quando ele era de tenra idade.... Brinca até hoje.",
                    "date": "2018-08-16T00:23:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andrécastro",
            "text": "Diego Alves, Rodinei, Léo Duarte, Réver e Renê; Cuellar, Piris, Diego e Paquetá; Vitinho e Dourado. Éverton Ribeiro fica pro segundo tempo pro lugar do Diego. Se precisar, tira o Piris e põe o Marlos.",
            "date": "2018-08-15T20:54:31",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Piris não esta regulariazado na copa do brasil, lamento",
                    "date": "2018-08-15T21:35:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Estraga Prazeres",
                    "text": "André Castro, Piris não pode e, se o time jogar sem primeiro volante, desanda. Prefiro mil vezes o Arão improvisado de primeiro ou o Réver adiantado com o Thuller fazendo dupla de zaga com o Léo do que o Rômulo jogando de volante.",
                    "date": "2018-08-16T00:18:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ppvideosom",
            "text": "Se aprender a fazer a transição de primeira e com mais rapidez,vai passar de paqueta a parquepirlo joga muito esse moleque",
            "date": "2018-08-15T21:39:29",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudizola Matias",
            "text": "O Balbieri tem que colocar o Paquetá na sua posição de origem: meia-atacante. É nesta posição que ele (Paquetá) rende e coloca em evidência todo o seu talento.",
            "date": "2018-08-15T20:33:18",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michel Leandro",
            "text": "Tudo ficaria 100% se Diego esquentasse o banco e PIRIS entrasse para deixar Paquetá mais a vontade.",
            "date": "2018-08-15T20:30:16",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Breno",
            "text": "O MLK é Zica",
            "date": "2018-08-15T20:26:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "kkkkk PAQUETÁ disputando vários campeonatos, se só fica no CHERIM ?",
            "date": "2018-08-15T20:17:53",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sem Piedade",
            "text": "Negueba já foi VICE hoje !!!!!!!! SV/+/ kakakakakakakakakakakaka",
            "date": "2018-08-15T20:03:04",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moisés Simeão",
            "text": "Melhorando marcação e saída de bola, vai mais longe que Pogba.",
            "date": "2018-08-15T19:38:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrécastro",
            "text": "Todos sabem disso. A dupla Paquetá-VJr é quem elevou esse time do Fla. Continuo insistindo desde os tempos do Zé Ricardo q Diego e Éverton Ribeiro só rendem fazendo a mesma função. Ou joga um ou joga outro. Um sai jogando e o outro vem no segundo tempo. Os 2 perdem rendimento e depois é o Paquetá q tem q se matar pra suprir a queda...",
            "date": "2018-08-15T19:26:59",
            "likes": "13",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Esse moleque só ganha copinha. Conheço mulher que tem mais bigode que ele. Vais levar um chocolate hoje.",
            "date": "2018-08-15T18:32:39",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Raphael Leitão",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk. Comédia .",
                    "date": "2018-08-15T19:25:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Luiz",
            "text": "Diego \"carrega\" o meio campo do Flamengo. Sem ele o time fica perdido, estudem mais táticas de jogo, GE. Pelor amor de Deus. Se não tiver \"DIEGO\", Paqueta e E.Ribeiro não joga, é só olhar os \"números\". Abraços!",
            "date": "2018-08-15T19:24:31",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Leitão",
            "text": "Todo mundo estudando o Flamengo .... É o melhor do Brasil sem dúvidas .... SRN",
            "date": "2018-08-15T19:18:28",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flagigante",
            "text": "Flamengo tem que vender o Paquetá por no mínimo 800 milhões de reais. Transformaria o clube numa gigantesca potência: sem dívidas, com elenco fortíssimo e capaz de produzir Paquetás em série, todo ano. Sem precisar vender mais.",
            "date": "2018-08-15T19:13:29",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Costa",
            "text": "Na realidade o Diego e o Everton Ribeiro não apresentaram nada até o momento são dois a menos em campo.",
            "date": "2018-08-15T18:11:09",
            "likes": "2",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Henriq87",
                    "text": "Meu amigo João Costa, ou vc não ver os jogos do Flamengo ou vc é um anti disfarçado por aqui... E. Ribeiro e Diego diversas vezes provaram suas capacidades no Flamengo.",
                    "date": "2018-08-15T18:57:52",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Almeida",
                    "text": "Henrq87 E Ribeiro, é a pior contratação q o Fla já fez, na minha opinião é banco, acerta 1 passe e erra vinte.",
                    "date": "2018-08-15T19:13:12",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Crf Raça",
            "text": "Paquetá sem duvidas e um dos Melhores jogador do Brasil!!! Mais só vai terminar de evoluir na Europa? O técnico do Real disse para o Vinicius Jr do Meio campo pra trás toca a bola, perto da area você faz o que quiser.",
            "date": "2018-08-15T19:06:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Barbieri,time para ser campeão e vencedor precisa ter ótima bola parada, escanteios e faltas, próximas da área, aquelas lançadas na área do adversário. O jogador que bate a bola parada tem que ser ótimo no bater na bola, preciso no levantamento da bola. Os laterias, os pontas, o Diego (batedor oficial), Paquetá precisam treinar, dia e noite, eles precisam melhorarem, pois, eles são péssimos. O Flamengo não faze gols de bola parada, por quê?",
            "date": "2018-08-15T18:42:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Porque falta talento na batida da bola , que podia ser um pouco melhorada com treinamentos específicos ,Rodnei , é um caso clássico ,de falta de talento e necessidade de treinamento .",
                    "date": "2018-08-15T19:04:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pirurito",
            "text": "E o negueba Júnior marcou marcou quantos na derrota do Real hj kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-15T18:57:09",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-15T18:27:40",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joao Ribeiro",
                    "text": "É triste o G1 aceitar cada comentário, esse tal Mary Rose devia estar fazendo outra coisa e não lendo esporte. Sabe porque? o que tem haver os assuntos cara!",
                    "date": "2018-08-15T18:35:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wellington Oliveira",
            "text": "Paquetá ,com ele em campo o Flamengo fica mais forte , mas caiu de produção , ultimamente vem prendendo e perdendo muito a bola ,muitas vezes tentando o drible em pontos perigosos do campo , tem que melhorar nesse aspecto ,tentar driblar só próximo a área do adversário , com objetividade ,aí sim ,pode levar uma falta perigosa e sair o gol.",
            "date": "2018-08-15T18:56:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "PAQUETÁ disputando vários campeonatos, se só fica no CHERIM ?",
            "date": "2018-08-15T18:54:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Herzog",
            "text": "Não sei, posso estar falando besteira mas goataria de ver Piris e Cuellar no meio e paqueta mais a frente, colocando Diego no bando..SRN!",
            "date": "2018-08-15T18:53:12",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "ai vai ver quem ganha mais kkk diretoria burra fala serio",
            "date": "2018-08-15T18:52:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Sousa",
            "text": "A base do nosso time, HOJE em dia, é Diego Alves, Léo Duarte, Cuellar e Paquetá. O resto brigam por posição!",
            "date": "2018-08-15T18:49:33",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Costa",
            "text": "Todo mundo sabe que o Lucas e o Cuellar carregam o meio de campo nas costas vamos precisar de reformular todo pois dificilmente eles vão permanecer",
            "date": "2018-08-15T17:56:11",
            "likes": "71",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nathan",
                    "text": "e os cara ainda fala que ele não está jogando bem",
                    "date": "2018-08-15T18:14:46",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Thuann Souza",
                    "text": "Se o papel dele fosse correr o jogo todo ele seria lateral",
                    "date": "2018-08-15T18:46:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alex Oliveira",
            "text": "Enquanto isso no setor de !inteligência do flamengo\"... A janela fecha hoje e não se contrata um lateral...",
            "date": "2018-08-15T18:36:00",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Negro",
            "text": "É o que digo, Barbiere tem que mudar esse meio campo. Passar a jogar com Piris e Cuellar ,Everton Ribeiro e Paquetá. Diego pode entrar no decorrer dos jogos ou quando Everton ou Paquetá não puderem jogar. Pena que o Piris não está inscrito na CBF!!!",
            "date": "2018-08-15T18:23:23",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Roberto Negro",
                    "text": "Quis dizer inscrito na CB",
                    "date": "2018-08-15T18:35:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juliano Castro",
            "text": "Alguém tem um grupo de WhatsApp, apenas com flamenguistas. Que possamos discutir, coisas sérias, verídicas e principalmente do Flamengo.",
            "date": "2018-08-15T18:29:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Rocha",
            "text": "diego souza é do flamengo agora ? rsrsrsrsrs",
            "date": "2018-08-15T17:14:05",
            "likes": "2",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Jorge Campos",
                    "text": "Graças a Deus não, por quê?",
                    "date": "2018-08-15T17:28:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "William Barbosa",
                    "text": "Pq o Luiz Rocha é mas um vascaíno sendo feliz secando o nosso Mengão... e se não me falha a memória o vascoco so tem o rebaixamento para se preocupar esse ano !!!",
                    "date": "2018-08-15T18:29:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Gomes",
            "text": "Pena que só sabe chutar certo quando é bola parada. Com a bola rolando é cada bizarrice de chute.",
            "date": "2018-08-15T17:41:22",
            "likes": "10",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Moraes",
            "text": "para mim está muito mascarado, vamos combinar ainda não ganhou nada com o Manto menos bem menos, ainda tem muito o que provar para merecer todo o cartaz que está recebendo.",
            "date": "2018-08-15T18:16:24",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Santos",
            "text": "liga mata mata: TEILE ZAGA",
            "date": "2018-08-15T18:13:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/lucas-paqueta-o-mais-efetivo-meia-do-flamengo-em-momento-decisivo-do-ano.ghtml",
    "team": "flamengo"
}