{
    "time": "01h00",
    "date": "05/04/2018",
    "title": "O prazo Renato: sem Cuca, Fla silencia e aguarda final do Gaúcho para investida. Clube sabe das dificuldades e prepara ofensiva com cuidado para tentar contratar técnico do Grêmio. Após sete dias sem treinador, apostar em Barbieri sai dos planos por ora",
    "author": "GloboEsporte.com*",
    "text": [
        "Uma semana sem técnico, alguns nomes na mesa e um alvo definido. O Flamengo não pensa mais em Cuca e trata Renato Gaúcho como plano A para substituir Carpegiani. A diretoria, em silêncio e com discurso de que o alvo depende de orçamento, perfil e projeto, resolveu esperar pelo treinador. Mesmo sem a certeza de qual será a resposta do técnico após a final do Campeonato Gaúcho. Renato mantém o foco no Grêmio, mas deixou decisão sobre o Fla em aberto.",
        "Antes de Renato, segundo o GloboEsporte.com apurou, o Flamengo consultou Cuca. O técnico, no entanto, tem compromissos e só pretende voltar a trabalhar após a Copa do Mundo. O treinador não confirma, e o empresário Eduardo Uram nega. Diante disso, o clube resolveu investir em Renato Gaúcho, mesmo diante de um cenário incerto sobre a decisão do comandante.",
        "Outro cotado, o auxiliar Maurício Barbieri, por ora, está descartado, mas tem a confiança da direção para ficar à frente do time enquanto o novo treinador não é contratado. A informação foi publicada antes pelo blog da jornalista Gabriela Moreira, da ESPN.",
        "Paciência e investimento em Renato",
        "Apesar de inicialmente ter apontado o final da semana como prazo para uma definição, o Flamengo mudou de ideia. Hoje, não dá data para um desfecho. O clube não teme receber um “não” e acha que vale a tentativa. E trabalha com calma para tirar o treinador do Grêmio.",
        "Internamente, o Flamengo confirma o interesse, mas nega ter aberto negociações. Posição semelhante a de Gerson Oldenburg, empresário de Renato. O agente garante não ter sido procurado por ninguém do clube carioca.",
        "Em coletiva após a vitória do Grêmio sobre o Monagas, nesta quarta, pela Libertadores, Renato evitou falar sobre o assunto. Deixou claro que seu foco, por enquanto, está na final do Campeonato Gaúcho. Ao mesmo tempo, não descartou totalmente a possibilidade.",
        "- Sobre o Flamengo, não quero falar. Todo mundo fala, escreve, mas não estão sabendo da história. Não estou preocupado com isso. Eu sou funcionário do Grêmio, temos uma decisão no domingo, estou com a cabeça totalmente focada aqui no Grêmio (...) Sou funcionário do Grêmio. Estou muito feliz aqui no Grêmio. Outro dia conversei com o presidente sobre o assunto, volto a repetir, minha cabeça está voltada para domingo. No domingo, se me perguntarem, posso dar uma resposta diferente. Mas hoje estou totalmente focado no Grêmio - disse Renato.",
        "O Flamengo sabe que terá que abrir os cofres por Renato Gaúcho. Campeão da Libertadores no ano passado, o treinador renovou contrato em dezembro e recebe cerca de R$ 700 mil. Para contar com o técnico, o clube teria de desembolsar um salário do nível de seus principais jogadores, apesar de Renato, em várias oportunidades, já ter externado o desejo de comandar o Rubro-Negro um dia.",
        "*reportagem de Amanda Kestelman, Eric Faria, Marcelo Baltar e Raphael Zarko",
        "Seja sócio do Flamengo e tenha desconto em produtos, ingressos e serviços"
    ],
    "comments": [
        {
            "name": "Tiago Werneck",
            "text": "Ele não idolo só do Grêmio..passou por vários times cariocas e outra dinheiro tá comprando Tudo. então ele vai se fizerem a proposta adequada que ele espera...",
            "date": "2018-04-06T08:27:15",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Braz Almeida",
                    "text": "\"Ele não é ídolo só do Grêmio\". Ele APENAS É O MAIOR ÍDOLO do Grêmio e isso muda tudo cara",
                    "date": "2018-04-06T09:31:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zombie",
            "text": "Acham mesmo que Renato sairá de um time de elite e reconhecimento no mundo todo, de um time onde ele é ídolo, pra ir para um time que não ganha nada, um time pequeno que só tem torcida, de resto não tem nada, um time que só tem uma libertadores na vida, um time que só faz sua torcida enorme sofrer, aah vão sonhar pra lá haha",
            "date": "2018-04-06T04:12:01",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardok84",
                    "text": "olha que vai heinn.. mesmo sem ganhar quase nada flamengo eh magia hehehe.. imagina soh quando comecar a ganhar? gela naoooo",
                    "date": "2018-04-06T07:13:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Et Cruzeiro",
            "text": "O TIME DA MAIOR MEIA TORCIDA DO PAÍS, LEVA DESVANTAGEM EM CONFRONTOS DIRETOS CONTRA TODOS OS QUATRO GRANDES TIMES PAULISTAS, ONDE CONSEGUIU PERDER FINAL DE COPA DO BR4SIL ATÉ PARA O MINÚSCULO SANTO ANDRÉ EM PLENO MARACANÃ, SEM CONTAR QUE AINDA DEVE UM REBAIXAMENTO À PORTUGUESA DE DESPORTOS, FATO CONCRETO, PESQUISEM!",
            "date": "2018-04-05T11:17:32",
            "likes": "10",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "Cesinha o TITE vai assumir é o Flamengo, é o sonho dele também, kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-06T01:15:59",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Netto",
                    "text": "Cara seu time não ganha nem do vasco. Vaza",
                    "date": "2018-04-06T01:30:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Eduardo",
                    "text": "O engraçado nisso tudo é que colocaram culpa no treinador, no Rodrigo caetano, no Mozer e Jaime...e esqueceram de criticar os medalhões, principalmente \" DIEGO\" que não ta jogando nada, a cultura do futebol brasileiro é assim.. infelizmente. time que tem grana demais se organiza pra contratar craques e nao um time meia boca assim .. sou torcedor ma sou realista .. o flamengo esta muito longe de ser uma grande ainda, desde a era Zico . ficou vivendo no passado, tem que melhorar e muito, porque dinheiro sem saber uasr nao da em nada...MINHA OPINIAO.....",
                    "date": "2018-04-06T02:00:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Cesinha o TITE vai assumir é o Flamengo, é o sonho dele também, kkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-06T01:15:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Netto",
            "text": "Cara seu time não ganha nem do vasco. Vaza",
            "date": "2018-04-06T01:30:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Eduardo",
            "text": "O engraçado nisso tudo é que colocaram culpa no treinador, no Rodrigo caetano, no Mozer e Jaime...e esqueceram de criticar os medalhões, principalmente \" DIEGO\" que não ta jogando nada, a cultura do futebol brasileiro é assim.. infelizmente. time que tem grana demais se organiza pra contratar craques e nao um time meia boca assim .. sou torcedor ma sou realista .. o flamengo esta muito longe de ser uma grande ainda, desde a era Zico . ficou vivendo no passado, tem que melhorar e muito, porque dinheiro sem saber uasr nao da em nada...MINHA OPINIAO.....",
            "date": "2018-04-06T02:00:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Master",
            "text": "Vocês estão achando que o Grêmio é o Real?",
            "date": "2018-04-05T21:36:34",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "Irreal ! kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-06T01:07:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Sou Flamengo, acho que time que ta mandando mesmo falido tirando agua de pedra, é o Corintias atual campeão brasileiro competição mais dificil do planeta, competição de tiro curto é sorte, a visibilidade do Grêmio hoje, nenhuma perante ao Corintias, mas sou Flamengo, acho que mais fácil tirar o Carille muito mais técnico, e o clube com o pires na mão, é fácil.",
                    "date": "2018-04-06T01:10:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "ET Cruzeiro vc é burro ta confundindo Fla com FLU, sobre Portuguesa se informe, volta para a tabela e veja quantos pontos o Fla tinha e a Portuguesa e ambos perderam os 4 pontos , sobrou para a Portuguesa, então vai estudar para aprender a fezer conta seu burro e idiota.",
                    "date": "2018-04-06T01:13:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Irreal ! kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-06T01:07:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Sou Flamengo, acho que time que ta mandando mesmo falido tirando agua de pedra, é o Corintias atual campeão brasileiro competição mais dificil do planeta, competição de tiro curto é sorte, a visibilidade do Grêmio hoje, nenhuma perante ao Corintias, mas sou Flamengo, acho que mais fácil tirar o Carille muito mais técnico, e o clube com o pires na mão, é fácil.",
            "date": "2018-04-06T01:10:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "ET Cruzeiro vc é burro ta confundindo Fla com FLU, sobre Portuguesa se informe, volta para a tabela e veja quantos pontos o Fla tinha e a Portuguesa e ambos perderam os 4 pontos , sobrou para a Portuguesa, então vai estudar para aprender a fezer conta seu burro e idiota.",
            "date": "2018-04-06T01:13:58",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio",
            "text": "Neymar fez besteira ao sair do Barcelona, e paga preço. Eu confesso que o momento não é oportuno para o Renato uma vez que ele tem o Grêmio nas mãos e está a vontade no clube, sair só por dinheiro é uma vaidade arriscada para um treinador experiente como ele.",
            "date": "2018-04-05T10:52:07",
            "likes": "67",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marciano Andrade",
                    "text": "sou flamenguista e concordo com vc. A gestão do Flamengo acabou com qualquer clima para um grande trabalho no Flamengo. temos um elenco duvidoso e logo nos primeiros resultados ruim a panela vai explodir de novo. Inteligente foi o Rueda que não quis ficar pra ser crucificado igual ao Carpegiani e ganhar um ponto negativo no curriculo.",
                    "date": "2018-04-05T20:00:23",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Mendes",
                    "text": "Não e por dinheiro não amigo, ate pq ele ganha muit agrana no gremio!!! Ele sempre quis treinar o flamengo, ja deixou bem claro isso!!!!",
                    "date": "2018-04-05T20:43:34",
                    "likes": "14",
                    "unlikes": "10"
                },
                {
                    "name": "Alexandre Izaias",
                    "text": "Não é desejo de treinar o Flamengo nem dinheiro pois ele já ganha milhões no Grêmio. O maior desejo dele são as praias do Rio de Janeiro...",
                    "date": "2018-04-05T21:00:26",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Pereira",
                    "text": "Todo mundo quer treinar o Mengão ele vai sim.",
                    "date": "2018-04-05T21:14:51",
                    "likes": "21",
                    "unlikes": "25"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "O cavalo só passa arriado uma vez",
                    "date": "2018-04-06T01:06:22",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marciano Andrade",
            "text": "sou flamenguista e concordo com vc. A gestão do Flamengo acabou com qualquer clima para um grande trabalho no Flamengo. temos um elenco duvidoso e logo nos primeiros resultados ruim a panela vai explodir de novo. Inteligente foi o Rueda que não quis ficar pra ser crucificado igual ao Carpegiani e ganhar um ponto negativo no curriculo.",
            "date": "2018-04-05T20:00:23",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Mendes",
            "text": "Não e por dinheiro não amigo, ate pq ele ganha muit agrana no gremio!!! Ele sempre quis treinar o flamengo, ja deixou bem claro isso!!!!",
            "date": "2018-04-05T20:43:34",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Izaias",
            "text": "Não é desejo de treinar o Flamengo nem dinheiro pois ele já ganha milhões no Grêmio. O maior desejo dele são as praias do Rio de Janeiro...",
            "date": "2018-04-05T21:00:26",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Pereira",
            "text": "Todo mundo quer treinar o Mengão ele vai sim.",
            "date": "2018-04-05T21:14:51",
            "likes": "21",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "O cavalo só passa arriado uma vez",
            "date": "2018-04-06T01:06:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Morais",
            "text": "Como é praxe no mengo, depois de mtas delongas, avisarao que o interino passará a efetivo. Bandeira, o azarado.",
            "date": "2018-04-05T21:47:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "Marcio, experiencia ele não tem nenhuma, o Grêmio já de espertesa não colocou multa recisória, se começar a desagradar , vai ralar, só burro que não trocaria, todos sabem que hoje o Flamengo ta com grana jogando ao vento.",
                    "date": "2018-04-06T01:05:16",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Master",
            "text": "Se eu fosse o Renato metia o pé nesse time. Eles estão achando que são os pais do Renato. Faz um contrato vitalício com o cara.",
            "date": "2018-04-05T21:53:42",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "Só o Flamengo e o Palmeiras pode pagar isso, no primeiro titulo que ele botar fora, despedem ele do Grêmio, enquanto ganha tudo é flores, aqui no Flamengo pode ter multa recisória que for, se jogar mal , rala.Se ficar tentando recuperar o Pará, rala. kkkkkkkkkkkkkk",
                    "date": "2018-04-06T01:01:58",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Costa",
            "text": "Se o Flamengo oferecer um salário igual ao do Rueda e um contrato de dois anos com multa rescisória de 2 milhões o Renato aceita na hora. No Grémio a multa equivale a um salário que ele ganha lá. . Além de ser um desejo do Renato morar no Rio e voltar a trabalhar no Flamengo. Para um clube que pagava \"profissionais\" como Mozar para não fazer nada e Jayme de Almeida para fazer carinho em jogador, vale a pena investir no Renato.",
            "date": "2018-04-05T10:58:58",
            "likes": "20",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marciano Andrade",
                    "text": "Tu quer comparar a mixaria que se pagava ao Jayme (que conquistou nosso ultimo título nacional) com a bolada que ganhava Rueda e vai ganhar um técnico como Renato Gaucho? Seja o técnico que for. continuaremos os mesmo, pq nosso problema não é técnico éssa gestão sacripantas do Bandeira",
                    "date": "2018-04-05T19:57:57",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Ederson Che",
                    "text": "O Renato não vai trocar um time montado onde todos os jogadores correm por ele e que é ídolo por um meia boca que nem o Flamenguinho com jogadores mascarados. Se for não merece estátua.",
                    "date": "2018-04-05T22:14:26",
                    "likes": "9",
                    "unlikes": "10"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "KKKKKKKKKKKKKKKKKKKKK meia boca kkkkkkkkkkkk meia boca é o Renato porrrrrraaaaa",
                    "date": "2018-04-06T00:59:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marciano Andrade",
            "text": "Tu quer comparar a mixaria que se pagava ao Jayme (que conquistou nosso ultimo título nacional) com a bolada que ganhava Rueda e vai ganhar um técnico como Renato Gaucho? Seja o técnico que for. continuaremos os mesmo, pq nosso problema não é técnico éssa gestão sacripantas do Bandeira",
            "date": "2018-04-05T19:57:57",
            "likes": "6",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ederson Che",
            "text": "O Renato não vai trocar um time montado onde todos os jogadores correm por ele e que é ídolo por um meia boca que nem o Flamenguinho com jogadores mascarados. Se for não merece estátua.",
            "date": "2018-04-05T22:14:26",
            "likes": "9",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "KKKKKKKKKKKKKKKKKKKKK meia boca kkkkkkkkkkkk meia boca é o Renato porrrrrraaaaa",
            "date": "2018-04-06T00:59:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Luiz",
            "text": "Esse é o Brasil de suas muitas contradições. Enquanto jogador e técnico de futebol ganham rios de dinheiro, aqueles que são fundamentais para a sociedade não são valorizados. Enquanto os heróis da nação for os \"Pelés\" da vida, dificilmente o lema da bandeira será alcançado, ao restará apenas a \"desordem e retrocesso \".",
            "date": "2018-04-05T22:27:00",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "Falou tudo, e pagar 700.000,00 por uma bosta que não estudou a metade da metade de quem estuda para ganhar isso por uma vida inteira de trabalho.",
                    "date": "2018-04-06T00:56:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Filipe Gnocato",
            "text": "o que o flamengo precisa é do presidente, e Felizmente o Romildo Bolzan é gremista!!! dalhe tricolor.",
            "date": "2018-04-05T22:28:57",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "E o ROMILDO BOLZAN precisa do dinheiro que o Flamengo tem , simples irão perder o meia boca Renato , modinha que a diretoria burra do Flamengo está atráz, e chamam de unanime, e não perguntam a torcida quem é unanime para nós. LUXEMBURGO eterno.",
                    "date": "2018-04-06T00:53:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ppvideosom",
            "text": "Só vou falar mais uma vez, o projeto do flamengo pede o melhor técnico das américas, era o rueda o flamengo foi la e contratou , o melhor tecnicos das américas no momento é o renato gaúcho , se o grêmio tem bagagem e caixa que não deixe ele sair então, bata de frente e cubra a proposta",
            "date": "2018-04-05T18:05:27",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Araceli Souza",
                    "text": "E o que vocês ganharam com o melhor tècnico da amèrica ?nada kkkkk",
                    "date": "2018-04-06T00:52:37",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Svm",
            "text": "Renato é que vai se dar bem: será promovido de um time médio para um gigante.",
            "date": "2018-04-05T20:40:46",
            "likes": "32",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Alexandre Izaias",
                    "text": "Kkkkkkkkkkkkkk rindo até 2090",
                    "date": "2018-04-05T21:01:28",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Svm",
                    "text": "Perde o melhor treinador e ainda ri? Sem noção mesmo! rsrsrs",
                    "date": "2018-04-05T21:31:39",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Alessandro Silva",
                    "text": "Gigante? esse ano até o estadual ficou no cheirinho kkkkkk",
                    "date": "2018-04-05T21:51:22",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Daniel Silva",
                    "text": "Flamengo é time pequeno. Sempre será.",
                    "date": "2018-04-05T22:33:55",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Alessandro, mas o estadual só vale se o Flamengo deixar de ganhar, se o Flamengo ganha todos o chamam de carioquinha.kkkkkkkkkkkkkkkkkkkkkkkkkkque para nós continuamos anos luz frente aos concorrentes, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-06T00:50:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alexandre Izaias",
            "text": "Kkkkkkkkkkkkkk rindo até 2090",
            "date": "2018-04-05T21:01:28",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Svm",
            "text": "Perde o melhor treinador e ainda ri? Sem noção mesmo! rsrsrs",
            "date": "2018-04-05T21:31:39",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Silva",
            "text": "Gigante? esse ano até o estadual ficou no cheirinho kkkkkk",
            "date": "2018-04-05T21:51:22",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "Flamengo é time pequeno. Sempre será.",
            "date": "2018-04-05T22:33:55",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Alessandro, mas o estadual só vale se o Flamengo deixar de ganhar, se o Flamengo ganha todos o chamam de carioquinha.kkkkkkkkkkkkkkkkkkkkkkkkkkque para nós continuamos anos luz frente aos concorrentes, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-06T00:50:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silmar",
            "text": "Falo para todos os flamenguistas que a novela Renato Gaucho vai dar o que falar para o fla. vide Rueda que o fla esperou e o cara curtiu com o time depois foi embora. O time vai esperar e ele vai dizer não. Ai, o time fica sem técnico a beira de um jogo da liberta e a gente se fera.",
            "date": "2018-04-05T22:55:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "Renato é modinha, o Grêmio é modinha, quero vêr ganhar é o Brasileiro, competição de tiro curto é sorte, vide o Carioquinha quem vai ganhá lo será ou o quarto ou o terceiro colocado.",
                    "date": "2018-04-06T00:47:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "É o sonho dele, e o cavalo só passa arriado uma vez",
                    "date": "2018-04-06T00:48:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Svm",
            "text": "Renato deixará um time médio para treinar um time gigante.",
            "date": "2018-04-05T20:57:04",
            "likes": "24",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Ewerton Andrade",
                    "text": "time médio!!!! tu és uma piada!!!!!!",
                    "date": "2018-04-05T22:04:58",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Sabe Nada",
                    "text": "Kkk gigante que vive de história pq recentemente não ganha nada",
                    "date": "2018-04-05T22:20:17",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Vinny Gonçalves",
                    "text": "Gigante só se for de Dividas. Flacalotão.",
                    "date": "2018-04-05T22:44:23",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Davi Abreu",
                    "text": "Time de segunda divisão. Meu FLAMENGO sempre disputou a primeira.",
                    "date": "2018-04-05T23:13:04",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Jeferson",
                    "text": "gigante só se for no cheiro !",
                    "date": "2018-04-05T23:34:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Mas nunca ficamos com o cheiro da segunda nas nossas entranhas",
                    "date": "2018-04-06T00:24:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Todo clube que frequenta a segundona, volta seguinte sendo campeão de alguma coisa, por isso esses secundários quanto mais frequentaram eis a explicação por uns títulos a mais no currículo de quem nunca frequentou, isso se deve a consolo quando saem dessa decadente história.",
                    "date": "2018-04-06T00:27:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Ricardo vc verá o Renato trocando salários de 700 recebidos de 60 em 60 dias por 1.000 de 30 em 30 dias, kkkkkkkkkk só se seu clube cobrir, e saiba que basta ele perder para acontecer com ele o mesmo que em qualquer clube. Então quem terá dúvida de ser eterno, veremos se ele banca ficar no nanico.",
                    "date": "2018-04-06T00:33:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Araceli Souza",
                    "text": "kkkkkk Time mèdio? o grêmio tem muito mais do que o flamengo, nâo tem nem estadio para jogar, e como rico que nâo tem nem casa .",
                    "date": "2018-04-06T00:33:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "RICARDO Sobre a visibilidade não falamos de moda, pois vc já viu algum jogador galacto dizer que tem sonho de jogar em Grêmio, nem o Ronaldinho Gaucho pensou em ser repatriado quando escolheu o Flamengo. Então esta respondido o que é ter visibilidade",
                    "date": "2018-04-06T00:36:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "Sinto muito, nunca o Grêmio TRI campeão da liberta vai ser médio e o FRAMENGO 1 só vez campeão da liberta e roubado ser GIGANTE kkkkkkkk E mais pq q ele vai pro FRAMENGO se qnd vc rodarem na fase de grupos da liberta ele ser mandado embora???",
                    "date": "2018-04-06T00:48:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Filipe Gnocato",
            "text": "só digo uma coisa, ng é insubstituível, Renato ajudou o Grêmio, mas o Grêmio ajudou Renato, chegou com um time que ja vinha jogando junto um bom tempo com jogadores com o contrato longo, ele até recuperou alguns que estavam em baixa. mas ele rodou alguns times antes e não conseguiu vencer nada.. abram o olho.. aqui tem Groeh, Geromel, Kanemman, Arthur, Luan e Everton em grande fase.",
            "date": "2018-04-05T21:49:39",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mestre Web",
                    "text": "Se o reinato ir agora vai se arrepender kkkk",
                    "date": "2018-04-05T22:46:29",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "Ir ? Ou for....",
                    "date": "2018-04-05T23:00:38",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "O Roger deixou o time quase pronto para o Renatowski...",
                    "date": "2018-04-05T23:01:47",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Vitor, kkkkk vc falou falídos. kkkkkkkkk já tomou seu remédinho hoje, ou ta fumando a hidroponica, Zé Ruela é uma piada, ele melhorou o Vasco porque pior do que era, até minha avó se chegasse aí para comandar faria.",
                    "date": "2018-04-06T00:44:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mestre Web",
            "text": "Se o reinato ir agora vai se arrepender kkkk",
            "date": "2018-04-05T22:46:29",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rolando Andrade",
            "text": "Ir ? Ou for....",
            "date": "2018-04-05T23:00:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rolando Andrade",
            "text": "O Roger deixou o time quase pronto para o Renatowski...",
            "date": "2018-04-05T23:01:47",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Vitor, kkkkk vc falou falídos. kkkkkkkkk já tomou seu remédinho hoje, ou ta fumando a hidroponica, Zé Ruela é uma piada, ele melhorou o Vasco porque pior do que era, até minha avó se chegasse aí para comandar faria.",
            "date": "2018-04-06T00:44:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Ferreira",
            "text": "Vem ser feliz no maior time do Brasil Renato!!!SRN",
            "date": "2018-04-05T22:21:00",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Araceli Souza",
                    "text": "kkkkk orlando ,vai se enxergar com teu time que nâo ganha nada,vocês nâo tem estadio,o grêmio tem uma das mais lindas arenas, dale grêmio.nòs sabemos fazer treinador,tite,felipâo,mano meneses, dale grêmio,tri da américa.",
                    "date": "2018-04-06T00:40:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo",
            "text": "Falam tanto em \"visibilidade\", mas a verdade é que o Flamengo não tem nem estádio, quem dirá visibilidade. Os caras vão empilhando centroavante, tipo Guerrero, H. Dourado, mas não tem um time que jogue pros caras, os caras acham que têm dinheiro, mas devem até as calças. SE ENXERGUEM, FLAMENGUISTAS! Nem regional vocês têm capacidade de ganhar!",
            "date": "2018-04-05T23:19:03",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "PALHAÇO RICARDO, o maraca é nosso, basta o Moro acabar com as prisões de quem dele se apodera.",
                    "date": "2018-04-06T00:29:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Felipe Gnocato, mas tudo passa, o ZICO passou, e lembramos que o Renato apenas foi um bom coadjuvante dele, eu acho uma grande bobagem o Flamengo apostar no modismo, Renato vem sim numa crescente mas justo pelo que vc falou.",
                    "date": "2018-04-06T00:40:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vítor",
            "text": "O maior vacilo do Flavela foi ter deixado o Zé Ricardo vir pro meu Vascão. Obrigado, Flalidos!!!!!! Saudações Vascaínas!!!!!!! Muwahahahahahah",
            "date": "2018-04-05T19:14:21",
            "likes": "27",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Jose Lopes",
                    "text": "Vcs é quem são uns falidos seus vascaidos, teve que dispensar vários atletas por falta de pagamento, o que Vcs tem é muita inveja do flamengo, o maior de todos.",
                    "date": "2018-04-05T19:29:53",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Matheus Ferreira",
                    "text": "Pois fique com ele. Pena que ele não levou junto Gabriel, Márcio Araújo, Rafael Vaz e Muralha.",
                    "date": "2018-04-05T19:33:21",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "Vitor...quem sabe da sua vida é a Mary Rose.",
                    "date": "2018-04-05T20:19:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Morrison",
                    "text": "Vitor, de nada seu tri-rebaixado! Continue aí com o Zé Ricardo .",
                    "date": "2018-04-05T20:55:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Vitor, não se iluda porque realmente o técnico que demos é bom ,mais não é santo para fazer milagre . com esse elenco limitado do vasco, quando começar a faltar pernas na reta final, com certeza vocês vão colocar a culpa no técnico como fizeram de onde ele veio",
                    "date": "2018-04-05T23:00:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Lopes",
            "text": "Vcs é quem são uns falidos seus vascaidos, teve que dispensar vários atletas por falta de pagamento, o que Vcs tem é muita inveja do flamengo, o maior de todos.",
            "date": "2018-04-05T19:29:53",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Ferreira",
            "text": "Pois fique com ele. Pena que ele não levou junto Gabriel, Márcio Araújo, Rafael Vaz e Muralha.",
            "date": "2018-04-05T19:33:21",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rolando Andrade",
            "text": "Vitor...quem sabe da sua vida é a Mary Rose.",
            "date": "2018-04-05T20:19:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Morrison",
            "text": "Vitor, de nada seu tri-rebaixado! Continue aí com o Zé Ricardo .",
            "date": "2018-04-05T20:55:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Vitor, não se iluda porque realmente o técnico que demos é bom ,mais não é santo para fazer milagre . com esse elenco limitado do vasco, quando começar a faltar pernas na reta final, com certeza vocês vão colocar a culpa no técnico como fizeram de onde ele veio",
            "date": "2018-04-05T23:00:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Gastar vela com defunto ruim. Renato pegou time do Grêmio montado. Deu sequencia ao trabalho excelente do Roger. Renato não dá conta de montar time e nem implantar um sistema de jogo para esses jogadores aí. Vai ser um tiro no pé e mais um dinheiro jogado fora!",
            "date": "2018-04-05T18:56:15",
            "likes": "22",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Joao Carmo",
                    "text": "Luiz Silva, se foi um excelente trabalho porque que mandaram o Roer embora?",
                    "date": "2018-04-05T20:35:17",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Sabe Nada",
                    "text": "Se informar e bom o Roger pedio a conta não foi demitido",
                    "date": "2018-04-05T22:18:51",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Superhero Kael",
            "text": "Bom uma coisa é treinar o Grêmio que teve um encaixe do técnico anterior, outra é pegar o flamico ... será que o malandro vai agradar???sei não??? Mas a praia e a breja vale a pena né kkkkk e claro 1.000.000,00 no mínimo para garantir aposentadoria hehehe...",
            "date": "2018-04-05T21:47:33",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Master",
            "text": "Flamengo tem uma estrutura invejável, ótima administração, dinheiro para ir em busca de boas oportunidades, os caras não estão jogando, mas, no papel, o time do meio para frente é invejável. Até acho que esse time tem que entrar no mar de costas, esse time tem um azar danado, chuta 20 bolas ao gol e nada, o time adversário dá um chute e é gol.",
            "date": "2018-04-05T21:40:51",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesinha Moreira",
            "text": "NAO TEM LOGICA O QUE O RENATO ESTA FAZENDO COM ESSE TIME DO GREMIO. O GREMIO SO TEM 4 JOGADORES(LUAN-ARTHUR-GEROMITO-GROHE) O RESTO E TUDO REFUGO. APOS A COPA, QUANDO O TITE ASSUMIR O PSG OU O BARCELONA, O RENATO GAUCHO TEM QUE SER O TECNICO DA SELECAO.",
            "date": "2018-04-05T21:28:18",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Pedro",
            "text": "A falta de ética e respeito com clubes, técnicos e jogadores sempre existiu nesse time. Agora querem tirar o técnico do Grêmio em plena decisão de campeonato. Invejosos ...",
            "date": "2018-04-05T19:03:17",
            "likes": "56",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Matheus Ferreira",
                    "text": "Tirar??? Por acaso ele vem amarrado??? Só vem se quiser, meu amigo. E mais, pra isso existe uma coisa chamada multa rescisória.",
                    "date": "2018-04-05T19:43:20",
                    "likes": "66",
                    "unlikes": "16"
                },
                {
                    "name": "Alexandre Izaias",
                    "text": "O Renato tá interessado nas praias do Rio. E o mingao vai cair na lábia dele...O cara deu uma Libertadores pro Grêmio e ainda disputou um Mundial com o Real Madri. Ele sabe que o time do Flamengo mal ganha um estadual...",
                    "date": "2018-04-05T21:12:16",
                    "likes": "14",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Lopes",
            "text": "Preferia que o flamengo trouxesse um treinador como Fernando Diniz ou o Mancini, chega de gastar milhões com técnicos caros e sem a certeza de que vai dar resultado, prefiro apostar em um técnico menos badalado e que nos últimos anos vem fazendo um bom trabalho e que merece uma chance em um grande clube",
            "date": "2018-04-05T19:25:01",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renato Morrison",
                    "text": "Parei de ler em \"...ou o Mancini...",
                    "date": "2018-04-05T21:00:51",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ppvideosom",
            "text": "Renato gaúcho sempre adorou desafios difíceis , se vier não vai se por dinheiro e sim para provar para ele mesmo que é capaz de fazer aquilo que uma karalhada de técnicos não conseguiram ,fazer o flamengo funcionar dentro campo, se ele conseguir isso, estará consagrado e com as portas escancaradas para a fama e para o mundo e para posteridade",
            "date": "2018-04-05T20:59:56",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Gostam de gastar milhões, são verdadeiros Tios Patinhas, com aquelas sacolas de moedas jorrando. Cr$1.300.000 para Renato. E se for mal? Ô raios de orelhas grandes! Paguem 250.000 a Barbieri e esperem os resultados...... Orelhaças.",
            "date": "2018-04-05T17:12:49",
            "likes": "14",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luciano Nepomuceno",
                    "text": "Um oba oba desse que trouxesse o titulo da liberta pro mengão, pra mim já estava de bom tamanho.",
                    "date": "2018-04-05T18:20:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Os mesmos que queimaram o zé Ricardo, pedem agora uma chance para o Barbieri ,como se tivessem paciência com quem esta começando",
                    "date": "2018-04-05T20:50:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Daniel Domingues",
            "text": "O que tem de Anti-Flamengo nessa página torcendo para o Renato Gaúcho ficar no Grêmio é um enormidade impressionante ! Talvez o medo que eles estão do Flamengo passar a ganhar títulos importantes!",
            "date": "2018-04-05T20:35:38",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Ribeiro",
            "text": "POUO PROVAVEL,,RENATO JAMAIS VAI TROCAR SUA ESTABILIDADE E IDOLATRIA NO GREMIO POR UM TIMINHO QUE TROCA DE TECNICO A CADA TRIMESTRE !!! MAIS UM BLA BLA BLA DO PRESIDENTE FANFARRAO PARA ACALMAR SUA TORCIDA QUE VAI VER VASCO X BOTA NA FINAL KKKKKK",
            "date": "2018-04-05T20:25:26",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Fasolo",
            "text": "Renato vc ficou um tempão que não sei precisar no Rio sem trabalho e o Flamengo não se interessou . Naquele ninho de cobra os técnicos mais experientes do Brasil não conseguiram resultado nenhum: Luxemburgo, Murici, Mano etc. Tens capacidade melhor que os técnicos que citei para trabalhar naquele ambiente . Mas a tua merecida fama atual, deves ao Grêmio que acreditou no teu potencial que conseguiu desenvolver com o apoio total dos gremistas. Já falou que é um sonho teu dirigir o Fla e moras no Rio seria ótimo, mas alerto que a generosidade e o reconhecimento são formas de poder.",
            "date": "2018-04-05T09:06:26",
            "likes": "428",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Bruno Brocador",
                    "text": "GAUCHO E MT DO RIDICULO...",
                    "date": "2018-04-05T18:33:18",
                    "likes": "6",
                    "unlikes": "35"
                },
                {
                    "name": "Luciano Cunha",
                    "text": "time manda tecnico embora a hora que quer! e tecnico não pode ir embora a hora que quer? os times todos do brasil não tem nem nunca teve respeito algum por tecnicos",
                    "date": "2018-04-05T19:04:21",
                    "likes": "13",
                    "unlikes": "12"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Valeriano Baioco",
            "text": "Só queria saber o porquê dessas grandes marcas Adidas Nike capricham tanto nos uniformes europeus e fazem uma camisa tão simples para os clubes brasileiros com preços de camisas europeus? você pega uma camisa Adidas do Bayern de Munique Juventus e ver a qualidade do uniforme.",
            "date": "2018-04-05T19:43:18",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Porque os os latinos americanos aceitam qualquer coisa que empurram goela abaixo, não sabem o que é qualidade",
                    "date": "2018-04-05T20:02:46",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Loreto",
            "text": "Se o Renato for pro Flamengo vai ser que nem o Neymar que foi pro PSG...se ferrou!!",
            "date": "2018-04-05T19:55:21",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Rodrigues",
            "text": "Oferta têm que fazer pelo Zeca aprende a trabalhar po",
            "date": "2018-04-05T19:30:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cairo Ribeiro",
            "text": "Renato, Renato fica no Grêmio Rapa, o Grêmio tá voando, vai pegar um monte de come e dorme e a torcida mais chata do País, todo dia querem uma coisa, os contratados que ontem eram craques para os torcedores hj não valem nada !!! fica quieto aí rapaz !!",
            "date": "2018-04-05T06:19:45",
            "likes": "1227",
            "unlikes": "177",
            "replies": [
                {
                    "name": "Luciano Cunha",
                    "text": "futebol é negocio. quando o time não quer mais o tecnico da um pontapé ai o tecnico não pode não querer mais o time ? que balança é essa? ou esqueceram que gremio ja demitiu diversos tecnicos por causa de resultados?",
                    "date": "2018-04-05T19:02:47",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Liamara Leonhardt",
                    "text": "Nem vou te responder Luciano, e o Flamengo o Internacional teu time fizeram o que até agora?",
                    "date": "2018-04-05T19:26:53",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 37
        },
        {
            "name": "Gerson Pontes",
            "text": "Sabe o que vai acontecer ? O flamengo vai contratar o Renato a peso de ouro, pagando horrores de dinheiro e se ele não ganhar a libertadores vai ser descartado, e o flamengo vai ficar pagando o salario dele até o final do contrato, como vem acontecendo. O flamengo não precisa disso!",
            "date": "2018-04-05T19:11:31",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alves",
            "text": "até parece que esse framengo tem jeito.",
            "date": "2018-04-05T18:24:07",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Adonis Leite",
                    "text": "Vá curtir a página do seu time Alves. Se é que tem!!",
                    "date": "2018-04-05T18:51:41",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Astrolábio Szczerbacki",
            "text": "Eu sou rubro-negro, mas o Renato será maluco se largar o Grêmio pra vir pra este time do Flamengo. O problema deste time do Flamengo não é técnico, mas sim falta de alma, de raça, de sangue nos olhos, de vontade desses jogadores que, ao fim do jogo, estão todos penteadinhos, do jeito que entraram em campo. A personificação disso é o Diego. Percebam como ele sai de campo penteadinho. Essa é a verdadeira íngua do Flamengo e não o Márcio Araújo que foi crucificado como se fosse o culpado de tudo ruim.",
            "date": "2018-04-05T18:50:02",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caroline Sioli",
            "text": "o flamengo precisa de jogadores que sabe o que e ser flamengo. chega desses laterais precisamos de jogadores que se importa com uma derrota.a atitude do elias talves poderia ter sido feia em sair chutando tudo no banco mas mostra que o jogador tem vontade de estar em campo.e e isso que o clube precisa jogador que quer ganhar a qualquer custo.jogador que ama o clube dar a vida em campo",
            "date": "2018-04-05T18:47:03",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrécastro",
            "text": "Pra mim voltava com o Carpegiani. Os outros tudo bem mas a demissão dele foi ridícula! Aí lá na frente faria o q estava previsto no início: Carpegiani de Coordenador e o Renato Gaúcho, ou outro qq, de técnico.",
            "date": "2018-04-05T18:41:42",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caroline Sioli",
            "text": "agora so falta trazer o elias,love,renato augusto",
            "date": "2018-04-05T18:40:31",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Camargo",
            "text": "Ele só sairia do Grêmio e fosse doido!! Ou se a proposta salaria fosse Muito mais vantajosa! Afinal, ele está de bem com o clube e a torcida em que está, além do fato do time do Grêmio ser bom e estar muito bem entrosado. Já o Flamengo, está com um time sem nenhum entrosamento, em crise.....uma verdadeira bomba!! Seria um grande desafio!! Assim como foi para Carpegiane e o mesmo naufragou...",
            "date": "2018-04-05T10:36:41",
            "likes": "47",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Clóvis Silva",
                    "text": "TRI DA AMERICA, TÁ BOM OU QUER MAIS.",
                    "date": "2018-04-05T11:53:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Tem esses títulos todo mais continua sendo gremio",
                    "date": "2018-04-05T18:32:37",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Sociedade Palmeiras",
            "text": "É da mesma forma que queriam o Alexandre Mattos? Sei...",
            "date": "2018-04-05T12:05:48",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rodrigo Santiago",
                    "text": "O Flamengo jamais falou oficialmente em Alexandre Mattos. Menos aí frequentador do chiqueiro.",
                    "date": "2018-04-05T12:21:45",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Qual seria a diferença do Alexandre Mattos para um pela saco qualquer ? gastar dinheiro que não é seu, qualquer um vira bosta faz, ate o fake Sociedade Palmeiras",
                    "date": "2018-04-05T18:24:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Stanley",
            "text": "Renato quer novos desafios. Já deve estar cansado d treinar clubes d terceira e segunda divisão. Agora ele quer treinar um clube d elite, d massa e q nunca foi rebaixado.",
            "date": "2018-04-05T17:05:19",
            "likes": "53",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Fredd Fontes",
                    "text": "Exatamente.",
                    "date": "2018-04-05T17:43:46",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Xiankleber Cruz",
                    "text": "Felipe, se eu não me engano, quando ele chegou no Grêmio o time estava numa péssima fase...",
                    "date": "2018-04-05T17:52:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Justo",
            "text": "Como se diz em espanhol, \"Por la plata baila el mono\" Flamengo vai chegar com uma bela proposta, pagará a multa do Gremio e assim o Renato Gaucho concretizará o seu sonho de treinar o Flamengo, já que não é novidade pra ninguém que ele sempre quiz trabalhar no \"Mais Querido do Brasil\" fim de historia. Embora o Gremio esta voando e se fosse Ele ficaria em Porto Alegre, mas ele é movido a desafio.",
            "date": "2018-04-05T02:02:01",
            "likes": "62",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Valmir Santos",
                    "text": "abelão? é aquele mesmo que perdeu a copa do brasil pro santo andré em pleno maracanã lotado??",
                    "date": "2018-04-05T12:24:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ou é aquele que perdeu para o avai em pleno macamã com meia duziia de gatos pingados na torcida e foi eliminado da copa do brasil 2018 ?",
                    "date": "2018-04-05T18:21:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ppvideosom",
            "text": "Se tivessem só o o zé Ricardo do time e o realocado na tal comissão permanente, para ficar como um tipo plano b em uma emergência, ou colocado ele em alguma função na base ao invés de demitir um funcionário feito no club com 17 anos de bons serviços prestados, não estaria nessa situação de incógnita, isso se chama tomar decisões no auge das emoções, para jogar para a galera",
            "date": "2018-04-05T12:32:58",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "*tirado",
                    "date": "2018-04-05T18:18:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Michele Ramos",
            "text": "Vão repetir o mesmo erro do caso Rueda? Não existe plano B até onde estão falando? Não creio que Renato vá sair do Grêmio para trabalhar com essa diretoria do Flamengo que não sabe nada de futebol.",
            "date": "2018-04-05T18:01:31",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bergson Lima",
            "text": "A Globo está estragando com os comentários por aqui. Vários comentários nossos não são publicados, agora não para com essa chatice dessa Mary Rose publicando a mesma coisa o tempo todo.",
            "date": "2018-04-05T17:34:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Laerton Silva",
                    "text": "vdd",
                    "date": "2018-04-05T17:58:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Urubu Eterno",
            "text": "Renato, ficou 2 anos no ostracismo... Salário altíssimo!!! Quanto ganha Abel braga??? Na minha opinião,é o único treinado que daria certo no MENGÃO.",
            "date": "2018-04-05T17:33:36",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Urubu Eterno",
                    "text": "*TREINADOR*",
                    "date": "2018-04-05T17:58:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio César",
            "text": "1 milhão por um técnico? Loucura.",
            "date": "2018-04-05T17:54:18",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "É só não renovar como guerrero que não esta fazendo falta nenhum e nem vai fazer e pagar ao renato gaucho ou outro, se não quiser testar o barbieri",
            "date": "2018-04-05T12:19:22",
            "likes": "20",
            "unlikes": "51",
            "replies": [
                {
                    "name": "José Clovis",
                    "text": "Falta de etica tirar um treinador contratado por outro clube em plena vigência. O Carpegianni não era pra ter sido dispensado. Faltou centroavante para o Flamengo estar na fina do carioca.",
                    "date": "2018-04-05T16:46:46",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "José Clovis, não vi ninguém dizendo que era falta de ética quando o chile tirou rueda do flamengo , se bem que tinha uma cambada no flamengo doido para se livrar do cara, que ia dar um jeito nessa corja de incompetentes e preguiçosos e fazer eles trabalharem como homens, colocar os torcedores modinhas em seus devidos lugares ,nas arquibancadas torcendo",
                    "date": "2018-04-05T17:50:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Eu sou amigo pessoal de Renato, jogo futvolei na casa dele, tomamos cerveja juntos, enfim, é meu brother. E ele me disse que o sonho dele sempre foi dirigir o Flamengo, ainda mais numa Libertadores. Renato quer ser o primeiro técnico bicampeão por dois times diferentes, em anos consecutivos, e ele sabe que o Flamengo tem bala na agulha. Inclusive já pediu a contratação de Geromel e Luan. Favas contadas. Na segunda ele se apresenta na gávea.",
            "date": "2018-04-05T14:25:37",
            "likes": "15",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Felipe Zvetch",
                    "text": "Renato ta cansado de ganhar títulos com timasso do Grêmio, agora quer pegar um time muito ruim pra ter o desafio e ver se consegue levantar. No grêmio ta muito fácil, time joga demais, é só escalar e partir pro abraço. O Renato pode até ir mas com esse timeco ruim vão continuar no cheirinho kkkk.",
                    "date": "2018-04-05T17:47:28",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/o-prazo-renato-sem-cuca-fla-silencia-e-aguarda-final-do-gaucho-para-investida.ghtml",
    "team": "flamengo"
}