{
    "time": "12h27",
    "date": "18/09/2018",
    "title": "Sem Bandeira, Lomba lança candidatura à presidência do Flamengo e alerta: \"Nenhum funcionário tem cargo vitalício\". Apoiado pelo atual presidente, vice de futebol inicia campanha oficialmente nesta terça-feira; eleição será em dezembro, mas ainda não tem data marcada",
    "author": "Amanda Kestelman e Raphael Zarko",
    "text": [
        "Com o apoio, mas sem a presença de Eduardo Bandeira de Mello, Ricardo Lomba confirmou que será o candidato da situação para ocupar o cargo de presidente do Flamengo. O atual vice de futebol do clube lançou a candidatura à presidência na tarde desta terça-feira, num hotel em Ipanema, Zona Sul do Rio de Janeiro.",
        "- Muito do futebol depende de resultado. Costumo dizer, nenhum funcionário do Flamengo tem cargo vitalício ali. Estão integrados no ambiente do departamento de futebol. Pregamos profissionalismo e isso sugere entrega de resultado. Enquanto derem resultado, permanecem com a gente. Quando entendermos que não estão atendendo às expectativas, poderão ser trocados. Em relação aos nomes, peco que aguardem um pouco. É uma apresentação da candidtura, não da chapa. Quando todos estiverem, podemos bater um papo longo sobre isso.",
        "Fora do Rio de Janeiro porque está em campanha para deputado federal em Campos, Eduardo Bandeira de Mello gravou um vídeo em que declara apoio total a Lomba e pediu votos para seu sucessor. Além do atual presidente, Humberto Mota (candidato à Assembleia Geral) e Daniel Orlean (atual vice de marketing) também gravaram vídeos de apoio ao candidato.",
        "",
        "Continuidade",
        "Não é projeto pessoal do Lomba. Trabalho merece ser continuado. Cometemos erros que servem de aprendizado. Temos que olhar para frente para corrigir e fazer o Flamengo crescer ainda mais. Não tenho dúvida que estamos no caminho certo. Esporte olímpicos, resultados na base. Futebol no caminho certo. Se não estamos no patamar que desejamos, estamos no caminho certo - disse o atual vice de futebol e candidato à presidência.",
        "Propostas para o futebol",
        "Vamos procurar manter o que estamos fazendo. Passamos o vídeo do novo módulo do CT, que dá um salto de qualidade no futebol brasileiro. Temos que investir cada vez mais em estrutura para jogadores terem todo o conforto e equipamentos ideais. Temos que investir muito também na base, que já estamos fazendo. Temos muito orgulho da frase Craque o Flamengo faz em casa. Devemos continuar investindo muito nisso.",
        "Também vamos investir no nosso Centro Inteligência e Mercado, na parte de psicologia do profissional e na base. Se a gente continuar no ritmo que estamos, dando prosseguimento, muito em breve vamos colher frutos disso. Espero que a gente consiga colher ainda este ano com título da Copa do Brasil e Brasileiro.",
        "O que vai mudar no futebol para que o Flamengo consiga conquistas? O que fazer de diferente do Bandeira?",
        "Futebol vem num caminho bastante interessante. Se formos comparar com o passado recente, estamos disputando campeonatos importantes seguidas vezes. Fomos campeões cariocas ano passado. Final da Sul-Americana, Copa do Brasil... Futebol tem muito de impoderável, mas precisamos estar sempre disputando. Vamos sempre tentar corrigir, buscar melhores jogadores, melhores profissionais.",
        "Difícil precisar isso e garantir para o associado e torcedor que vamos ser campeões. Nos comprometemos a formar times competitivos e disputar todos os campeonatos ali na ponta e empenhado ao máximo para que títulos venham para a Gávea",
        "Com o futebol conquisando títulos, o ambiente fica mais em paz. Mas o associado tem que ampliar um pouco. Futebol é o carro-chefe, mas há muita coisa para além do futebol. Gestão vem obtendo resultados expressivos em diversas áreas. Futebol tem que dar o toque final, com a conquista do título. O associado, que frequenta a Gávea, entende o Flamengo de maneira mais ampla, pode perceber que a gestão está de maneira mais ampla, vê que a gestão está no caminho certo.",
        "Estádio",
        "Questão de suma importância. Tivemos, inclusive, reunião do conselho diretor nessa gestão dedicado a este assunto. O que temos em mente é que, tão logo, se sairmos vencedores na eleição, que a gente rapidamente tome decisão definitiva dos rumos a seguir. Temos duas opções, até uma terceira com a própria Gávea. Mas isso é uma discussão que se arrasta há muito tempo. Nunca tivemos uma definição.",
        "A questão do Maracanã é dificil, tem relacionamento com o governo. Recentemente tivemos cancelamento da concessão, caso nao haja recurso, essa concessão se encerra. Daí surge uma possibilidade. Não sabemos o rumo, mas surge uma possibilidade de abrir uma negociação para vermos se temos condição de assumir. É um estádio identificado com o Flamengo. É desejo nosso. Se pudermos pegar o Maracanã, seria interessante para a gente.",
        "Se não conseguirmos evoluir nesse cenario, vamos sim partir para a compra de um terreno e construir estádio novo. Temos que tomar uma decisão o mais rápido possível.",
        "Esporte olímpico",
        "Lomba: Deixar claro que na nossa gestao, esporrte olimpico tera total atencao e apoio. entendemos que fla é muito futebol, claro, mas daremos todo apoio necessario para o desenvolvimento. ainda mais em relacao ao basquete, multicampeão.",
        "Alexandre Póvoa (vice de esportes olímpicos): É dificil fazer esporte olímpico no Flamengo. Amanhã e depois de amanhã temos semifinal do basquete, e há reunião do Conselho Deliberativo no mesmo horário. Parece estaranho. Terça é a final do estadual e a outra chapa marcou o lançamento da candidatura no mesmo dia da final do Carioca de Basquete. É difícil fazer esporte olímpico num clube que parece que não compreende a grandeza de ter mandado 200 atletas para a Olimpíada, ter investido em infraestrutura na Gávea, em equipes.",
        "Queremos tentar evitar que todo o trabalho que foi feito seja perdido. O grupo que assumiu em 2013 e ajudou esse processo, tenho certeza que o grupo original da oposição, compreendem a importância. Tenho certeza que Landim, Bap, Gustavo (Oliveira) compreendem. Mas estou muito assustado com quem está chegando ao lado deles. Gente que em sessões do conselho foi contra a segunda estrela do basquete.",
        "Podia ter sido contra, mas não de forma tão agressiva como foi. Grupos que defendem eliminação de esportes olímpicos do Flamengo. Pessoas que vivem jogando em rede social que basquete não deveria existir. Pessoa candidata para Assembleia Geral da outra chapa. Preocupa que todo trabalho feito seja jogado fora. Meu papel aqui é defender os seis anos com isso.",
        "Relação com CBF e Ferj",
        "Acho que a gente precisa evoluir. Podemos e devemos. Penso que não tem muto cabimento não ter relação amistosa com Ferj, CBF e Conmebol. O que não significa que tenhamos que nos afastar dos nosso valores e princípios. Não tem cabimento o Flamengo não ser respeitado.",
        "Nós, inclusive, já estamos traçando esse caminho de reaproximação das entidades, de novo, sem afastar dos valores que acreditamos. Mas precisamos abrir essa porta. Sentar e conversar da forma que o Flamengo trabalha e defende. Jamais buscar ajuda e benefício, mas sem aceitar calado falta de respeito com a gente.",
        "Precificação de ingressos",
        "Eu penso que o resultado financeiro do Maracanã não pode ser o objetivo principal. Penso que, se o Maracanã estiver lotado e o Flamengo não tiver um real de lucro, atingiu o objetivo para mim. Quero o Maracanã cheio apoiando o time, sendo 12º jogador. Em dado momento, essa precificação pode ter sido errada. Precisávamos de fonte de receita. Hoje melhoramos e evoluímos. Temos precificação que faz com que o torcedor vá ao Maracanã, participe do espetáculo e ajude o time. Esse é o objetivo: que o torcedor vá ao estádio e apoie o time.",
        "Apoio a Landim de ex-membros da gestão e participação de Bandeira",
        "Com relação ao que a outra chapa está fazendo, são responsáveis pelo o que acham melhor. Mas como foi pontuado pelo Póvoa, acho que está tendo uma mistura que, pelo menos para mim, não agrada. Mas isso é problema deles. Buscamos seguir nossa coerência, nossa maneira de pensar a gestão. Sobre o universo eleitoral, sao oito mil associados, que ultrapassa a união, o que foi feito do outro lado.",
        "Sobre participação do Bandeira, melhor direcionar a pergunta para ele. Gosto dele, tenho admiração. Fez duas excelentes gestões. Mas a partir do ano que vem não faz parte da gestão. É um ótimo cabo eleitoral. Mas a partir de 2019, nao estará mais nesta gestão.",
        "Internacionalização da marca",
        "Estamos discutindo tema e vendo a forma de se conduzir. É um objetivo que vamos buscar perseguir. Já começamos isso há muito tempo. Em relação a Florida Cup, iremos participar ano que vem. A questão é como vamos estruturar isso junto ao departamento de futebol e marketing. Se der certo, e estivermos juntos na gestão, vamos analisar e apontar qual será o caminho que vamos seguir.",
        "Sócio-torcedor",
        "É um programa que está sempre sendo avaliado. Em Brasília conversei com torcedores e embaixadas para tentar aprimorar.",
        "Bandeira fazendo campanha política. Tem interesse também na vida pública?",
        "Nenhuma pretensão. Muito menos utilizar o Flamengo para qualquer fim que não seja dar alegria para a torcida do Flamengo. Se um dia eu tiver relação política, não derivará da minha posição no Flamengo. Não tenho pretensão e nunca vou usar do Flamengo para nenhum interesse pessoal.",
        "Apoio de Zico a Landim",
        "Nosso ídolo maior, nosso Deus. Falar do Zico é só elogios. Se eu tivesse que fazer crítica ao Zico, me calaria, estaria errado. Se ele declara apoio ao Landim, pessoa física, não vou desejar sorte a ele. Mas isso não me deixa chateado com ele. Não diminui a idolatria que tenho por ele. Lamento só. Gostaria que ele votasse na gente.",
        "Perfil de Lomba como presidente",
        "Como presidente, uma característica minha é descentralizar. Não sou centralizador. O Flamengo é grande demais, criamos essa estutura porque precisamos de personagens cuidados das pastas e sendo responsabilizadas por elas. O presidente não precisa ficar interferindo. Em relação a como eu seria, é como eu sou como VP de futebol. Não dá para ser duas pessoas. Tenho minha maneira de lidar com as coisas. Pulso firme no futebol...tem que ter autonomia para trabalhar. Isso eu tenho. Como presidente pretendo ser exatamente como eu sou.",
        "Relação com torcida organizada",
        "Torcida é o maior patrimônio que temos. Temos que ter relacionamento próximo. Só que isso tem que ser feito com maior responsabilidade. Não podemos ter problemas como tivemos na final da Sul-Americana. A gente perde muito. Queremos torcida no estádio, presente, apoiando. Vou buscar fazer dessa relação a melhor possível. Contando com eles no estádio, criando relação de respeito em benefício ao Flamengo que é o que eles almejam.",
        "Conselho do futebol?",
        "Uma coisa é debater os números do futebol, conversar com pessoas. Mas ter decisão sobre aquilo na figura do VP de futebol, diretor de futebol, treinador... O Conselho já foi feito na oportunidades. Mas me parece uma discussão pouco embasada e muito mais discutida no calor da emoção, crenças pessoais e que vira mesa de bar, que é um modelo que não acredito. Mas as decisões são debatidas.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Paulo Kempfer",
            "text": "Se eu morasse no RJ votaria no Bandeira pra deputado, com certeza a melhor gestão da história do Flamengo. Agora precisa ter continuidade. Lomba deve manter a seriedade e vamos ter o melhor time da história em breve. SRN, Sócio Torcedor.",
            "date": "2018-09-18T14:08:51",
            "likes": "30",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "O perigo é esse ainda bem que voce não vota ,porque espero que os sócios votantes não vão repetir o que fizeram a 3 anos atrás e coloquem o flamengo na mão de quem manja e gosta de futebol e esportes",
                    "date": "2018-09-19T01:30:27",
                    "likes": "8",
                    "unlikes": "18"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Felix",
            "text": "enquanto isso o futebol vai de ladeira abaixo. Nao há crise para essas pessoas ligadas ao futebol do Flamengo, ou seja, \"tudo normal\"... viramos chacotas nacional nesses 6 anos. fora Bandeira e seus aliados",
            "date": "2018-09-18T14:47:09",
            "likes": "18",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Willian Rodrigues",
                    "text": "a chocota nacional quem começou foram os proprios torcedores com esse tal cheiro de titulo, tirando isso o clube de calhoteiro ,virou referencia",
                    "date": "2018-09-19T10:21:20",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Bandeira merece uma estatua, achei que fosse morrer e jamais veria meu flamengo deixar de ser verdadeira chacota do \"finge q joga que finge que paga ....\" O campo bola uma hora eles acertarão ... o impossivel ele fez.. erguer as finanças, limpar o nome..",
                    "date": "2018-09-19T13:23:55",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aroldo Júnior",
            "text": "O auxiliar tem que ser alguém experiente, que possa substituir o técnico em uma emergência. O auxiliar do Barbieri é mais inexperiente que ele. nâo existe. sugestão para coordenador: Tita, Fábio Luciano, Wilson Gottardo e tem outros com perfil para ocupar o cargo. Mandaram embora o Jaime de Almeida por quê? Na comissão técnica permanente tem que ter dois ex-jogadores para assumir em casos de emergência. Esses auxiliares vão participar do dia a dia do time.",
            "date": "2018-09-20T17:08:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu Amorim",
            "text": "Blá,blá,blá. Solução que é bom, soco na mesa, demissão e enquadramento geral não né? Igual ao Rio: Muita conversa, muito tiro e muita vítima. Resultado que é bom a Globo não deixa nem criticar....kkkkk",
            "date": "2018-09-19T17:51:19",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renisio Costa",
            "text": "Ele diz oque querem ouvir, um oportunista",
            "date": "2018-09-19T17:45:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Oliveira",
            "text": "tomara que o landim vença",
            "date": "2018-09-19T17:25:28",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Santos",
            "text": "Um verdadeiro \"poste\" que nem do patrono tem apoio direito. Bandeira está com a cabeça longe. E quem é Lomba, o que fez, quem o apoia, para querer ser presidente do maior do Brasil?",
            "date": "2018-09-19T17:14:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Gomes",
            "text": "Espera só o Flamengo não ganhar nada esse ano e tua eleição vai por água abaixo.",
            "date": "2018-09-19T13:09:49",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O que importa para mim é o FLAMENGO!!! Às pessoas vão é o FLAMENGO fica. Excelente administração ao vencedor (L ou L) SRN6",
            "date": "2018-09-18T14:29:19",
            "likes": "16",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Raphael Feitoza",
                    "text": "Lomba aperte verde, Landim aperte verrmelho",
                    "date": "2018-09-19T10:58:47",
                    "likes": "13",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Boomerang",
            "text": "Não votem nele,sigam o exemplo do Zico.. Este aí e mais um bananinha ..mais uma no lombo dos rubro Negro...nao serve pra diretor de futebol e nem de vice..louco quem votar neste lombada..",
            "date": "2018-09-18T22:10:25",
            "likes": "14",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Willian Rodrigues",
                    "text": "zico como jogador sempre será nosso idolo, porem quando ele quer se meter em quem apoia não da certo, se zico quizesse ajudar mesmo o mengão, quando ele estava no japão ou até agora tinha conseguido um bom patrocinio pro mengão. isso sim seria a maior ajuda.",
                    "date": "2018-09-19T10:19:29",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Lima",
            "text": "Bandeira ótimo administrador, péssimo com o futebol, como o Flamengo tem como cargo-chefe o Futebol e muito dos que ajudaram estão com Landim, acho sim a melhor opção!",
            "date": "2018-09-19T09:01:46",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Marcone",
            "text": "so bllá blá nada mais que isso logo...",
            "date": "2018-09-19T02:38:55",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Junior",
            "text": "Centro de inteligência Campeão carioca Poupe os torcedores. Tem que perder",
            "date": "2018-09-18T21:53:48",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alex Campos",
                    "text": "esta chapa azul é a continuidade de uma gestão que tirou o Flamengo da condição de time de chacota e recolocou o Mengão entre os maiores do Brasil, acho devem e merecem permanecer é só ver o que fizeram em duas gestões, centro de treinamento moderníssimo base forte e etc, faltaram mais títulos mas disputamos finais importantes vencer ou não faz parte o importante é ver o Flamengo sempre chegando para disputar títulos, trocar de gestão agora é trocar o certo pelo duvidoso.",
                    "date": "2018-09-18T22:13:15",
                    "likes": "22",
                    "unlikes": "8"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Tambem não adianta arrecadar milhões e na hora de gastar jogar no ralo,ou tipo vender promessas que se fossem bem trabalhadas poderiam render fortunas mais a frente, pegar o dinheiro dessas vendas e contratar jogadores em final de carreira ou ja sucateados, bichados ou reciclados , como vender depois ?",
                    "date": "2018-09-19T01:16:25",
                    "likes": "5",
                    "unlikes": "13"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Felix",
            "text": "pq que o GE nao publica meus comentarios???",
            "date": "2018-09-18T14:49:20",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Jungstedt",
            "text": "Fora a total ignorância da regra de se usar letra maiúscula depois de ponto final. Esse é mais um dia triste para o jornalismo esportivo definhante.",
            "date": "2018-09-18T14:34:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herminio Meaurio",
            "text": "Só discordo da manutenção desse Centro de Inteligência!, não acerta uma contratação. Só contrata jogador em final de carreira e que vem só complementar aposentadoria.",
            "date": "2018-09-18T14:33:25",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/vice-de-futebol-ricardo-lomba-lanca-candidatura-a-presidencia-do-flamengo.ghtml",
    "team": "flamengo"
}