{
    "time": "07h00",
    "date": "05/10/2018",
    "title": "Sem Impera e pênalti polêmico: desde 2009 Flamengo não vence Corinthians fora pelo Brasileiro. Última vitória do Rubro-Negro foi em jogo da 37ª rodada do Campeonato Brasileiro do ano do título de Adriano, Pet e companhia; de lá para cá, um empate e sete derrotas",
    "author": "Leonardo Achão*",
    "text": [
        "Mais uma vez em São Paulo para enfrentar o Corinthians, agora o Flamengo busca continuar na briga pela liderança do Brasileirão e do fim de um jejum que dura oito jogos: vencer os paulistas fora de casa pelo Campeonato Brasileiro. O último encontro entre as equipes culminou na eliminação do Rubro-Negro da Copa do Brasil. O resultado negativo foi a gota dágua para a crise na Gávea que resultou na demissão de Maurício Barbieri.",
        "Além de vir de uma derrota em um confronto decisivo contra o Alvinegro, o Flamengo não vence o Corinthians, fora de casa, pelo Campeonato Brasileiro, desde a 37ª rodada da edição de 2009. A última vitória foi em uma partida polêmica disputada em Campinas, no Brinco de Ouro, e foi decisiva para o título do Rubro-Negro.",
        "Em 2009, o Flamengo vivia a expectativa de acabar com a seca de 17 anos sem conquistar um Campeonato Brasileiro. Mas, naquela rodada, especificamente, o Rubro-Negro não pôde contar com Adriano Imperador, seu principal jogador, que estava com uma bolha no calcanhar, reflexo de uma queimadura em um cano de descarga de uma moto. Desde então, foram sete derrotas e um empate.",
        "Na ocasião, Flamengo, São Paulo, Internacional e Palmeiras disputavam a liderança do Brasileirão. Já o Corinthians não brigava por mais nada no campeonato e tinha levado a Copa do Brasil daquele ano. O jogo entre os times com as duas maiores torcidas do Brasil terminou 2 a 0 para a equipe carioca e os torcedores rivais acusaram os jogadores corintianos de ceder a vitória.",
        "",
        "Um lance que foi usado como argumento por muitos que acreditaram na entrega do Corinthians foi o segundo gol do Flamengo, de pênalti. A infração surgiu em uma jogada duvidosa de empurrão de Dodô em Leonardo Moura. Os jogadores corintianos ficaram revoltados com a marcação e, na cobrança, o goleiro Felipe ficou parado no meio do gol. Alguns interpretaram como um gesto de indignação com a marcação da penalidade, mas outros consideraram como corpo mole e tentativa de prejudicar os rivais São Paulo e Palmeiras.",
        "O pênalti foi marcado aos 45 minutos do segundo tempo e, naquela altura da partida, a vitória do Flamengo estava encaminhada. O Rubro-Negro ganhava de 1 a 0, tinha um a mais desde os 23 minutos da última etapa e o Corinthians já havia feito duas substituições por lesão durante o jogo. Um dos substituídos foi o atacante Ronaldo Fenômeno, que saiu para dar lugar a Souza.",
        "Mesmo com o domínio de boa parte do jogo, quase que o Flamengo deixou a vitória escapar, sendo ameçado principalmente nas bolas paradas. Defederico, que fez grande partida, levou perigo em jogada individual que só não foi gol porque Ronaldo Angelim salvou em cima da linha.",
        "O jogo desta sexta-feira, às 21h, na Arena Corinthians, não é em um momento tão decisivo como o de 2009, mas uma vitória na Arena Corinthians é fundamental se o Flamengo quiser continuar na briga pelo Brasileirão. O time de Dorival Júnior está na quinta colocação com 49 pontos, a quatro do líder Palmeiras.",
        "*Estagiário sob a supervisão de Davi Barros",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Warley Almeida",
            "text": "Qual foi a polêmica deste jogo? A vitória do Flamengo sobre as peppas em SP também foi polêmica? A vitória do Flamengo sobre o Galo no Mineirão também foi polêmica? A vitória sobre o São Paulo, Inter também? Qualquer um que assistiu o jogo sabe que o Felipe não pulou no pênalti em prostesto contra a arbitragem.",
            "date": "2018-10-05T09:20:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eliane Ribeiro",
                    "text": "kkkkkkkkkkk parece ironico corinthians reclamar da arbitragem",
                    "date": "2018-10-05T09:34:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Ibi",
                    "text": "Já tava nos acréscimos do 2o tempo. Esse gol de penalty nem fez diferença.",
                    "date": "2018-10-05T20:15:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Henrique",
            "text": "Última vitória foi em 2009, porque em 2008 o corinthians estava na SÉRIE B, hahahaaaaaa! S.R.N.",
            "date": "2018-10-05T12:39:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Burrão, se o frapiada tivesse jogado e ganho em 2008 não mudaria nada mané pq seria a penúltima vitória e não alteraria a história do framengu freguesão do Timão levando peia em São Paulo. Vai Corinthians!!!",
                    "date": "2018-10-05T15:12:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "É só lapada nesses urubus nojentos , mais uma surra do curintia das marmitas",
                    "date": "2018-10-05T18:20:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Vc viu o penal tu inexistente no É? Hahaha e outra o corinthinas entregou esse jogo aí para vcs serem campeões é não deixando o são paulo não ficar com o titulo!!!",
                    "date": "2018-10-05T19:26:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ricardo Pereira",
            "text": "Burrão, se o frapiada tivesse jogado e ganho em 2008 não mudaria nada mané pq seria a penúltima vitória e não alteraria a história do framengu freguesão do Timão levando peia em São Paulo. Vai Corinthians!!!",
            "date": "2018-10-05T15:12:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Bueno",
            "text": "É só lapada nesses urubus nojentos , mais uma surra do curintia das marmitas",
            "date": "2018-10-05T18:20:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Vc viu o penal tu inexistente no É? Hahaha e outra o corinthinas entregou esse jogo aí para vcs serem campeões é não deixando o são paulo não ficar com o titulo!!!",
            "date": "2018-10-05T19:26:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Silva",
            "text": "Assistindo os melhores momentos dá pra perceber que o Bruno foi disparado o melhor goleiro que tivemos nos últimos anos .",
            "date": "2018-10-05T18:44:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everson Costa",
            "text": "que saudade dessa muralha chamado bruno",
            "date": "2018-10-05T18:27:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Cardoso",
            "text": "Este vai ser apenas mais um ano que os flamenguistas vão ficar apenas lembrando de Zico, Júnior, Adílio... Como era bom aquele time do século passado... Será que nunca mais?",
            "date": "2018-10-05T12:40:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Pensa num times ruins, mais esses do Tio não valem nada",
                    "date": "2018-10-05T18:22:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sr Madruga",
            "text": "Palmeiras continua sem mundial.",
            "date": "2018-10-05T08:21:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Romualdo Cruz",
                    "text": "Flalido nunca venceu na arena.",
                    "date": "2018-10-05T08:28:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano",
                    "text": "HOJE VAMOS GOLEAR E SERÁ O INCIO DA CAMPANHA DO NOSSO TITULO.. SRN O MAIOR DE TODOS...",
                    "date": "2018-10-05T08:32:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ivon Júnior",
                    "text": "O Flamengo ira ganhar o que a Dona Ana Ganhou atraz da horta.",
                    "date": "2018-10-05T09:02:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juscilei Spfw",
                    "text": "pensou muito pra escrever isso. nossa to me acabando de rir, engraçadao, nunca li algo tao hilario",
                    "date": "2018-10-05T09:08:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "flamengo continua sem Mundial !!! tem FAX copa Jeep Era Wright hihihih vive de sonhos e cheirinho . tem ganhado Taça Guarana kkkkkk . pra ganhar Mundial tem que passar pela semifinal ,kkkk Semifinal Mundial flamico foi exclusividade Canal do Boi contra Macaé ...... Piada da América desde 1982 kkkkk",
                    "date": "2018-10-05T15:08:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "E sem Copinha!!",
                    "date": "2018-10-05T18:18:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Edson Oliveira",
            "text": "É só o cheiroooo só o cheiroooooo ! ! ! !!!!!",
            "date": "2018-10-05T16:16:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Só lapada do timão, mais uma surra nesses fregueses, timão vai desosar esse urubu nojento",
                    "date": "2018-10-05T18:18:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tonki Honks",
            "text": "Bolha? Isso era pé inchado de cachaça e dos bons.",
            "date": "2018-10-05T12:37:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel",
                    "text": "verdade sou flamenguista, mais é impressionante O adriano não tinha batata na perna bem visada que todo jogador de futebol tem kkk perna dele e pé era simplismente inchado msm kkk",
                    "date": "2018-10-05T12:54:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Clebson",
                    "text": "Pensei o mesmo kkkkk....",
                    "date": "2018-10-05T13:03:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Panturrilha ,ou o cara tem ou não tem , é o músculo mais difícil de se desenvolver .",
                    "date": "2018-10-05T14:51:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel",
                    "text": "Vdd Welllington, tem uns que tem uma panturrilha bem definida, ja outros não....",
                    "date": "2018-10-05T16:28:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gabriel",
            "text": "verdade sou flamenguista, mais é impressionante O adriano não tinha batata na perna bem visada que todo jogador de futebol tem kkk perna dele e pé era simplismente inchado msm kkk",
            "date": "2018-10-05T12:54:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Clebson",
            "text": "Pensei o mesmo kkkkk....",
            "date": "2018-10-05T13:03:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Panturrilha ,ou o cara tem ou não tem , é o músculo mais difícil de se desenvolver .",
            "date": "2018-10-05T14:51:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Vdd Welllington, tem uns que tem uma panturrilha bem definida, ja outros não....",
            "date": "2018-10-05T16:28:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "A 4 anos que o curica não ganha do Fla no RJ, só levando fumo tbm .. e com essa bagunça que tá e o Fla gigante vai ficar mais de 20 anos sem ganhar no rj",
            "date": "2018-10-05T11:55:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Em 2015 o framengu levou de 3 a 0 no Rio, nos últimos 8 anos o Framengu só ganhou 4, empatou + 4 e perdeu 09 para o Timão, e o freguesão ainda quer tirar onda? Vai Corinthians!!!",
                    "date": "2018-10-05T15:24:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Santoro",
                    "text": "Flamenguista não sabe fazer conta. A última vitória do Corinthians no Rio, foi um 3x0 em 2015, portanto, são 3 anos, muito distante dos 9 anos que o cheirinho não vence o Corinthians. E na capital paulista não vencem o Corinthians há 12 anos. Ano passado o Corinthians foi ao Rio a passeio, pois já era campeão, e em 2016 só não ganhou porque o apito amigo, pra variar, deu aquela forcinha pro cheirinho, validando um gol em impedimento do Guerrero.",
                    "date": "2018-10-05T15:52:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gerson Cruz",
            "text": "torço pra que o FLAMENGO acorde e volte a disputar titulos e não apenas participar dos campeonatos,o clube vive hoje apenas de historia.",
            "date": "2018-10-05T11:00:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Eu tbm torço para o framengo voltar a ser grande, já está perdendo a graça ganhar destes mulambos, vai virar amistoso deste jeito ou o Timão vai ter que jogar com o sub 20 para ter alguma dificuldade. Vai Corinthians!!!",
                    "date": "2018-10-05T15:31:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Arruda",
            "text": "Já pode pedir música Flamengo, cheirinho no brasileiro, libertadores e copa do Brasil",
            "date": "2018-10-05T09:18:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arthur Lacerda",
                    "text": "Pelo menos conseguimos brigar por títulos. Isso vai mudar e é melhor sentir o cheirinho de títulos, do que cair para a segundona.",
                    "date": "2018-10-05T11:17:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "A gente caiu uma vz em 2007 e depois nos levantamos e ganhamos mais de 10 títulos, agora vcs não caíram, pagaram a Portuguesa para cair no lugar de vcs e só ganhou dois títulos... era melhor cair uma vz para saber como se levanta e não ficar andando de joelhos.",
                    "date": "2018-10-05T15:28:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Alves",
            "text": "4 anos que o timinho não ganha do mengao no rio , e daí ??? Faz parte",
            "date": "2018-10-05T12:11:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alain Xavier",
                    "text": "cheirinho , fica calado!!",
                    "date": "2018-10-05T12:44:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Silva",
                    "text": "tomaram 3 x0 em 2015, troxa",
                    "date": "2018-10-05T12:51:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel",
                    "text": "2015 - Failmengo 0 x 3 CORINTHIANS",
                    "date": "2018-10-05T13:03:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel",
                    "text": "\"Corinthians atropela o Flamengo no Rio e chega ao terceiro lugar no Brasileiro\"",
                    "date": "2018-10-05T13:03:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Evandro",
            "text": "EU LI DOIS 4 A 0 NA LISTA??? KKKKKKK ESSE FRAMENGO É MUIRO FREGUÊS DO MEU CORINGÃO!!! 1, 2, 3 FRAMENGO É FREGUÊS!!!",
            "date": "2018-10-05T09:13:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jesus Pereira",
                    "text": "veremos!",
                    "date": "2018-10-05T09:19:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Costa",
                    "text": "sou torcedor do flamengo, mas, a gente so vem tomando pancada de corinthians e cruzeiro ha mto tempo",
                    "date": "2018-10-05T09:41:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Rodrigues",
                    "text": "Leandro costa: SENSATO.",
                    "date": "2018-10-05T14:51:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jefferson Rodrigues",
            "text": "FREGUEZÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-10-05T14:49:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "No ano passado era pra ser vitória também, se o juiz não errasse o \"impedimento\" do Jô por \"apenas\" 1 KM",
            "date": "2018-10-05T13:04:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Alves",
            "text": "Hoje o Corinthians entrega de novo Kkkkkkk",
            "date": "2018-10-05T12:40:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Já vi Túlio decidir um título para o Botafogo em vergonhoso impedimento ,Vica do Flu numa decisão agarrar C.Adão dentro da área no último minuto e o árbitro não marcar o pênalti que daria o título para o Bangu ,um gol anulado do Cruzeiro na decisão Brasileiro de 74 , que até o árbitro não sabia explicar o motivo , a expulsão do Tinga , num pênalti claro favorecendo o Corinthians ,resumindo,na opinião desse magote de invejosos , o único clube favorecido pelas arbitragens é o Flamengo ,até entendo quanto maior mais invejado é ,todos contra .",
            "date": "2018-10-05T11:02:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Nogueira",
            "text": "E vai ser mais um ano sem vencer o Corinthians em São Paulo é mais uma derrota hoje do Flamengo. Nunca vi um time tão ruim igual ao Flamengo,nunca vi um time jogar mal tão bem igual ao Flamengo. Só lembrando que sou torcedor do Clube de Regatas do Flamengo só que eu não sou iludido e nem doente eu vivo na verdade.",
            "date": "2018-10-05T12:32:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Graças aos árbitros corintianos que ficam bem confiante jogando em casa!!",
            "date": "2018-10-05T12:03:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Carvalho",
            "text": "Flamico vira Madureira contra o Corinthians, fato.",
            "date": "2018-10-05T11:43:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Pinto",
            "text": "Tabus existem para ser quebrados. Então nada melhor que quebrar mais esse neste exato momento. O time é melhor que o corintiano e uma boa vitória hoje reacende as esperanças no campeonato. Os jogadores são os que temos, nós resta torcer e confiar.",
            "date": "2018-10-05T11:33:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willey",
            "text": "INCRÍVEL QUE QUENDO É CONTRA TIME PAULISTA O GOL FICA POLÊMICO, MAS NINGUEM FALA NADA SOBRE O PENALTI QUE O JUIZ EXPULSOU O TINGA , ANULARAM 10 JOGOS DO BRASILEIRO SÓ PRA DAR O TÍTULO PRO CORINTHIANS",
            "date": "2018-10-05T09:43:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pescoço",
                    "text": "sua progenitora t batizou assim ou foi erro do cartório?",
                    "date": "2018-10-05T10:12:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otacílio Costa",
                    "text": "Põe no DVD :D",
                    "date": "2018-10-05T11:16:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Celso Pereira",
            "text": "Ficou sem graça o SEM TETO virou mulher de malandro na mão do Timão, apanha e ainda sai dando rizadas.",
            "date": "2018-10-05T11:12:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaedson Santos",
            "text": "Hoje é certeza que vai tomar mais uma sova do timão.caiu em itaquera flalidos ja era.",
            "date": "2018-10-05T10:51:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo",
            "text": "Dois times sem graça, um pior que o outro, titulos ? Só na ajuda da CBF ou da Globo...",
            "date": "2018-10-05T10:20:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Santos",
                    "text": "Sem graça é o seu despeito...ou burrice, sei lá...",
                    "date": "2018-10-05T10:47:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Pereira",
            "text": "Já estou até vendo , os jogadores com as desculpas de sempre , esse time do Flamengo tá de brincadeira.",
            "date": "2018-10-05T10:31:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palacio Rogerio",
            "text": "procurei o vasco na tabela mais esquece q equipe pequena transita entre series A e B kkkkk",
            "date": "2018-10-05T09:02:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago",
                    "text": "Dia 07 é 17",
                    "date": "2018-10-05T10:07:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Bier",
            "text": "É!!!! Então quem não venceu quem ano passado???",
            "date": "2018-10-05T09:50:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson",
            "text": "Continuara freguês esse time de mercenário",
            "date": "2018-10-05T09:48:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/sem-impera-e-penalti-polemico-desde-2009-flamengo-nao-vence-corinthians-fora-pelo-brasileiro.ghtml",
    "team": "flamengo"
}