{
    "time": "03h00",
    "date": "10/04/2018",
    "title": "Brilho em acessos e fracasso no Guarani: o que fez Barbieri antes da chance no Fla. Estudioso e metódico, jovem levou Audax e RB à elite em Rio e São Paulo, mas decepcionou em única chance em clube de mais evidência. Aos 22 anos, teve estágio no Porto e convivência com Mourinho",
    "author": "Cahê Mota e Igor Rodrigues",
    "text": [
        "Acessos para a elite dos dois principais estaduais do país, fama de estudioso, convivência com Mourinho em estágio no Porto e decepção na única chance que teve em clube de mais evidência. Essas são as credenciais de Mauricio Barbieri, que vê cair em seu colo a chance de abrir o Brasileirão como treinador do Flamengo. Enquanto o clube não se encontra no mercado, a vez é dele.",
        "+++ Veja mais notícias do Flamengo",
        "Contratado no início de 2018 como auxiliar permanente, o jovem de 36 anos divide opiniões na diretoria a respeito de uma efetivação. As decepções recentes e o peso de um ano eleitoral pendem para um nome mais experiente, mas a carência de opções dá a Barbieri lastro para se tornar um “novo Zé Ricardo”. Panorama diretamente ligado a um início muito bom de Brasileirão.",
        "Entre os entusiastas da ideia está o novo executivo do futebol, Carlos Noval, velho conhecido de Barbieri. Há quatro anos, o então diretor da base sugeriu a contratação do treinador que começava uma carreira de sucesso em clubes de menor investimento levando Audax e RB Brasil à Primeira Divisão dos campeonatos Carioca e Paulista, respectivamente.",
        "Era o início da trajetória de um jovem que, ainda recém-formado, teve um professor de luxo: José Mourinho, na época em que foi campeão da Liga dos Campeões pelo Porto, em 2004. Então estagiário das categorias de base do clube europeu, ele aproveitou para observar de perto o “Special One” e trouxe na bagagem a filosofia de jogo do português.",
        "O sucesso no RB, clube que levou às quartas de final do Paulistão por dois anos, chamou a atenção do Guarani, no ano passado. E foi justamente no maior desafio da carreira, um clube de tradição e com pressão de torcida, que Barbieri decepcionou.",
        "O sonho do acesso se transformou rapidamente em frustração e o discreto treinador se viu em colisão com a torcida após uma entrevista em que disse não dar ouvido aos questionamentos. Pouco depois, foi demitido com apenas seis partidas e tentou se explicar sobre o episódio.",
        "",
        "O último degrau antes do Flamengo foi o modesto Desportivo Brasil, conhecido por revelar jovens promessas. Em menos de seis meses, montou a equipe eliminada nas quartas de final da Copa Paulista, para Portuguesa, e deixou boa impressão.",
        "- Metódico, calado e estudioso, sempre estava na sala com os analistas táticos e de desempenho. Adepto do 4-3-3, não abre mão de um atacante de área e de uma rápida recomposição, priorizando a marcação alta sem a bola. No Desportivo, Barbieri demonstrou não ter problema em barrar nomes mais conhecidos. Dinelson, ex-Corinthians, e Rodriguinho, ex-Flu, podem ser considerados medalhões no interior paulista e eram opções no banco - analisou Emílio Botta, que acompanhou o time de Porto Feliz pelo GloboEsporte.com.",
        "No Flamengo, a grande chance da carreira caiu no colo. Muito didático, o jovem conquistou a simpatia do elenco. O caminho até uma efetivação, entretanto, ainda é longo e depende de vitórias. Se Audax, RB e Desportivo Brasil mostraram um treinador estudioso, o Guarani ligou o alerta para um fator que encontrará de sobra no Ninho: pressão.",
        "Seja sócio do Flamengo e tenha desconto em produtos, ingressos e serviços"
    ],
    "comments": [
        {
            "name": "Jose Camara",
            "text": "É um grande profissional, precisa de um experiente coordenador técnico para lhe orientar dar suporte junto à diretoria do Flamengo. Sera o melhor técnico do Brasil.",
            "date": "2018-04-10T06:14:15",
            "likes": "210",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Ivan Carlos",
                    "text": "Com Espinosa ou Pet como Coordenador Técnico, é possível dar certo para o Barbieri.",
                    "date": "2018-04-10T07:15:15",
                    "likes": "45",
                    "unlikes": "7"
                },
                {
                    "name": "Ronaldo Mello",
                    "text": "concordo com vc amigo..o andrade tb seria otima escolha...",
                    "date": "2018-04-10T07:22:31",
                    "likes": "36",
                    "unlikes": "16"
                },
                {
                    "name": "Tiago Maciel",
                    "text": "Boa ideia. Um coordenador experiente seria uma boa saída.",
                    "date": "2018-04-10T08:02:27",
                    "likes": "32",
                    "unlikes": "5"
                },
                {
                    "name": "Diego Dellamarque",
                    "text": "Ronaldo Mello.. no dia que o botafogo eliminou o Fla, eu estive com o Andrade pela manhã em um encontro casual (não o conhecia pessoalmente).. então enchi o peito e falei pra ele: \"está na hora de você voltar e dar outro brasileiro pra gente né\".. ele me disse que o carpegiani estava fazendo um bom trabalho, mas eu torci o nariz.. quando foi de noite, o flamengo foi eliminado e o carpegiani e mais um monte foram dispensados... pode ter certeza que o andrade se lembrou do que eu falei...",
                    "date": "2018-04-10T08:54:09",
                    "likes": "6",
                    "unlikes": "16"
                },
                {
                    "name": "Vagner Macedo",
                    "text": "Acho que o melhor Coordenador Técnico para o Flamengo no momento é o Zinho. Além de estar bastante atualizado e ligado ao futebol, tem toda a identificação que a torcida precisa.",
                    "date": "2018-04-10T10:34:03",
                    "likes": "13",
                    "unlikes": "11"
                },
                {
                    "name": "Mario Mesquita",
                    "text": "Diego, se você visse o treinamento do Carpegiane e conhecesse os processos atuais de treinamento, você saberia que ele parou no tempo e foi mais uma contratação equivocada do Caetano. O Andrade é a mesma coisa e deve ser preservado pelas alegrias que nos deu.",
                    "date": "2018-04-10T10:42:43",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Wil",
                    "text": "Grande profissional onde? Manda ele ir adquirir experiências la no Flamengo do Piauí",
                    "date": "2018-04-10T11:05:02",
                    "likes": "12",
                    "unlikes": "10"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "A diretoria do Corinthians teve coragem e ousadia para efetivar um técnico que ninguém conhecia e sem experiência ,resultado campeão Brasileiro com uma das melhores campanhas em pontos corridos e de lambuja bi paulista .",
                    "date": "2018-04-10T18:30:46",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Cunha",
                    "text": "com todo o respeito, mas o Carille era auxiliar do Tite e esse maluco já começou mal, voltar com Pará e Arão e para irritar a gente",
                    "date": "2018-04-10T19:32:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Hélio Fernandes",
                    "text": "Wellington Oliveira, o Fábio Carille realmente é um bom treinador mas teve como professor nada menos do que o Tite, tanto é que ele segue a mesma linha, não só taticamente, mas também na questão de saber motivar um grupo. O Barbieri é uma aposta, assim como foi Jaime de Almeida, Andrade e por ultimo Zé Ricardo. Deram certo? Blz, mas isso não quer dizer que vai acontecer com ele. Torço muito pra isso, não porque gosto dele, aliás nem conheço o trabalho dele, mas como Rubro-Negro acima de tudo que sou. SRN",
                    "date": "2018-04-10T19:39:55",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Sena",
                    "text": "Jorge Cunha, desde quando torcedor tem que ser agradado. O treinador tem seguir as suas convicções com base naquilo que acredita, se der ouvidos aos torcedores terá carreira curta, afinal, torcedor age com a emoção sempre,bafastando a razão, fator preponderante para o sucesso num esporte como o futebol.",
                    "date": "2018-04-10T20:01:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Borges",
                    "text": "Se o Carille foi auxiliar do tite, o barbieri fez estágio com o mourinho.",
                    "date": "2018-04-10T20:08:42",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Hélio Fernandes",
                    "text": "E o que é o Mourinho hoje Claudio Borges? um técnico que parou no tempo e que não ganha nada de relevante faz tempo... Se vc comparar o trabalho do Tite com o do Mourinho verá que o brasileiro é disparado melhor atualmente. O Tite conseguiu tirar a seleçao brasileira do ostracismo e levá-la a ser respeitada novamente. Não que isso signifique que vamos ganhar a copa do mundo, mas",
                    "date": "2018-04-10T21:10:08",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Hélio Fernandes",
                    "text": "complementando... mas que pelo menos voltamos a ser respeitados disso não há dúvidas. Melhor que Dunga e Felipão,",
                    "date": "2018-04-10T21:11:57",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Hélio ,meu comentário foi em relação a experiência de comandar um time , Carille , não tinha experiência quando assumiu ,quanto a uma aposta ter sucesso , Carlinhos , um dos mais vitoriosos técnicos do Flamengo ,foi uma aposta .",
                    "date": "2018-04-11T01:56:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Todos os três, Z.Ricardo , Jaime e Andrade , que vc diz que foram apostas e não deram certo , foram campeões pelo Flamengo, Carioca , Copa do Brasil , Brasileiro ,na minha opinião foi campeão deu certo .",
                    "date": "2018-04-11T02:07:35",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "A diretoria do flamengo tem que valorizar mais aquilo que ele faz de bom dentro de casa, mandar um técnico promissor com 17 anos de club e sucesso nas categorias de base embora, foi uma das maiores burradas dos últimos tempos, tem parar com a mesmam idiotice de certos torcedores que acham que só o que é dos outros é bom, oque é do club não presta ,imbecilidade",
                    "date": "2018-04-11T02:55:14",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Harllan",
            "text": "Estou procurando os \"torcedores\" modinhas que viviam falando do Ze Ricardo era o melhor. Cadê eles Depois que o Vasco foi vice pro Botafogo ?",
            "date": "2018-04-10T10:15:15",
            "likes": "119",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Rodrigo Vieira",
                    "text": "Fato!!",
                    "date": "2018-04-10T11:09:58",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Santos",
                    "text": "Mas o Zé é um dos melhores!! conseguiu arrumar o Flamengo e Vasco, hoje já não é mais uma promessa, mas sim uma realidade....",
                    "date": "2018-04-10T11:23:09",
                    "likes": "39",
                    "unlikes": "32"
                },
                {
                    "name": "Luiz Souza",
                    "text": "O ze Ricardo e muito bom treinador sim só de levar o time horroso do Vasco na final do carioca já tem meu respeito só perdeu a final por detalhes no final do jogo vcs tem aceitar o cara é bom",
                    "date": "2018-04-10T11:41:49",
                    "likes": "55",
                    "unlikes": "26"
                },
                {
                    "name": "David Freire",
                    "text": "Zé Ricardo é bom treinador! Vocês que são chatos pra caramba!",
                    "date": "2018-04-10T13:04:16",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Bruno Lima",
                    "text": "O zé é muito bom, e só não está no flamengo hoje, porque a diretoria equivocadamente, foi amadora e demitiu ele, sem manter a filosofia que vinham pregando de: Manter um técnico até o fim do contrato. E é fato que vai ser assim agora até o final do ano, vai entrar outro técnico, se não ganhar 3 jogos seguidos, vai ser demitido de novo. Deus queira que eu esteja errado, eles não façam isso.",
                    "date": "2018-04-10T13:26:52",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Nico Freitas",
                    "text": "torcedor do fla tem que parar de achar que sabe tudo perde grandes jogadores e tecnico",
                    "date": "2018-04-10T13:28:37",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Erick Lourenço",
                    "text": "Zé ricardo preferia Gabriel do q Mancuello, e M Araujo do q Cuellar. Esse era o maior problema dele.",
                    "date": "2018-04-10T13:30:36",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Darcy Junior.",
                    "text": "Mas Harllan? o zé chegou na final com o Botafogo e o Vasco tem maneira de Jogar O Vasco tem jogadores jovens mesclados com mais velhos, O Vasco tem um treinador que o coloca o jogador que esta determinado a jogar e não muda e tem comando sobre o time. E o Flamengo com um time bem mais caro que o Vasco? Esta fazendo o que? E eu sou Flamenguista e não Vascaino.",
                    "date": "2018-04-10T14:30:41",
                    "likes": "10",
                    "unlikes": "12"
                },
                {
                    "name": "Harllan",
                    "text": "Então Darcy no Flamengo ele colocava também jogadores determinados e em boas fases não era ?",
                    "date": "2018-04-10T17:21:23",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "zé ricardo cria do flamengo é o melhor técnico do rio e uns dos melhores do Brasil",
                    "date": "2018-04-11T03:08:49",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro",
                    "text": "O Zé Ricardo simplesmente foi eleito o melhor tecnodo campeonato. Fato.",
                    "date": "2018-04-11T05:58:13",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Cairo",
                    "text": "Melhor técnico do Carioca ???? que Técnico hein !!!",
                    "date": "2018-04-11T07:00:38",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Franklin Melgaço",
                    "text": "melhor técnico o que foi campeão",
                    "date": "2018-04-12T11:04:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Joao",
            "text": "DUNGA",
            "date": "2018-04-11T19:33:24",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "O FLAMENGO FAZ TIME COM JOGADORES MILIONÁRIOS QUE NÃO FAZEM A MÍNIMA QUESTÃO DE BOTAR A CANELA NO FOGO , ATLETAS SEM IDENTIFICAÇÃO COM O CLUBE E TORCIDA , CASOS DO DIEGO , EVERTON RIBEIRO , AGORA O DOURADO , NA EQUIPE ATUAL POUCOS SE SALVAM , JOGADORES SEM AMBIÇÕES , É UMA TURMA DO TANTO FAZ....JÁ ESTÃO COM A BURRA CHEIA DE GRANA E TODO MÊS CAI MAIS NA CONTA , O QUE MOVE O MUNDO É O DINHEIRO , ELES JÁ TEM MUITO E QUEREM QUE CLUBE E TORCIDA SE EXPLODA , DESCULPEM A FRANQUEZA ,SEM CLUBISMO , SAUDAÇÕES TRICOLORES .",
            "date": "2018-04-10T08:03:00",
            "likes": "191",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "O FLAMENGO É UM EXEMPLO DE GESTÃO A SER ESQUECIDO , UMA COISA É TER UMA EQUIPE FORTE DENTRO DE CAMPO , E OUTRA É SAIR CONTRATANDO A TORTO E A DIREITO , SEM COERÊNCIA , FUTEBOL É UM ESPORTE COLETIVO , PARA MONTAR UM BOM TIME , AS PEÇAS TEM QUE SE ENCAIXAREM , A DIRETORIA TEM QUE PINÇAR AS PEÇAS PARA SOMAR À EQUIPE E NÃO FICAR COMO UM PESO MORTO SENDO ESCALADO PELO NOME E PELO SALÁRIO , TEM QUE HAVER BRIGA EM TODAS AS POSIÇÕES POIS SÃO ELAS QUE PROMOVEM A EVOLUÇÃO DA EQUIPE .ST ..",
                    "date": "2018-04-10T08:07:28",
                    "likes": "37",
                    "unlikes": "12"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "PERDEM-ME A POUCA MODÉSTIA MAS ACREDITO QUE ATÉ UMA PESSOA COMO EU QUE SOU UM LEIGO EM GESTÃO DE FUTEBOL PROFISSIONAL FARIA UM PROJETO MELHOR COM METADE DOS RECURSOS APLICADOS DO QUE O RODRIGO CAETANO , O PROBLEMA DO FLAMENGO É DE DENTRO PARA FORA , OS TREINADORES NÃO TÊM CULPA , O TIME MONTADO NÃO DEU CERTO , TEM QUE ABORTAR O PROJETO PARA EVITAR MAIORES PREJUÍZOS , TEM QUE HAVER UMA DRÁSTICA MUDANÇA NA BASE DO ELENCO .ST ..",
                    "date": "2018-04-10T08:11:58",
                    "likes": "33",
                    "unlikes": "5"
                },
                {
                    "name": "Fabrício Meireles",
                    "text": "Um tanto jovem para treinar um time do tamanho do Flamengo. Sei lá.",
                    "date": "2018-04-10T08:22:28",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Charles Artur",
                    "text": "Impressionante! O cara vem na página do Flamengo ler notícias e dar pitaco! Nossa força vem da inveja de vcs. Detalhe: do jeito que fala acompanha direitinho o Flamengo. Sabe tudo! Espero que ele tenha tempo p dar a mulher dele, senão deve ter um flamenguista empurrando nela sem pena! SRN",
                    "date": "2018-04-10T08:48:09",
                    "likes": "4",
                    "unlikes": "35"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "QUERIDO ,RAY CHARLES ARTUR , ESTOU NA SUA PÁGINA COM EDUCAÇÃO E TODO O RESPEITO QUE SUA GRANDE TORCIDA MERECE , GOSTARIA DE TE INFORMAR QUE TENHO CAPACIDADE PARA DISSERTAR SOBRE A MAIORIA DOS CLUBES BRASILEIROS , COM A GRANDE IMPORTÂNCIA DO CLUBE DE REGATAS FLAMENGO ELE NÃO PODE FICAR DE FORA , ME DESCULPE SE DIGITEI ALGUMAS PALAVRAS QUE TE OFENDEU , BOA SORTE NAS VÁRIAS JORNADAS QUE SEU TIME VAI EMPREENDER ESSE ANO , SEM RESSENTIMENTOS . ST .",
                    "date": "2018-04-10T09:23:18",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "Hexafla",
                    "text": "Discordo de vc na parte da gestão,contratou bons jogadores que não deram certo no clube,não tem como culpar a diretoria SRN",
                    "date": "2018-04-10T09:42:47",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Qual o problema ele vir na nossa pagina?Ele falou alguma besteira? Ofendeu o clube? falou algumas coisas que eu não concordo mas é o direito dele,porque vc não o questiona invez de ficar de idiotice?",
                    "date": "2018-04-10T09:46:01",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Seja bem vindo a nossa página, a educação é tudo na vida.",
                    "date": "2018-04-10T09:52:54",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Edu Amorim",
                    "text": "Máquina Tricolor. Você sabe que a torcida do Flamengo não é esse Charles Artur que escreve como um traficante de drogas. Aliás ele é um traficante de maus modos. Se fosse para valer recomendaria o Bope mas, como é apenas grosseria, deixe prá lé e seja bem vindo quando quiser expor idéias que, no fundo, revertem em boas coisas para todos nós torcedores que amam o Futebol e não apenas seus times.",
                    "date": "2018-04-10T10:03:00",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Heithor",
                    "text": "faço minhas as palavras do máquina tricolor. esse Charles Artur e que não deveria estar na nossa página. chega de ofensas, de palavrões... seja bem vindo ao seio da nação rubro negra. máquina tricolor 10 nota 10",
                    "date": "2018-04-10T10:14:45",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Mesquita",
                    "text": "Bom senso e isenção. É o que demonstrou o Tricolor com críticas absolutamente pertinentes. Concordo integralmente com ele. Ao contrário da administração geral e financeira, a atual diretoria do Flamengo fracassou no futebol. A demora na avaliação dos desempenhos e a falta de agilidade nos colocaram na atual situação: INVESTIMENTO SEM RESULTADO (porque sem planejamento) e SEM ALTERNATIVA DE CONTRATAÇÃO DE UM TÉCNICO PRONTO.",
                    "date": "2018-04-10T10:33:13",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique Oliveira",
                    "text": "A diretoria pode ter errado na organização do elenco e nas peças que contratou para o mesmo, mas sejamos francos: a nossa torcida adorou. E talvez com razão, afinal, qual torcedor de outro time ficaria triste com seu time anunciando Everton Ribeiro? Diego? Geuvânio? Rhodolfo? Não sei se dá pra culpar totalmente a diretoria quando os jogadores, individualmente, não correspondem com o futebol o qual foi esperado.",
                    "date": "2018-04-10T12:23:47",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "O único erro foi fazer contratações por oportunidade de mercado e para agradar torcedores doentes que imaginam que nome de jogador ganha jogo e títulos , no afã de alavancar o sócio torcedor, sairam contratando perebas de luxo, caros e improdutivos tipo guerrero",
                    "date": "2018-04-10T19:23:05",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Aldelir Silva",
                    "text": "JÁ COMEÇOU A FAZER BOBAGENS , COLOCAR O ARÃO É SACANAGEM COM O RONALDO E JEAN CARLOS , DÊ A MESMAS CHANCES AOS GAROTOS .",
                    "date": "2018-04-10T19:41:02",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Soares",
                    "text": "Concordo com o parecer do inimigo tricolor e do Ppvideosom e para reforçar que se ele com os jogadores que o Flamengo tem sem sangue. sem vontade, sem raça e principalmente sem identificação nenhuma com o Manto Rubro Negro, chegar a ganhar alguma coisa ele além de ser considerado o maior técnico do mundo, estará realizando um grande Milagre e terá que ser conhecido como São Barbieri, por ter levado um time de perebas a ganhar alguma coisa. SRN.",
                    "date": "2018-04-10T20:00:00",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ricado Gomes",
                    "text": "Charles Arthur meu caro irmão, como um bom flamenguista que sou, vejo péssimo o seu comentário até porque a análise do brother tricolor foi perfeita, corrente, inofensiva e educada. Espero que no final da tarde do domingo passado no final do cariocão tu tenhas feito o dever de casa matrimonial. Odeio o adúltero. Respeito os mandamentos.",
                    "date": "2018-04-10T20:06:11",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro",
                    "text": "Eu não concordo com esse hater tricolor! Só quer destruir a gente e depois rir da cara da gente.",
                    "date": "2018-04-10T21:21:11",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Hélio Fernandes",
                    "text": "charles Arthur, sem comentários... quanto ao Máquina Tricolor parabéns pelos comentários lúcidos, mais do que muitos flamenguistas por aqui... futebol deixou de ser a muito tempo jogado por paixão, amor ao clube. Isso foi na época de Zico, Dinamite, O casal 20 e Garrincha... Hoje o que conta é quem paga mais e nem sempre isso quer dizer que vai dar certo... exemplos disso infelizmente é o meu Flamengo. SRN!",
                    "date": "2018-04-10T22:21:09",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Leondas",
                    "text": "O negócio é o seguinte a diretoria intromete de mais no trabalho dos técnicos.",
                    "date": "2018-04-11T13:10:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Gleison Biochemical",
            "text": "Dorival JR",
            "date": "2018-04-11T09:14:19",
            "likes": "2",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Biochemical",
            "text": "Dorival JR ..... jáaaaaaaaa",
            "date": "2018-04-11T09:14:11",
            "likes": "2",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Ribeiro",
            "text": "O cara já começou a escalar o Arão e o Pará. Pelo visto não vai durar muito. Na primeira derrota a torcida vai pedir a cabeça dele. Acorda Barbieri, a torcida não quer mais saber do Arão e do Pará",
            "date": "2018-04-10T18:46:52",
            "likes": "46",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Ele já disse que caga e anda, para o que torcida fala sobre escalação do time, que ele é o técnico e escala quem ele quiser, ele disse a amigos que se fosse para ficar ouvindo abobrinhas de torcedor leigo ,ele nem treinava o time .só lia nas redes o que os corneteiros estão piruando e entregava as camisas, esse é dos meus",
                    "date": "2018-04-10T19:03:42",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Eulison Leite",
                    "text": "Verdade. A panelinha dos jogadores está escalando o time novamente.",
                    "date": "2018-04-10T19:04:09",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Ribeiro",
                    "text": "Ok Ppvideosom, vamos então com os inúteis Arão e Pará de titulares enquanto tem melhores jogadores no banco pedindo passagem. Vou observar a sua corneta com esses jogadores daqui pra frente",
                    "date": "2018-04-10T19:25:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Borges",
                    "text": "Cara, se for pra ele ficar escutando a torcida escalar o time, não precisa de treinador no time. Basta fazer uma votação durante a semana, a torcida escolhe e a mais votada será a escalação do jogo da rodada. Custa tanto assim apoiar o cara? Quem venceu os últimos títulos do flamengo? Treinadores consagrados ou desconhecidos? Reflitam, não custa nada apoiar. Nem começou ainda o campeonato.",
                    "date": "2018-04-10T20:01:08",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Diego Ribeiro Você deve ter visto que em alguns comentário que acho que o Pará já era para ter parado a tempos que na minha visão esta uma peça inútil no time ,não defende, não ataca ,não cruza direito enfim uma íngua, já o arão eu acho que é fase ruim porque sabe jogar, é um volante moderno que tem poder de finalização por baixo e por cima, mais se o técnico escolheu os jogadores eu tenho que ver o que vai acontecer primeiro para falar depois em cima daquilo que produziram",
                    "date": "2018-04-10T22:28:53",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Ribeiro",
                    "text": "O próprio Jonas estava indo muito bem e foi tirado enquanto insistem com o Arão, que embora seja bom jogador, mas ele morre no segundo tempo, sempre vacila na marcação que é a função do volante. O Zé Ricardo sempre achei bom técnico, mas foi demitido porque insistiu com jogadores meia boca como Muralha, Márcio Araújo, Gabriel, Rafael Vaz.",
                    "date": "2018-04-11T08:04:14",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Silva",
                    "text": "acho que ele não se lembra do segundo gol do independiente, aquela cena patética estrelada por estes dois \"atletas\". coloca o trauco também pra completar a cagalhopança",
                    "date": "2018-04-11T08:21:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mauro",
            "text": "O melhor termomêtro para indicar a qualidade de um técnico é a opinião do grupo de jogadores. Se estiverem fechados com ele é porque ele é bom.",
            "date": "2018-04-11T06:02:23",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "O CARA NEM TEVE TEMPO DE MOSTRAR SERVIÇO! NÃO SEJAM IDIOTAS. OU SÃO MARIAS VÃO COM AS OUTRAS, OU ENTÃO SÃO ANTIS-FLA A SERVIÇO DO MAL JÁ TENTANDO DESTRUIR P/C DE INVEJA E ÓDIO. \"TUDO QUE VC FAZ UM DIA VOLTA PARA VC\".",
            "date": "2018-04-11T05:55:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Moraes",
            "text": "se ganhar do vitória e do santa fé é bem provável que o mantenham...caso não vença vai rodar...",
            "date": "2018-04-11T05:18:22",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Vamos lá, ganhamos do Vitória,depois nós conversamos...",
            "date": "2018-04-11T01:23:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Você se lembra do ultimo jogo pelo brasileiro ? Manases Bernardeli , se não fosse aquela mão do zagueiro na prorrogação estaríamos ralando na pre né, sempre foi jogo duro mais temos que ganhar e bem, se encaixar três seguidas ai fica legal",
                    "date": "2018-04-11T03:04:32",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kensey Lima",
            "text": "Parece loucura, mas eu TESTARIA o Everton na lateral e o Trauco na meia esquerda! ... A razão disso, é que tem qualidade técnicas e chuta bem, foi eleito o melhor jogador nessa posição no campeonato peruano e atua assim na seleção... Seria um teste pra ganhar mais uma opção no elenco.",
            "date": "2018-04-11T00:34:59",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Manases Bernardeli",
                    "text": "Poderia o Everton,ajudar na marcação pela laterais, revesando com o Trauco,e cobertura do volante...mais ou menos como joga o Marcelo no real Madrid...",
                    "date": "2018-04-11T01:26:52",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ele tem que fazer com o trauco o que o zé ricardo faz com o picachu no vasco, simples assim esse é o diferencial de um bom técnico saber usar e tirar proveito do que ele tem de bom nas mãos para trabalhar",
                    "date": "2018-04-11T03:01:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Manases Bernardeli",
            "text": "Se o Barbiere fosse inteligente,escalaria este time,.. Diego Alves.. Rodinei.. Réver..Juan.. Trauco..Cuellar....Diego.. Paquetá.. Everton.. Vinícius Júnior e Lincoln..e cairia nos braços da galera..",
            "date": "2018-04-11T01:44:32",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "So que ele tem que ver o que ele viu de melhor nos treinos, quem se encaixou melhor no esquema tático que ele tem na cabeça ,jogar vencer e garantir o emprego dele ,se for pensar em agradar a torcida ta frito eles nunca estão satisfeito com nada",
                    "date": "2018-04-11T02:58:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andrécastro",
            "text": "Do meio pra frente: Cuellar, Diego e Éverton; VJr, Dourado e alguém de velocidade pela direita, seja Moreno, Lucas Silva... Aceito até o Rodinei! O único q não pode ser é o lento do Éverton Ribeiro. Esse fica de reserva do Diego.",
            "date": "2018-04-11T00:12:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrécastro",
            "text": "Mais uma imundície pra encher o time de volantes pra garantir emprego. Volta, Carpegiani! Aí lá na frente põe de Coordenador e o Renato, Abel, ou outro qq de técnico.",
            "date": "2018-04-10T23:55:50",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sou Mengão",
            "text": "torcedor de verdade apoia ,nem estreou já estão cornetando o cara !",
            "date": "2018-04-10T23:30:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Argemiro Bravo",
            "text": "O positivo do Barbieri, é que entende de esquema tático, e gosta do time sair jogando, justamente o que falta ao time do Flamengo, o difícil é fazer alguns jogadores cumprir esquema tático. Ele terá que estruturar a defesa, o time tem bons jogadores do meio pra frente, jogadores rápidos, não há necessidade de zagueiros e laterais subirem ao ataque, no máximo um, de cada vez, com a devida cobertura.",
            "date": "2018-04-10T23:28:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Silva",
            "text": "Estuda, estuda e estuda pra colocar Arão e Pará =, os caras q a torcida mais odeia,",
            "date": "2018-04-10T23:27:47",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Silva",
            "text": "Esse aí já caiu e não sabe, será possível q todos os técnicos são tão desprovidos de inteligência? Não dá nem pra dizer q ele vai morrer abraçado cm Arão e Pará, porq essas pragas não sai do Flamengo, sai técnico entra técnico e essas duas mortes continuam",
            "date": "2018-04-10T23:23:39",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Fonseca",
            "text": "Barbieri, o Flamengo não tem bons laterais. Mude o esquema de jogo. Jogue com ALAS de melhor técnica.",
            "date": "2018-04-10T21:57:35",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Jogar com alas com zagueiros lentos e pesados é um suicídio tatico",
                    "date": "2018-04-10T23:21:26",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bergson Lima",
            "text": "A torcida começa a dar moral ao interino, aí ele começa a testar o Arão no lugar no Everton Ribeiro. Tudo bem que o Everton Ribeiro não vem bem, mas colocar o Arão que está pior e está queimado com a torcida, acho que não é uma boa escolha.",
            "date": "2018-04-10T17:49:18",
            "likes": "37",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Não leu la atrás o que ele falou ? que não liga para o que torcedor fala sobre escalação",
                    "date": "2018-04-10T18:58:52",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Bergson Lima",
                    "text": "Esse é o problema, não ligar para o que o torcedor fala. Zé Ricardo caiu por insistir com muitos jogadores que os torcedores não queriam, Carpegiani começou a fazer o mesmo e caiu. Ele nem foi efetivado e começa a contrariar a torcida, não me parece muito inteligente essa atitude. Primeiro tem que conseguir bons resultados, depois a torcida bate palmas para o que ele decidir.",
                    "date": "2018-04-10T22:01:26",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Se torcedor fosse inteligente já teria percebido, que essas escalações devem vir de cima para baixo e que os técnicos empregados como a gente, tem que fazer o que o patrão manda, manda quem pode e obedece, quem tem juízo e é pato novo, quem sabe se depois de conseguir se consolidar ele não faça aquilo que precisa ser feito",
                    "date": "2018-04-10T23:19:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cristina Chagas",
            "text": "Começou mal, escolhendo Pará, ParÁ??? E Arão.",
            "date": "2018-04-10T23:14:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clodomir Conte",
            "text": "Se escutar nossa torcida ta perdido.",
            "date": "2018-04-10T23:06:15",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Britto",
            "text": "Hummmmmmmm já vi que o cara é teimoso, não sossega enquanto não coloca o horroroso Arão no time, era o Zé Ricardo com o Márcio Araujo e o Barbieri com o Arão, tamus fritos",
            "date": "2018-04-10T12:04:00",
            "likes": "25",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Se você se esforçasse um pouco tentando tirar alguma coisa do cérebro, ja deveria ter percebido como a maioria dos inteligentes perceberam , que ou os jogadores são fundamentais para o esquema de jogo que o técnico tem em mente, ou vem ordem superior para escala lo no time, procede ?",
                    "date": "2018-04-10T12:24:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Urubu King",
                    "text": "Vdd o Arão mortão não jogou mais depois que o Diego chegou, parece que ocupam o campo de ataque da mesma forma e um atrapalha o outro , deveria deixar o Paquetá de volante junto com o Jonas e deixar o meio com os Evertons e o Diego e trocar o Dourado pelo Lincoln ,",
                    "date": "2018-04-10T12:27:39",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Para mim o ano já era , futebol para mim só em 2019 vergonhoso , Arao , Pará . Sacanagem",
                    "date": "2018-04-10T12:45:10",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "Edilsonv Lima",
                    "text": "Urubu ling,se você fosse o treinador,com essa escalação não ganhava bem do ibis",
                    "date": "2018-04-10T20:43:47",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Fonseca",
                    "text": "Fabricio Santos tem razão. Troquem a defesa: escalem 3 zagueiros com jovens nas 2 zagas laterais e o Juan ou Rever de libero. Substituem os laterais por ALAS de melhor técnica como TRAUCO e JEAN LUCAS. Centralizem o CUELLAR para dar boa saida e DIEGO perto dos atacantes.",
                    "date": "2018-04-10T22:10:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Harllan",
                    "text": "Vamos aguardar. Eu não estou gostando do momento do Arão errando passes bobos e perigosos como também marcando muito mal, mas teve um momento bom no Flamengo no seu início, na verdade o Flamengo precisa de uma tática e padrão de jogo bem definido, ah tempos o Flamengo vem mal comandado e parece que não treinam direito a parte tática, vamos ver como o time vai se comportar com esse novo treinador",
                    "date": "2018-04-10T22:26:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mauro",
            "text": "Ele fez a mesma troca do PC, botou Pará e Arão. E daí? Os jogadores são os mesmos? E daí? Os técnicos são diferentes. A questão é saber usar bem. Pega o mesmo carro de F1 e bota pilotos diferentes que o resultado sesero esperado, ou seja, vai ser diferente. Na época do Zé Ricardo Arão e Pará jogavam juntos e muito bem. Lembram? Arão fazia gols, Pará belos cruzamentos... Até falaram q Pará era seleção!?...",
            "date": "2018-04-10T21:30:02",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Oliveira",
                    "text": "menos",
                    "date": "2018-04-10T22:16:16",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ppvideosom",
            "text": "Eu noto que seu time esta mudando de atitude quando ele sofre um gol não liga ,consegue reverter a diferença virando o jogo e ainda dando um de lambuja e perdendo vários e seu goleiro fazendo o papel dele que é defender bolas",
            "date": "2018-04-10T20:18:08",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Digo *meu time ou o seu tambem",
                    "date": "2018-04-10T21:40:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro",
            "text": "Hoje escolheram o barbieri para jogar pedras.",
            "date": "2018-04-10T21:24:10",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Tinoco",
            "text": "Deixa o Barbieri. Aproveita que o Mengo virou azarão. Foi assim que vieram os maiores títulos. Com técnico tapa buraco e time desacreditado...Aqui é Flamengo!",
            "date": "2018-04-10T17:52:06",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "HELIO MOTA",
                    "text": "Claro que não !!! as mudanças equivocadas do carpegiane foi que ele prendeu o melhor atacante na lateral e colocaou o vini jr que vinha entrando bem nas partidas como titular . Deixem os tecnicos trabalharem primeiro vcs são um porre !!",
                    "date": "2018-04-10T21:07:31",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Carno",
                    "text": "pelo menos a alteração mais bizarra ele não fez ... everton na lateral esquerda ...",
                    "date": "2018-04-10T21:20:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcelo Borell",
            "text": "Já q o ano ta perdido mesmo... então deixa esse moleke treinando mesmo... deixa ele aprendendo no Flamengo... tem um monte de gente q ganha fortunas e nao ta fazendo nada, deixa ele fz nada tbm... só nao caindo pra serie B ta bom...",
            "date": "2018-04-10T10:46:23",
            "likes": "72",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Edilsonv Lima",
                    "text": "O zagueiro tem o dobro da idade do técnico,isso não vai dar certo.",
                    "date": "2018-04-10T13:23:17",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Carmo",
                    "text": "Cuca chorão não!",
                    "date": "2018-04-10T21:05:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Francisco Filho",
            "text": "O FLA é um clube muito problemático pelos desmandos da diretoria conflitos de interesses e jogadores muito endeusados se achando e com o ego lá em cima portanto além de cascudo só um tecnico disciplinador neste caso o FELIPÃO ou o DUNGA, para dar certo",
            "date": "2018-04-10T18:54:13",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Joao Carmo",
                    "text": "Tá maluco Filipão 1X 7 Alemanha, já esqueceu?",
                    "date": "2018-04-10T20:41:43",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Carmo",
                    "text": "Esta lembrança não queremos com certeza! Filipão 1X7 Alemanha.",
                    "date": "2018-04-10T21:02:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Raul Silva",
            "text": "EU SOU CONTRA , TEM QUE PEGAR ALGUÉM CASCUDO PARA DIRIGIR ESSE TIME,EX CARPEGIANI TEVE A CORAGEM DE POR UM SÓ VOLANTE E ELE JÁ QUER MUDAR O ESQUEMA FALTA CORAGEM EM BARBIERI",
            "date": "2018-04-10T14:42:06",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Carille ,é o melhor exemplo de que Barbieri , pode dar certo .",
                    "date": "2018-04-10T15:09:09",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Carmo",
                    "text": "então é só contratar um tatu! para que mais cascudo?",
                    "date": "2018-04-10T21:00:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andrécastro",
            "text": "O cara já voltou com o Arão? Manda embora já!",
            "date": "2018-04-10T20:22:01",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wesley Tavares",
                    "text": "Sinceramente, Carpeggiani foi mandado embora justamente por escalar Arão e Pará contra o Botafogo ou esse Barbieri tá esquecido? Por mais que Rodinei não seja bom, mas ainda assim é bem melhor do q Pará, isso tá mais na cara do q espinha e só não ver quem não quer. O time do Flamengo é esse: D. Alves, Rodinei, Rodolfo, Juan, Renê, Jonas, Cuellar, Paquetá, Diego, Everton e Dourado.",
                    "date": "2018-04-10T20:42:32",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Wesley Tavares",
                    "text": "Arão e Pará, justamente as alterações da eliminação contra o Botafogo e levou a demissão de Carpeggiani.",
                    "date": "2018-04-10T20:50:36",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Barboza",
            "text": "Só acredito vendo ele treinar ... Onde é o Estadio do Flamengo mesmo ??? Quero assistir um treino desse rapaz.",
            "date": "2018-04-10T16:43:00",
            "likes": "5",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Carlos Barboza",
                    "text": "Rodrigo Miranda e Humberto vocês não me responderam, onde fica o Estádio do flamengo ??????",
                    "date": "2018-04-10T17:37:36",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Carlos Barboza",
                    "text": "Nunca caiu porque a mamãe não deixa ...kkkkkkkkkk",
                    "date": "2018-04-10T17:39:29",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fabricio Santos",
            "text": "Infelizmente mais um planejamento mal feito. Carpergiane nao era pra ser técnico, virou técnico foi demitido e hoje ta sem ninguém, aí começa o Brasileiro com um Interino e perde umas duas é demitido, aí vem outro técnico que até colocar seu estilo ja foram varias rodadas e vários pontos jogados foras. Nao consertou a deficiência do time que são laterais e zaga, vai tentar consertar com o Brasileiro em andamento?. Tomara que não, mas tudo encaminha para mais um ano perdido.",
            "date": "2018-04-10T14:04:34",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Borges",
                    "text": "O flamengo tinha que ter aumentado a proposta salarial pro rueda. O cara estava montando um time competitivo.",
                    "date": "2018-04-10T19:53:07",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Eles estava doidos para se livrarem do rueda isso sim, porque ele não teve tempo de montar um time para vencer as competições que perdeu e quase fica fora do g-4 ,se não fosse aquele pênalti do cara do vitória,mais eu também acho que o rueda ia dar ao flamengo uma cara de time competitivo sim",
                    "date": "2018-04-10T20:09:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Raul Silva",
            "text": "NÃO AO BARBIERI,E VERDADE QUE ELE NEM TREINOU AINDA, MAS SE FOSSE PARA APOSTAR NELE ENTÃO DEVERIAM MANTER O ZÉ, PORQUE BARBIERI E ZÉ E A MESMA COISA.",
            "date": "2018-04-10T20:27:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Cabral",
            "text": "Não vejo a hora desse Banana de Melo sair da presidência do Flamengo, que entre alguém que entenda um pouco de futebol e seja pé quente... Na boa, as vezes eu prefiro o clube devendo quase 1 bilhão, mas sendo campeão de tudo do que estar com as contas em dia e passar vergonha todo ano...",
            "date": "2018-04-10T11:06:44",
            "likes": "18",
            "unlikes": "158",
            "replies": [
                {
                    "name": "Jj Capixaba",
                    "text": "Voltarmos a ser chacota e quase cair várias vezes no Brasileirão???? Ficou louco.... títulos podemos ganhar a qualquer momento... a vergonha de cair para a série B é eterna...ex. Grêmio Ganhou a Libertadores depois de mais de 15 anos..... mas caiu para série B.. pode ganhar esse ano.. mas caiu para série B ... vergonha...",
                    "date": "2018-04-10T15:49:21",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Borges",
                    "text": "Anti detectado",
                    "date": "2018-04-10T20:12:42",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Ppvideosom",
            "text": "A ideia dele não é ruim colocando o arão de segundo volante, ele pode soltar mais o diego e o verton ribeiro para criar e chegarem ao ataque ,encostando mais e dando apoio ao dourado, so que experimentaria o jean lucas ao invés do arão, , outra coisa que notei de diferente é o everton cardoso buscando a linha de fundo e efetuando cruzamentos",
            "date": "2018-04-10T13:51:39",
            "likes": "12",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Pior é ficar se iludindo que guerrero, vai voltar e desandar a fazer gols, isso sim é ilusão ,agora o viniciusjoia sempre jogou do lado esquerdo, alem de ficar colocando o cara so meio tempo com um monte de pernas de paus que nada resolvem jogando, ainda o escalam do lado errado ate eu iria perder o tesão de jogar",
                    "date": "2018-04-10T19:31:34",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Borges",
                    "text": "Respeita o negueba jr aí hein. Vc nem se lembrava quando foi a úlitima vez que o flamengo havia vencido fora de casa na libertadores. O muleke é bola sim...",
                    "date": "2018-04-10T19:55:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ppvideosom",
            "text": "Tem que ar uma chance ao rapaz de mostrar seu trabalho, não precisa efetivar ,se ele tiver condições vai deixando ,ser os resultados forem positivos e o time estiver respondendo bem deixe ele trabalhando, é só dar um suporte a ele identificando quem não esta colaborando, chamar no canto e conversar ,técnico bom, o flamengo faz em casa mesmo",
            "date": "2018-04-10T19:48:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Binão",
            "text": "Pelo jeito vai insistir no Arão e Pará,então, perdeu crédito, é mais um JUMENTO!",
            "date": "2018-04-10T19:27:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Mata",
            "text": "Se é para experimentar coloca o Petcovitch, afinal ele tem o lastro rubronegro.",
            "date": "2018-04-10T19:26:29",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O FLAMENGO DEVERIA CONTRATAR O FERNANDO DINIZ, HOJE, NO ATLÉTICO PARANAENSE. JOVEM, COM ÓTIMOS TRABALHOS REALIZADOS. OU Nelsinho Baptista, técnico super experiente e capacitado, já dirigiu os times gdes de São Paulo, esteve trabalhando um período longo no mundo Árabe, hoje, técnico do Sport Recife.///hf",
            "date": "2018-04-10T16:00:04",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eulison Leite",
                    "text": "Bom nome",
                    "date": "2018-04-10T19:08:51",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Queirós",
            "text": "O Flamengo não pode ficar na mão de um treinador assim. Tem que contratar im técnico cascudo tipo Joel Santana.",
            "date": "2018-04-10T18:02:16",
            "likes": "2",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Marllon Freitas",
                    "text": "kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-10T18:39:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Oliveira",
                    "text": "Queiros, esses treinadores cascudos são como nossos velhos politicos...tem que cair fora. Está na hora desses que estudam o novo futebol. Joel Santana, Luxemburgo, Abel, Dorival e etc....pelo amor de Deus!",
                    "date": "2018-04-10T18:49:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Arouca",
            "text": "O Flamengo está colhendo os espinhos de uma ação intempestiva de sua diretoria que dissolveu o departamento de futebol sem ter convicção alguma do que iria fazer no dia seguinte. Barbiéri não dará jeito num elenco mimado e que pensa ser melhor do que de fato é. Nosso ano acabou",
            "date": "2018-04-10T16:17:40",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Humberto Mendonça",
                    "text": "Também acho q nosso ano acabou!! Mas não por causa do q aconteceu com o departamento de futebol... mas sim por causa do bandeira de melo. Depois de demitir todo mundo ele obrigou a trocar 6 por meia dúzia!! É outra turma q vai continuar mimando os jogadores e fingindo q está tudo bem.",
                    "date": "2018-04-10T16:52:28",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Santos",
            "text": "Marcelo de Oliveira seria um bom nome !!!",
            "date": "2018-04-10T16:50:24",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Barboza",
            "text": "Porque não chama o Felipe Conceição ???? Bom técnico ...",
            "date": "2018-04-10T16:38:51",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pereira",
            "text": "ESTAMOSFUDIDOS com esse cara é o banana.....",
            "date": "2018-04-10T14:45:12",
            "likes": "9",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Carlos Rodrigues",
                    "text": "bonzão é você aqui na internet, vagabundiando",
                    "date": "2018-04-10T16:08:44",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Aurelio",
                    "text": "Que isso pessoal, vamos dar uma chance e sermos mais educados com as pessoas que opinam",
                    "date": "2018-04-10T16:31:52",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Fonseca",
            "text": "ALÔ, BARBIERI: Estamos sem bons laterais. Seja corajoso e troque-os por ALAS. Use o TRAUCO como ALA esquerdo e ponha um armador na ALA direita. Arme um 3-5-2 com o CUELLAR centralizado, Deixe o 4-3-3 para quando tiver 2 bons laterais.",
            "date": "2018-04-10T16:04:42",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Milward",
            "text": "Classificando em primeiro do grupo na Libertadores e ganhando os primeiros jogos do Brasileirão, alguém tem dúvida de que ele seja efetivado? Só que, se continuar nesse 4-1-4-1 e mantendo os medalhões, não dura 3 jogos.",
            "date": "2018-04-10T15:20:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Junior.",
            "text": "Esse povo no geral é muito engraçado, Se é novo não tem Esperiênica, Se é Velho é antiquado. Ai tem o problemas das eleições, ai tem o problema que ele saiu do clube A ou B ai tem o problema que ele fez um bom trabalho em um outro time. E ai vamos pensar se da para efetivar o Cara. hahahahhaah é só palhaçada mesmo.",
            "date": "2018-04-10T14:26:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Junior",
            "text": "Convenhamos que o problema no Flamengo não é o técnico que chega ou sai, mas a própria diretoria que diverge entre si, e não sabe cobrar o treinador. Todos têm que ter uma mesma linha de pensamento, e assumir isso como direção para o clube, do contrário, pode colocar qualquer um no Flamengo, que só vai durar com resultados. Mas os resultados mascaram o ambiente interno. É só ver o que aconteceu neste carioca depois da eliminação pro Botafogo. SRN",
            "date": "2018-04-10T14:24:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/brilho-em-acessos-e-fracasso-no-guarani-o-que-fez-barbieri-antes-da-chance-no-fla.ghtml",
    "team": "flamengo"
}