{
    "time": "14h05",
    "date": "23/05/2018",
    "title": "De saída, Luz revela negociação por \"fico\" de Vinicius e diz que Ilha segue nos planos. Diretor até junho, dirigente vai se dedicar à campanha de empresário. Após cinco anos e meio, ele afirma: “Fla ficou muito menos dependente de salvadores da pátria”",
    "author": "Raphael Zarko",
    "text": [
        "Em nota oficial, o Flamengo anunciou na manhã desta quarta-feira a saída de Fred Luz da direção geral do clube. No clube desde a chegada do grupo que conduziu Eduardo Bandeira de Mello à presidência na Gávea, o engenheiro de 64 anos vai ser coordenador de campanha do pré-candidato à presidência da República do partido Novo, João Amoedo.",
        "Por 35 minutos, Fred Luz atendeu ao GloboEsporte.com. Por telefone, falou dos motivos da saída e, claro, da atuação à frente do Flamengo. Apresentou expectativa positiva pela permanência de Vinicius Junior, artilheiro do Flamengo na temporada, e revelou ainda que o clube vai seguir na administração da Ilha do Urubu, apenas com ajustes a serem feitos, em vista do contrato a médio prazo a ser assinado com o Maracanã.",
        ">>> Fred Luz passado a limpo: o que dizem e o que ele diz sobre atuação de CEO do Fla",
        "",
        "Por que a decisão de sair do Flamengo para se dedicar à campanha política?",
        "Essa experiência aqui no Flamengo me fez acreditar que é possível pegar uma entidade, que é quase pública, com um clube das dimensões do Flamengo, e com práticas de princípios e valores, com energia muito grande, fazer transformações relevantes. Comecei a me questionar se poderia fazer isso fora do futebol, num universo que também é muito carente de transformação, que é a política. Comecei a estudar o cenário em cursos, conhecer partidos que poderiam fazer processos de mudança de fora para dentro e acabou que houve a empatia com o “Novo”, do João Amoedo.",
        "Eu já estava muito junto do Bernardinho, que vai continuar como embaixador do partido, e, como no futebol, qualquer mudança tem que vir da solidez e da sustentabilidade, para compatibilizar o curto prazo sem perder de vista o longo prazo. Eu já disse que quando o Flamengo começar a ganhar, e já está ganhando, vai ganhar sempre, porque vai ter estrutura financeira e gente capacitada. A mesma coisa precisa acontecer no Brasil.",
        "Como foi esse processo de saída? A conversa com o Bandeira?",
        "Eduardo tem valor maravilhoso nisso (na gestão). Acho que maior exemplo que está dando, no último ano como presidente do Flamengo, é que não está torrando dinheiro. Claro que queremos resultados melhores que em 2017, mas o Eduardo vai deixar legado extraordinário para o próximo mandatário. O próximo presidente vai ter mais dinheiro em 2019 do que temos agora em 2018.",
        "O que sempre buscamos aqui, solidez e continuidade, estamos fazendo com promoções internas. Tivemos a saída do Rodrigo Caetano, que ajudou para caramba, e propiciou a promoção do Noval. O Barbieri foi trazido para um projeto de longo prazo, mas no futebol, às vezes, as coisas se precipitam e ele acabou assumindo. O Spindel, com quem trabalhei no marketing, também agora como novo diretor geral.",
        "Como vai ser esse vínculo de consultor? É remunerado?",
        "O Eduardo pediu que eu continuasse como consultor para apoiar aqui. Claro que com muito menos intensidade. É um vínculo remunerado, com carga menor de horário e valores menores. Mas não estou saindo hoje. Isso deve acontecer entre a primeira e a segunda semana de junho.",
        "Que objetivos considera que alcançou nesse tempo todo?",
        "Cheguei para ser diretor do Fla-Gávea, junto com a pasta de marketing. Fiquei pouco tempo. Em 2014 fui promovido a diretor geral. Acho que o principal resultado foi tornar o Flamengo o clube mais sólido do Brasil. Um clube que depende dos seus próprios recursos, que não tem um patrocinador externo ou mecenas que ajude, como o Fluminense já teve.. E seria ótimo se tivesse. Mas o Flamengo está construindo um caminho com robustez, com as próprias pernas.",
        "Hoje, temos métodos, processos, visão de futuro, sistemas de acompanhamento... Tudo para continuar evoluindo, continuar aumentando receitas, a qualidade da gestão. O próximo passo é buscar excelência na gestão. Isso inclui pouco. Dizem que estou muito no futebol. Mas não vou para o futebol para escolher jogador, dar palpite em técnico. Vou para acompanhar o processo, a estrutura que montamos.",
        "De que maneira?",
        "Falo da estrutura do Centro de Excelência em Perfomance, do Centro de Inteligência e Mercado, do futebol de base. Hoje, o Flamengo ganhou outra dimensão. Evoluímos, importamos conhecimento com a capacitação dos nossos profissionais, liderados pelo Tannure. Fizemos essa transição da liderança, colocando um cara mais jovem, moderno, propenso em receber isso. Ele tinha experiência com a Exxos (consultora contratada pelo Flamengo) no UFC.",
        "O Flamengo ficou muito menos dependente de salvadores da pátria. Quando falo que importamos conhecimento não é o cara vir aqui e dizer o que tem que fazer. São processos educacionais. Quando tivemos que fazer substituição na hora crítica, fizemos promoção interna. Como casos do Tannure e do Noval, que já estavam antes da nossa administração e tem a cultura do clube já. Mas não tem terra arrasada, essa coisa de trocar todo mundo. O Flamengo hoje é uma organização que aprende.",
        "Essa última mexida, com demissões de quatro profissionais, não foi mexida grande?",
        "Mas não trocamos todo mundo. A gente trocou pessoas que já passavam muito conhecimento, mas que, na nossa avaliação, não iam levar o Flamengo à evolução e modernização que queríamos. Não fizemos nenhuma mexida que não acreditássemos que fosse importante e relevante.",
        "Depois de mais de cinco anos, a questão do estádio ainda está longe de ser resolvida. É uma missão incompleta na sua saída, nessa gestão?",
        "Estádio não é uma ciência exata. Estamos cada vez mais perto de ter uma solução. Qualquer que seja a demora, temos uma solução nesse contrato do Maracanã, para os próximos quatro, cinco anos, que ainda vai passar pelo Conselho. Nesse período vamos ver o que fazer. O Maracanã hoje é uma oportunidade. Não são as condições ideais, que o Flamengo só vai ter com seu próprio estádio. E acho cada vez menos provável (que a solução seja) o Maracanã. Cada vez vejo mais dificuldade do Governo do Estado em conseguir conduzir esse processo.",
        "O que vai ser decidido da Ilha do Urubu?",
        "A Ilha do Urubu vai ficar como um seguro lá, como sempre foi, para em qualquer eventualidade a gente jogar no Rio de Janeiro. O que está em curso é que estamos em conversa para rever as condições na participação da Portuguesa na recuperação da estrutura. Mas nossa intenção é continuar com a Ilha.",
        "Soube que você estava negociando, buscando, a permanência do Vinicius. Como está isso?",
        "Temos um acordo com o Real que ele pode ficar por mais tempo. Se não me engano até o meio do ano que vem.",
        "Mas o Real não pode chamá-lo agora no meio do ano, ao completar 18 anos?",
        "Nosso acordo é que isso vem de uma decisão consensual.",
        "Isso está no papel?",
        "Está no papel como isso se dá (a decisão consensual). Desde o início, com o Real, a decisão consensual sempre tem prevalecido.",
        "Então o Vinicius fica até o ano que vem?",
        "Não é que ele fique, ele pode ficar. A nossa expectativa é que isso ande bem. O Real agora está focado na decisão da Champions. Depois disso aí a gente retoma a conversa. O Vinicius está tendo aproveitamento bastante grande aqui, agora, no Flamengo. Estão todos satisfeitos com isso.",
        "A candidatura do Bandeira, ainda não anunciada, e a sua saída para ser coordenador de campanha, não reforça a ideia de que o futebol virou ponte para a política?",
        "Não vou ser candidato. Repara só, o movimento, a qual pertenci, sempre foi profissional. Vim também numa atitude missionária, num trabalho de transformação no Flamengo. Tive papel importante até por certa independência na condução, apesar de sempre ser muito alinhado com o Conselho Diretor. Acho que o Flamengo tinha uma linha programática desde o lançamento da chapa. E isso foi mantido, mesmo com a dissidência. O Fla se fortaleceu muito, se consolidou, existe esse entendimento do colégio eleitoral. E tem que continuar trilhando esse caminho da responsabilidade.",
        "Antes de entrar no Flamengo, jamais imaginei trabalhar no Flamengo. Tinha receio do modelo do futebol, tinha aversão e desconfiança. Aqui encontrei ambiente propício a fazer trabalho de qualidade. Uma vez, um cara aqui do Flamengo me mandou um vídeo, com uma citação: “Uma sociedade só prospera quando as pessoas do bem são mais participativas e audaciosas do que as pessoas do mal”. Tenho repetido isso. Aconteceu no Flamengo, com movimento de fora para dentro, com grupos que se organizaram para interferir na política do clube.",
        "E se conseguirmos contribuir para repetir isso na administração pública, com progressos importantes para o Rio, para o Brasil... Isso tudo me fez abrir os olhos para esse desafio. O Flamengo é uma das experiências da minha vida. Antes, fui de um grupo empresarial, que hoje é líder mundial no seu segmento, com gestão de excelência. Isso tudo, com princípios e valores éticos que me nortearam no Flamengo, são necessários para governos, gestões na administração pública.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Carlos Bastos",
            "text": "Já vai tarde, não ganhou NADA relevante no Flamengo. E ainda vai continuar remunerado pelo Flamengo. Explica aí, Bandeira!!",
            "date": "2018-05-23T19:03:45",
            "likes": "9",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Antonio Glauber",
                    "text": "vai ocupar outra função cara não leu isso não?",
                    "date": "2018-05-23T19:30:34",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Adalberto Filho",
                    "text": "Muito burro, Ele faz gols? Não! Joga bola, é administrador. quem tem que dá títulos é jogadores. SRN",
                    "date": "2018-05-23T19:43:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Guimarães",
                    "text": "esse bobão emotivo mandou Carpegiani embora na hora errada(não respeitou a história do cara ,Jaime e Moser com o Flamengo,isso não se faz).A média do cara estava até boa,70% , além de deixar o time encaminhado na Libertadores e Br 2018...se o Barbieri não tivesse competência o Mengão tava frito.Como um cara desse pode ser político? mexer com a grana do povo é diferente hein...aventureiro.",
                    "date": "2018-05-23T19:55:24",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Luiz",
                    "text": "Cornetar de graça com certeza é mais fácil.",
                    "date": "2018-05-23T19:59:27",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Túlio Araujo",
                    "text": "Ele jogava bola ? Rapaz acompanho o Flamengo sempre e não sabia desse jogador",
                    "date": "2018-05-24T18:26:20",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Glauber",
            "text": "vai ocupar outra função cara não leu isso não?",
            "date": "2018-05-23T19:30:34",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalberto Filho",
            "text": "Muito burro, Ele faz gols? Não! Joga bola, é administrador. quem tem que dá títulos é jogadores. SRN",
            "date": "2018-05-23T19:43:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Guimarães",
            "text": "esse bobão emotivo mandou Carpegiani embora na hora errada(não respeitou a história do cara ,Jaime e Moser com o Flamengo,isso não se faz).A média do cara estava até boa,70% , além de deixar o time encaminhado na Libertadores e Br 2018...se o Barbieri não tivesse competência o Mengão tava frito.Como um cara desse pode ser político? mexer com a grana do povo é diferente hein...aventureiro.",
            "date": "2018-05-23T19:55:24",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz",
            "text": "Cornetar de graça com certeza é mais fácil.",
            "date": "2018-05-23T19:59:27",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Túlio Araujo",
            "text": "Ele jogava bola ? Rapaz acompanho o Flamengo sempre e não sabia desse jogador",
            "date": "2018-05-24T18:26:20",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio Nogueira",
            "text": "Não depende de salvador da pátria e pede pelo amor de Deus que um menino de 17 anos continue, se não a casa cai...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-23T15:55:31",
            "likes": "5",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Paulo Junior",
                    "text": "pergunta pro santos se eles nao queriam segurar um pouco mais o neymar no santos ou pro corinthias segurar o carrile nesse sentido que querem que o vinicus fique",
                    "date": "2018-05-23T17:02:40",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Carmo",
                    "text": "Júlio... não tem o q falar ou não sabe o q falar não passe vergonha aqui na net",
                    "date": "2018-05-23T17:47:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alexsander Dias",
                    "text": "Júlio Nogueira, acho que vc não soube interpretar as palavras do cidadão, aliás, o brasileiro de uma forma geral é assim, não sabe mal fazer uma redação, quem diria interpretar. Mas, eu digo pra vc. Ele cita pelo fato de o Palmeiras ter e o Fluminense ter tido um mecenas para bancar e o clube não andar com as próprias pernas, assim como mesmo Palmeiras teve lá atrás a Parmalat e depois que saíram, se vc não lembra pesquise o que aconteceu.",
                    "date": "2018-05-23T20:17:34",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Túlio Araujo",
                    "text": "Casa cai? Kkkkkk sabe nada de Flamengo",
                    "date": "2018-05-24T18:23:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Junior",
            "text": "pergunta pro santos se eles nao queriam segurar um pouco mais o neymar no santos ou pro corinthias segurar o carrile nesse sentido que querem que o vinicus fique",
            "date": "2018-05-23T17:02:40",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Carmo",
            "text": "Júlio... não tem o q falar ou não sabe o q falar não passe vergonha aqui na net",
            "date": "2018-05-23T17:47:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsander Dias",
            "text": "Júlio Nogueira, acho que vc não soube interpretar as palavras do cidadão, aliás, o brasileiro de uma forma geral é assim, não sabe mal fazer uma redação, quem diria interpretar. Mas, eu digo pra vc. Ele cita pelo fato de o Palmeiras ter e o Fluminense ter tido um mecenas para bancar e o clube não andar com as próprias pernas, assim como mesmo Palmeiras teve lá atrás a Parmalat e depois que saíram, se vc não lembra pesquise o que aconteceu.",
            "date": "2018-05-23T20:17:34",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Túlio Araujo",
            "text": "Casa cai? Kkkkkk sabe nada de Flamengo",
            "date": "2018-05-24T18:23:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Pinto",
            "text": "Luz, você é um herói. O Bandeira de Mello, o maior presidente da história do Flamengo. Daqui a 10 anos quando o Flamengo for soberano, muitos rubro-negros lembrarão do legado deixado por vocês. Qualquer rubro negro que entenda um pouquinho de gestão e futebol sabe que o Bandeira merecia uma estátua na Gávea. Ao lado da estátua do Zico.",
            "date": "2018-05-23T15:39:28",
            "likes": "344",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Marcelo Diniz",
                    "text": "E tomara que pessoas talentosas, competentes e honestas assim comecem realmente a entrar na política... se conseguirem repetir no Rio de Janeiro o milagre de administração que fizeram no Flamengo, começo a ter esperança no futuro...",
                    "date": "2018-05-23T15:48:56",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "perfeito",
                    "date": "2018-05-23T15:50:19",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "pera ai.. o merito eh do Caetano.. metade disso q ele falou quem fez foi R. Caetano.",
                    "date": "2018-05-23T15:52:31",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Eduardo Costa",
                    "text": "verdade , principalmente na gestão financeira, tirou o flamengo buraco negro o Bandeira de melo",
                    "date": "2018-05-23T15:54:11",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "CELIO ARAUJO",
                    "text": "Verdade Marcelo Pinto, um grande clube só se torna grande quando há responsabilidade de seus dirigentes. Não há milagre do dia para noite, tudo é fruto do trabalho, os resultados virão no tempo certo.",
                    "date": "2018-05-23T15:56:42",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Amigo na entrevista ele coloca como começou, continuou e segue seguindo, e voce cita herói se ele mesmo contesta a ideia de salvador da pátria? foi um grupo muito grande de profissionais competentes, que se uniram em prol de um objetivo, isso é o maior exemplo dado pelo Flamengo, é algo inédito e transformador, é reducionista e injusto creditar isso a uma ou duas pessoas, é isso o que ele está falando, o exemplo a ser seguido",
                    "date": "2018-05-23T16:19:46",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Claudio",
                    "text": "Vitória do grupo. Veremos a continuidade do trabalho.",
                    "date": "2018-05-23T21:54:40",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio",
                    "text": "Interessante, como mulambos sao ingenuos, todos apoiam o que os dirigentes falam, nos paulistas, gostamos mto disso, daqui a 10 anos, Palmeiras e CORINTHIANS, ja terao tantos TITULOS acumulados, que os menguistas nunca vao ver em vidas, seu menguinho nem chegar perto. sera que ainda estarao de naris empinados?.",
                    "date": "2018-05-24T07:37:25",
                    "likes": "0",
                    "unlikes": "18"
                },
                {
                    "name": "Francisco Junior",
                    "text": "Daqui 10 anos o Corinthians vai estar igual a portuguesa e o Palmeiras igual o fluminense.",
                    "date": "2018-05-24T07:56:52",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Salama",
                    "text": "Daqui a 10 anos... o Corinthians terá perdido o estadio porcausa das dividas e terá caido de novo. O Palmeiras terá caido de novo e ainda não terá mundial... O Fla... continuará crescendo e vencendo... e causando inveja.",
                    "date": "2018-05-24T09:37:37",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Túlio Araujo",
                    "text": "100 anos sem ter nada kkkk títulos o Flamengo ganhou e vai continuar ganhando muitos a nossa história é vitoriosa desde sempre",
                    "date": "2018-05-24T18:17:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Adilson Azevedo",
            "text": "títulos,títulos,e mais títulos,isto e que importa,so que não acontece,o resto e historinha de faz de conta.",
            "date": "2018-05-24T13:28:38",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Estão no caminho certo MENGÃO precisava de uma administração assim... os títulos virão com o tempo ......Deveremos ter um clube forte e organizado... e financeiramente equilibrado, esse é o caminho do sucesso!!!!!!",
                    "date": "2018-05-24T15:07:32",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Santora",
            "text": "Espero que o candidato que a Bandeira apoie seja o novo presidente do Flamengo e continue a melhor gestão que o clube ja teve! Que com isso o clube continue crescendo pra alegria da Nação-Rubro Negra, e que naturalmente nos dara muitos títulos e alegrias. No futuro quem sabe vamos ter uma estatua do Bandeira de Melo como o presidente que começou a mudança do clube pra sempre!",
            "date": "2018-05-24T12:30:10",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mayra Medeiros",
            "text": "Meu voto é no partido NOVO!!",
            "date": "2018-05-23T17:10:49",
            "likes": "46",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "Oi aqui é a pagina do Flamengo politica é em outro setor do jornal, o Fred deu a dica dele e o Globo aceitou, mas vamos falar do MENGÃO aqui ok? SRN",
                    "date": "2018-05-23T17:15:41",
                    "likes": "20",
                    "unlikes": "8"
                },
                {
                    "name": "Artur Skandianipoulos",
                    "text": "Então entra na página de política para declarar seu voto. Aqui é a página do Flamengo e falamos de futebol. Nojo de política e políticos.",
                    "date": "2018-05-23T17:35:47",
                    "likes": "24",
                    "unlikes": "9"
                },
                {
                    "name": "Doney",
                    "text": "Será que a Mayra é banqueira? Porque o velho \"Novo\" representa só esta classe.",
                    "date": "2018-05-24T11:17:51",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jungle Duarte",
            "text": "Oi aqui é a pagina do Flamengo politica é em outro setor do jornal, o Fred deu a dica dele e o Globo aceitou, mas vamos falar do MENGÃO aqui ok? SRN",
            "date": "2018-05-23T17:15:41",
            "likes": "20",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Então entra na página de política para declarar seu voto. Aqui é a página do Flamengo e falamos de futebol. Nojo de política e políticos.",
            "date": "2018-05-23T17:35:47",
            "likes": "24",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doney",
            "text": "Será que a Mayra é banqueira? Porque o velho \"Novo\" representa só esta classe.",
            "date": "2018-05-24T11:17:51",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Curintianobeijoqueiro Lingua",
            "text": "São os caras!!! Fico feliz em saber q estão alinhados com o Novo, não poderia ser diferente. Espero q o Bandeira seja candidato a governador pelo Novo tb.",
            "date": "2018-05-23T15:59:38",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Doney",
                    "text": "De \"novo\" nao tem nada, é o velho neoliberalismo fracassado que nunca trouxe nada de bom pra ninguém - a não ser para banqueiros.",
                    "date": "2018-05-24T11:16:29",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doney",
            "text": "A quantidade de candidatos representantes de banqueiros é de fazer corar. Amoedo é só mais um da corja.",
            "date": "2018-05-24T11:14:59",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Ferreira",
            "text": "Parabéns pelo excelente trabalho! Sucesso na carreira! A melhor administração de clubes de futebol do Brasil!!!!",
            "date": "2018-05-24T10:50:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esdras Fragoso",
            "text": "Amoendo se cercando de pessoas boas e competentes.",
            "date": "2018-05-23T20:54:59",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Henrique Rocha",
                    "text": "Mas é melhor JAIR se acostumando!!!",
                    "date": "2018-05-24T06:46:38",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo Fachinelli",
            "text": "Ele disse e eu concordo, o Brasil precisa de algo \"Novo\"!",
            "date": "2018-05-23T15:47:04",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "O Brasil precisa do Flamengo...",
                    "date": "2018-05-23T18:45:15",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "José Martins",
                    "text": "de uma lavanderia",
                    "date": "2018-05-23T21:34:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Martins",
                    "text": "kkk escondero a lavanderia.",
                    "date": "2018-05-23T21:40:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Rocha",
                    "text": "Novo é minha piro k .... BOLSONAROPRESIDENTE",
                    "date": "2018-05-24T06:46:17",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Humberto Brotto",
            "text": "Gostei da entrevista. E acredito que o Fred Luz vai se engajar com um projeto bom na política. Aproveitando o ensejo, peço que me escutem e levem o Sávio para ser Coordenador Técnico. Foi exemplo de humildade, de raça e saberá orientar os que vierem da base.",
            "date": "2018-05-24T00:52:42",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Silva",
                    "text": "Tb me amarro no Sávio, mas virar coordenador não. Lugar de ídolo é no pedestal, mas pra trabalhar no Fla precisa de outro tipo de talento. No Flamengo de hj não cabe mais esse tipo de arranjo. Só deve contratar profissionais de ponta, e não pq foi um grande ponta esquerda. SRN",
                    "date": "2018-05-24T03:41:57",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Costa",
            "text": "!!!!Só que devemos tomar cuidado!!!! Hoje no Flamengo tem um grupo que está administrando com excelência o clube, contudo onde tem ótima administração ($$$) podem aparecer os lobos: Kleber Leite, Patricia Amorim, Edmundo Santos Silva, Marcio Braga, etc... O presidente Bandeira por estatuto tem que sair da presidência não necessariamente da administração. Tem que haver continuidade do trabalho que está sendo executado com este grupo que provou ser honesto e competente. Então sócios façam sua parte. Devemos tirar como exemplo o Vasco da Gama.",
            "date": "2018-05-23T23:53:23",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "É interessante. O clube vende o cara, recebe o dinheiro e pede pra ficar mais tempo? Nunca vi uma negociação dessas.",
            "date": "2018-05-23T17:25:22",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luiz Claudio",
                    "text": "Tem gente que negocia bem ...",
                    "date": "2018-05-23T21:51:08",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilo Pereira",
            "text": "Alo Carlos Buldobs seja bem vindo a nossa pagina serás bem tratado aqui, desculpe as respostas dos companheiros, temos um lema \"Aqui o fregues sempre tem razão\". Agora vai tomar eu gardenal, hidantal depakote, Ritalina, Haldol etc... tome seu kit pois vc estas prestes a surtar. Saudações Rubro Negra",
            "date": "2018-05-23T19:56:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Claudio",
                    "text": "E ainda vai descobrir que o Flamengo se classificou com uma rodada de antecedência",
                    "date": "2018-05-23T21:47:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Dobs",
            "text": "o q adianta pagar as contas e ser eliminado hj de novo na primeira fase da libertadores kkkkkkkkkkk River vai atropelar...chacota nacional",
            "date": "2018-05-23T16:24:40",
            "likes": "10",
            "unlikes": "159",
            "replies": [
                {
                    "name": "Ueslei Lima",
                    "text": "Eliminado hoje? kkkkkkkkkkkkkkkkkkk aqui não é Vasco não. tá vendo que nem pra zoar vc sabe nada.",
                    "date": "2018-05-23T16:52:42",
                    "likes": "45",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Nascimento",
                    "text": "vc é burro cara!",
                    "date": "2018-05-23T17:02:52",
                    "likes": "38",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Santiago",
                    "text": "O Flamengo está brigando hoje pela liderança do grupo e não por classificação. Tá sabendo bem hein cracudo. Obrigado pela audiência. SRN",
                    "date": "2018-05-23T17:07:59",
                    "likes": "57",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldinho Araújo",
                    "text": "Acho que sua TV está quebra. O Flamengo já está classificado.",
                    "date": "2018-05-23T17:10:34",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Ubiratan Silva",
                    "text": "Queria te informar que já esta classificado e hoje só define o primeiro lugar do grupo. Se informe melhor anes de falar bobagens",
                    "date": "2018-05-23T17:29:02",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Antoniel",
                    "text": "ISTO AQUI É FLAMENGOOOOO........... e não vasco falido",
                    "date": "2018-05-23T17:34:52",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Carmo",
                    "text": "Esse é burro e mal informado kkk. Animal",
                    "date": "2018-05-23T17:43:01",
                    "likes": "51",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Romeiro",
                    "text": "Valeu Carlos Dobs, papagaio de pirata! Faz o seguinte...compra uma gelada, uns petiscos, senta no sofá de casa e liga a tv pra ficar esperando a eliminação do Fla kkkkkkk",
                    "date": "2018-05-23T17:52:05",
                    "likes": "52",
                    "unlikes": "2"
                },
                {
                    "name": "Gleicom Miranda",
                    "text": "Se informa mula veia, o flamengo ja esta classificado, o jogo de hoje para decidir quem vai ser o líder.",
                    "date": "2018-05-23T19:42:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Rosa",
                    "text": "Deixa o Carlos Dobs pessoal, ele nao sabe ler, quanto mais fazer conta.",
                    "date": "2018-05-23T20:03:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexsander Dias",
                    "text": "Mais um da turma do controle remoto. Senta amigo, e espera a eliminação na primeira fase da libertadores, mas é pra sentar mesmo porque isso só pode acontecer no próximo ano. Kkkkk",
                    "date": "2018-05-23T20:07:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Claudio",
                    "text": "O Carlos Dobs está acompanhando que competição ?",
                    "date": "2018-05-23T21:45:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Luis Barros",
            "text": "O ÚLTIMO A SAIR APAGA A LUZ!!!!",
            "date": "2018-05-23T14:47:21",
            "likes": "15",
            "unlikes": "86",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "KKKKKKKKKKKKKKK Que medo não é,logo estaremos a nivel de barcelona Real,City,isso que te apavora",
                    "date": "2018-05-23T15:29:23",
                    "likes": "39",
                    "unlikes": "9"
                },
                {
                    "name": "Laura Lopes",
                    "text": "da Europa pro Brasil é a diferença do Voyage para uma Mercedes o brasileiro é um sonhador incorrigivél",
                    "date": "2018-05-23T16:23:06",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Jose Melo",
                    "text": "Oi Laura não esqueça que Voyage é um carro europeu e Mercedes não faz nada é um montadora com peças dos outras montadoras, exemplo usa motor Renault, então sua comparação é bem brasileira que acostuma comprar marca e não qualidade!",
                    "date": "2018-05-23T17:01:55",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Carmo",
                    "text": "Laura...lavar roupa please",
                    "date": "2018-05-23T17:48:53",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Caetano Gonçalves",
                    "text": "Laura vai morar na Europa, são por causa de pessoas como vc que o pais esta parado.",
                    "date": "2018-05-23T18:43:14",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "luis Carlos , vc errou de lugar , isso é no basco .",
                    "date": "2018-05-23T21:21:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Valter",
            "text": "A Bomba ta chegando, aguardem ai...",
            "date": "2018-05-23T20:40:49",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "O ÚLTIMO A SAIR APAGA A LUZ....CRISEEEEE!!!!!",
            "date": "2018-05-23T17:59:40",
            "likes": "8",
            "unlikes": "109",
            "replies": [
                {
                    "name": "Marcelo Rodrigues",
                    "text": "Crise com 600 milhões de faturamento por ano? acho que está enganado.",
                    "date": "2018-05-23T18:14:01",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Nery",
                    "text": "Crise com dinheiro, deixa de ser otario. o resto do Rio esta quebrado. MENGO ta por cima",
                    "date": "2018-05-23T18:37:34",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Thayson Nascimento",
                    "text": "hahaha se o mengão ta em crise, os outros estao tudo fechando as portas kkkk sabe de nada inocente",
                    "date": "2018-05-23T18:42:24",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Nilson Vianna",
                    "text": "Analfabetismo cultural desse Luis",
                    "date": "2018-05-23T18:45:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Medeiros",
                    "text": "por cima de que ?",
                    "date": "2018-05-23T18:46:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Fernandes",
                    "text": "crise ta o saco de pancada dele chamado vascúuuuuuuu",
                    "date": "2018-05-23T18:48:39",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Izahias",
                    "text": "Podem falar o que quiserem do time mas a administração fez o flamengo ser auto sustentável. É só uma questão de tempo para a germanização do flamengo começar a aparecer dentro de campo. Tomara que sejam eleitos para começar a dar um jeito no brasil, pois é muito mais difícil consertar o flamengo que o pais.",
                    "date": "2018-05-23T19:00:43",
                    "likes": "40",
                    "unlikes": "0"
                },
                {
                    "name": "Alexsander Dias",
                    "text": "Concordo, mas isso só foi na gestão financeira, bato palmas de pé, porque no futebol ... Só Cristo.",
                    "date": "2018-05-23T20:09:40",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Silva",
                    "text": "Mais um animal que sabe escrever...",
                    "date": "2018-05-23T20:39:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Marcos Gonçalvesdemoura",
            "text": "Fez um excelente trabalho no Flamengo junto com toda a diretoria administrativa/financeira. Boa sorte na continuidade de sua carreira.",
            "date": "2018-05-23T14:25:27",
            "likes": "295",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Lucas Sousa",
                    "text": "Se o Flamengo não tiver uma próxima gestão corrupta, tem tudo para ter o início da construção do estádio em breve e também tem tudo para ser cada vez mais forte nas competições.",
                    "date": "2018-05-23T14:49:15",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Ailton Oliveira",
                    "text": "Simplesmente a melhor administração que o Flamengo já teve.",
                    "date": "2018-05-23T14:51:46",
                    "likes": "80",
                    "unlikes": "2"
                },
                {
                    "name": "Arthur Einert",
                    "text": "Excelente trabalho de fato. Tornou o Flamengo uma marca respeitada e valorizada. Salários em dia, CT de qualidade, e respeitado financeiramente. Títulos vem com o tempo. O Barcelona tem dinheiro demais e não ganha a Liga dos campeões todo ano. Com calma e seriedade vamos conquistar coisas importantes!",
                    "date": "2018-05-23T14:58:23",
                    "likes": "155",
                    "unlikes": "4"
                },
                {
                    "name": "Olamir Almeida",
                    "text": "ganhou vários títulos nacionais e internacionais, né?",
                    "date": "2018-05-23T15:21:20",
                    "likes": "5",
                    "unlikes": "38"
                },
                {
                    "name": "Jose Almeida",
                    "text": "mané, né?",
                    "date": "2018-05-23T20:37:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tricolor",
            "text": "Belo pacote!",
            "date": "2018-05-23T19:00:10",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Chiarelli",
            "text": "Parabéns pelo trabalho e obrigado por tudo ! Sucesso na nova jornada ! SRN",
            "date": "2018-05-23T18:54:33",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Mello",
            "text": "Negueba 2 tem que ir logo antes que Real desista.",
            "date": "2018-05-23T17:03:14",
            "likes": "4",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Jorge Carmo",
                    "text": "Já está feito o negócio... se desistisse existe multa . E não são bobos, sabem q ele só tem 17 anos e ainda deve melhora ainda mais",
                    "date": "2018-05-23T17:46:50",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Opa se o Real desistir o Barcelona pega no dia seguinte e acaba com o trauma que o Neymar lhe causou, bom pro Fla ganha a multa e ainda pede mais",
                    "date": "2018-05-23T18:46:57",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Gomes",
            "text": "kkkk... é brincadeira ... tudo que é publicado por >>aqui<< sobre este time é blindado... o cara sai do Fra ...elogiando e dizendo que é o melhor clube do mundo.... kkkk .... acredito...kkkkk",
            "date": "2018-05-23T18:26:40",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "O FLA FICOU MUITO MENOS DEPENDENTE DE SALVADORES DA PATRIA...O FLA TINHA UMA LINHA PROGRAMÁTICA, DESDE O LANÇAMENTO DA CHAPA...UMA SOCIEDADE SÓ PROSPERA QUANDO AS PESSOAS DO BEM SÃO MAIS PARTICIPATIVAS QUE AS PESSOAS DO MAL... em outras palavras, NÃO EXISTEM HERÓIS, o trabalho é em grupo, e esse grupo que ajustou o Flamengo é muito extenso, é um modelo de administração para um país, mas não criem mitos, pois isso subtrairia o valor de todos",
            "date": "2018-05-23T18:17:43",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jailson Maciel",
            "text": "Gostei dessa parte: \"Vim também numa atitude missionária...\" , mas recebendo remuneração? Quero saber se o grande Douradão já passou na rua de vcs? Piadas e mais piadas.",
            "date": "2018-05-23T18:12:54",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulooverdade",
            "text": "A VERDADE SOBRE ESSA NEGOCIAÇÃO E DOS MILHÕES QUE APARECERAM MAGICAMENTE NO BALANÇO, AINDA VIRÃO À TONA.... E ESSE CHEIRINHO NÃO VAI SER DOS MELHORES.",
            "date": "2018-05-23T15:51:49",
            "likes": "7",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Thiago Romeiro",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkk.....o cheirinho de inveja",
                    "date": "2018-05-23T17:52:53",
                    "likes": "27",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilvan Silva",
            "text": "O Rela Madri pagou uma fortuna pelo Vinicius, tem que levar o jogador, idiota ele se ficar quando completar 18 anos, jogar duas partidas mal não presta.",
            "date": "2018-05-23T17:47:51",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Argemiro Bravo",
            "text": "Gostaria muito que o Flamengo contratasse o Fernando Deniz, para treinar a base e auxiliasse o Barbieri. Ele é um técnico criativo, bastante tático, coisa que o time do Fla não tem, a longo prazo seu trabalho seria compensador! Att. Diretoria! Srn!",
            "date": "2018-05-23T17:46:38",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Silva",
            "text": "Esse Viniciu Junior pode ate ser um bom jogador...ter uma certa habilidade...e outras virtudes de um bom jogador...Mas ta longe de ser isso tudo que propagam por ai...Definitivamente ta longe de ser craque...Ser craque não depende de idade não...depende de talento...Não é isso tudo não....",
            "date": "2018-05-23T17:03:36",
            "likes": "7",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Jorge Carmo",
                    "text": "Celso.. Ele só tem 17 anos, Neymar quando surgiu e vc deve ter sido um desses, chamava ele de cai cai, falavam q seria um novo Robinho. Calma amigo, Vinícius jr ainda tem uma longa carreira pra ser uma coisa ou outra na boca de só vê futebol por TV e net",
                    "date": "2018-05-23T17:45:45",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Costa Edson",
            "text": "Os melhores jogadores do Brasil estão no Flamengo e isso ainda pode melhorar!!!",
            "date": "2018-05-23T17:08:31",
            "likes": "26",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Cesar",
                    "text": "O quê? Você ainda está na década de 80?",
                    "date": "2018-05-23T17:26:52",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Afrânio Olinto",
            "text": "FEZ BOM TRABALHO. FALA COM PROPRIEDADE!",
            "date": "2018-05-23T15:10:17",
            "likes": "139",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Henrique Silva",
                    "text": "se o flamengo é pequeno porque vc perde tempo preocupado com isso?",
                    "date": "2018-05-23T16:01:31",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Grande é time que ganha primeiro brasileiro bem depois do Guarani",
                    "date": "2018-05-23T17:25:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mr Mesquita",
            "text": "Esse Fred Trevas já vai tarde, era pra nunca ter assumido um cargo dentro do Flamengo, é um papagaio de pirata, nunca fez nada de bom ao Flamengo.",
            "date": "2018-05-23T17:22:37",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fogaotrimundial",
            "text": "Negueba Jr nunca terá uma estrela solitária",
            "date": "2018-05-23T14:47:34",
            "likes": "11",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Si somos piada,que inveja de vcs KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-23T17:21:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "sim",
                    "date": "2018-05-23T17:21:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ivan Soares",
            "text": "Sem erro... É um Negueba de griffe...",
            "date": "2018-05-23T17:21:11",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinalva Azevedo",
            "text": "PET JÁ!!!",
            "date": "2018-05-23T17:14:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Lobao",
            "text": "SRN, entrega logo esse tal de VJ ao Real, pois na está jogando nada, tá mascarado, tudo briga, só sabe pegar a bola e lançar para área, pegando a defesa de frente.",
            "date": "2018-05-23T16:30:39",
            "likes": "7",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Walgner Soares",
                    "text": "Cara inteligentíssimo, tomara que não faça falta, se não fizer quer dizer que o flamengo aprendeu com o seu legado.",
                    "date": "2018-05-23T17:12:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Bittencourt",
                    "text": "Raimundo Lobao pra que time você torce? Com certeza Flamenguista você não é!!!",
                    "date": "2018-05-23T17:12:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Flamengo!!! Digite no seu navegador \"Flamengo - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-23T16:58:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Ninguém quer essa enganação.",
            "date": "2018-05-23T16:54:57",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Pantoja",
            "text": "Saiu de um clube que não ganha nada para se dedicar a campanha de um candidato a presidente João Amoedo, que também não vai ganhar nada...em síntese: trocou 6 por meia dúzia...",
            "date": "2018-05-23T16:27:27",
            "likes": "5",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Ueslei Lima",
                    "text": "Depende do ponto de vista do que é não ganhar nada. Clube não vive só de títulos. Se tornou \"sólido\", com dívidas controladas e diminuindo em mais de 50%, tem entre as três maiores rendas dos clubes brasileiro se não for a maior (e sem estádio), recuperou o crédito trazendo bons patrocinadores, é um clube onde os jogadores tem salários em dias em toda gestão Bandeira. Títulos serão consequência, mas tá 1000 vezes melhor que a época da Patricinha....",
                    "date": "2018-05-23T16:52:04",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Lopes",
            "text": "VOCÊ QUE MORRE DE INVEJA DO MENGÃO - DEIXE AQUI SEU COMENTÁRIO.",
            "date": "2018-05-23T16:09:20",
            "likes": "71",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Raimundo Lobao",
                    "text": "SRN , tá bom de entregar logo VJ para o Real, não jogando nada, só sabe pegar a bola e fazer cruzamento para área e pegar a defesa adversaria de frente.",
                    "date": "2018-05-23T16:24:00",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Luiz Barbosa",
                    "text": "Temos que apoiar quem o Bandeira indicar para substituí-lo...títulos vão vir com a sequencia desse belo trabalho. Vamos Flamengo!!!!",
                    "date": "2018-05-23T16:41:56",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Olavo Araujo",
            "text": "Isso é FLAMENGOOOOOO!",
            "date": "2018-05-23T16:28:13",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "CRISE!!!!! ACABOU O DINHEIRO!!!",
            "date": "2018-05-23T14:47:03",
            "likes": "8",
            "unlikes": "79",
            "replies": [
                {
                    "name": "Altair Silva",
                    "text": "É um exemplo de gestão, pegaram um clube com um situação precárias e colocaram o clube num patamar de dar inveja. Agora o que faltou foi não colocarem pessoas do ramo para tocar o futebol e dar condições para montarem um time vencedor. mas ainda está em tempo, o time tem uma base boa é só contratarem mas uns cinco jogadores de nível para vim e jogar e o restante completar com os jogadores da base. Ai vamos ganhar quase tudo.",
                    "date": "2018-05-23T16:15:19",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Altair Silva",
                    "text": "Temos uns 13 jogadores bons, com mais uns cinco ficariamos com dezoito, ai era só completar com a base. E desfazer de jogadores que não vão acrescentar nada como o Pará, Trauco, Arão, Romulo, Geovaneo, Marlos Moreno, com o salário desses seis, com certeza daria pra trazer dois pra jogar, ai só faltaria contratar mais três e o elenco estaria fechado.",
                    "date": "2018-05-23T16:20:31",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo Miranda",
            "text": "Prefiro o Eurico, esse temos certeza de alegrias... volta Eurico",
            "date": "2018-05-23T16:20:30",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Tzaravopoulos",
            "text": "PARABÉNS PELO GRANDE TRABALHO DESSA ADMINISTRAÇÃO..Os títulos virão em profusão..Não existe mágica, nem no futebol e nem na vida",
            "date": "2018-05-23T16:04:46",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "depende de voces .o FLAMENGO tornar o MAIOR DOS GRANDES..",
            "date": "2018-05-23T15:33:01",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Godsson",
                    "text": "FOGÃOTRI MUNDIAL !!!!! SUA MACONHA ESTRAGOU!!! SAIU DA CADEIA E PIOROU !!!",
                    "date": "2018-05-23T15:52:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crf Raça",
            "text": "Não conheço nem o partido nem o candidato? Mais valeu pelos serviços prestados ao Flamengo, boa sorte.",
            "date": "2018-05-23T15:37:35",
            "likes": "56",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Finlândia Ltd",
            "text": "Não sou torcedor do Flamengo, mas conheço há tempos a índole e a capacidade de gestão do Fred. Um grande profissional!",
            "date": "2018-05-23T15:28:33",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Siqueira",
            "text": "Vá e nunca mais volte...",
            "date": "2018-05-23T15:24:29",
            "likes": "5",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Rodrigues",
            "text": "Ótimo jogador! Vai logo pro Real Madrid o quanto antes moleque!! Vc joga muito! Só assim para esses torcedores brasileiros tapados alienados verem seu futebol e quem sabe vc conseguir almejar uma convocação na Seleção!!",
            "date": "2018-05-23T14:53:18",
            "likes": "23",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/de-saida-luz-revela-negociacao-por-fico-de-vinicius-e-diz-que-ilha-segue-nos-planos.ghtml",
    "team": "flamengo"
}