{
    "time": "12h10",
    "date": "31/08/2018",
    "title": "Diego diz que Flamengo vai atrás de títulos do Brasileirão e da Copa do Brasil: \"Não vamos nos acomodar\". Após sair da Libertadores, elenco treina pela primeira vez e meia diz que falta de títulos incomoda, mas não pode atrapalhar: \"A última coisa que temos que sentir é agonia\"",
    "author": "Marcelo Baltar",
    "text": [
        "Depois da eliminação na Libertadores, na última quarta-feira, o Flamengo treinou pela primeira vez na manhã desta sexta, no Ninho do Urubu. O time comandado por Maurício Barbieri se prepara agora para as duas competições que o Rubro-Negro ainda disputa, a Copa do Brasil e o Brasileirão. O meia Diego diz que a falta de títulos incomoda, mas a pressão não pode atrapalhar:",
        "- A última coisa que temos que sentir é agonia (pela falta de títulos). Isso só vai atrapalhar nesse momento. A cobrança e exigência por um título existe e deve existir. Temos uma excelente equipe, um clube gigantesco, e não pode ser diferente. Temos que encontrar o caminho certo, que é treinar forte, exigir de cada jogador e ter uma mentalidade vencedora de não se acomodar com pequenas conquistas. Temos que entender que nosso objetivo está mais à frente. Isso tem que ser feito o quanto antes. A cobrança e o pensamento existem. Acredito que chegaremos lá.",
        "",
        "O mês de agosto foi cheio para o Flamengo, que agora terá mais tempo para se dedicar às competições nacionais. Além dos jogos com o Cruzeiro pelas oitavas de final da Libertadores, o Rubro-Negro enfrentou Grêmio pela Copa do Brasil e ainda teve os jogos do Brasileiro, onde briga pela liderança com Internacional e São Paulo. O calendário pesado, porém, não deve ser desculpa, na opinião de Diego:",
        "- Sem dúvida, as condições não são ideais. (O calendário) não deveria ser dessa maneira. Mas não serve como desculpa. A equipe do CEP (Centro de Excelência em Performance do Flamengo) tem feito um trabalho sensacional, temos também um psicólogo. É um trabalho constante, no clube e em casa. É normal que em um jogo, um jogador ou outro sinta um desgaste maior. Nesse caso, entra o companheirismo do grupo, um ajudando o outro.",
        "O Flamengo volta a campo no próximo domingo, às 11h, no Maracanã, contra o Ceará, pela 22ª rodada do Campeonato Brasileiro. Para a partida, já foram vendidos quase 50 mil ingressos. Na Copa do Brasil, o Fla joga no dia 12 de setembro, também no Maraca, contra o Corinthians, na partida de ida das semifinais.",
        "",
        "",
        "Fico decepcionado. Acho que tem que ter bom senso. Nosso calendário é insano e desorganizado. Quem sofre com isso somos nós. O calendário impõe condições desumanas, jogo em cima de jogo. Tem que amenizar isso. Faltou bom senso. Tem que rever isso. Mas estaremos prontos para o jogo contra o Corinthians, seja o dia que for. É esse o nosso pensamento.",
        "",
        "A eliminação tem que servir como aprendizado. No primeiro jogo, depois de levar o primeiro gol, tivemos uma atitude desorganizada em campo. E nos tornamos vulneráveis. Temos o mata-mata contra o Corinthians. É importante manter a organização e a tranquilidade.",
        "Agosto foi intenso. Foi um mês importante. Nosso objetivo era nos manter vivo nas três competições. Não conseguimos na Libertadores. Poderia ter sido melhor. Mas sobraram duas competições importantes. Vamos nos dedicar para conseguir título.",
        "",
        "O Ceará fez um grande jogo contra o São Paulo. O Brasileiro sempre nos mostra que devemos respeitar os adversários. A melhor forma de seguir na briga é sempre encarar o próximo jogo como o mais importante. Vamos com força total, buscar a vitória de todas as formas.",
        "",
        "É uma torcida que dispensa comentários e faz a diferença. Usamos isso como motivação para seguir crescendo.",
        "",
        "Infelizmente, aconteceu aquele ocorrido. A torcida do Fla tem mais de 40 milhões de pessoas. Não é aquela que foi ao aeroporto. É essa que vem fazendo grandes festas jogo a jogo.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Fabrício Tambosi",
            "text": "Fora Presidente! Fora diretoria incompetente!!! Fora técnico fraquinho!!!",
            "date": "2018-09-02T17:13:29",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Tambosi",
            "text": "Eliminação na libertadores, queda no brasileirão e provável eliminação na copa do Brasil, e o presidente do Flamengo e essa diretoria q infelizmente não entende nada de futebol, vão levar quanto tempo para contratar um técnico competente e demitir esse Barbieri? Já sei quando o Flamengo não tiver mais nenhuma chance em quaisquer das competições que disputa esse ano! Fora Presidente!!! Precisamos de um novo presidente já!!!",
            "date": "2018-09-02T17:08:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Conceicao",
            "text": "Barbieri ate quando tu vai abraçado com esse atacante que esta a tres anos sem fazer um Gol voce e o Marlos Moreno e um caso de amor.",
            "date": "2018-09-02T10:38:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hilberto Pena",
            "text": "És time de tradição, Raça, Amor e paixão o meu mengooo!",
            "date": "2018-09-01T22:39:56",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "Temos que ter cuidado para não cair com essas laterais e técnico péssimo",
            "date": "2018-09-01T16:41:04",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Eraldo",
            "text": "AGORA VAI GANHAR O CEARÁ E VAI DIZER QUE SERÁ CAMPEÃO BRASILEIRO..KKKKKK HISTORIA DO BOI TÁ TA",
            "date": "2018-09-01T14:00:56",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Eraldo",
            "text": "MAIS UM DISCURSO DE M .E . R . D .A ,TUDO NO FLAMENGO E TRISTE DE VER..ELENCO RUIM,DIRETORIA QUE SÓ ENTENDE DE FINANÇAS,JOGADORES MERCENÁRIOS TÁ CHEIO!!FATO",
            "date": "2018-09-01T13:59:56",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucelio",
            "text": "O flamengo foi punido com dois jogos sem torcida e pagamento de multa por causa de um grupo de torcedores que causaram confusão invadindo o estádio , nesse jogo contra o cruzeiro duas torcidas organizadas do mesmo entraram em confronto deixando inclusive um policial ferido, já no jogo do Santos torcedores invadiram o campo, quebraram cadeiras, etc... Cruzeiro e Santos também serão punidos???",
            "date": "2018-08-31T20:42:25",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rakitic",
                    "text": "Só desculpa. Como sempre.",
                    "date": "2018-08-31T22:48:38",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Pereira",
                    "text": "Desculpa é o cacete, cara!.!.! Essa é a realidade e triste do futebol Sul Americano. Só tem índio e você deve ser um deles Senhor Rakitic...",
                    "date": "2018-09-01T12:28:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sêneca Cínico",
                    "text": "Tá bom. Em princípio teriam que ser punidos também mas isso não justifica o fracasso.",
                    "date": "2018-09-01T13:54:00",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rakitic",
            "text": "Só desculpa. Como sempre.",
            "date": "2018-08-31T22:48:38",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pereira",
            "text": "Desculpa é o cacete, cara!.!.! Essa é a realidade e triste do futebol Sul Americano. Só tem índio e você deve ser um deles Senhor Rakitic...",
            "date": "2018-09-01T12:28:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sêneca Cínico",
            "text": "Tá bom. Em princípio teriam que ser punidos também mas isso não justifica o fracasso.",
            "date": "2018-09-01T13:54:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sêneca Cínico",
            "text": "Tem que sentir agonia. Tem que sentir pressão. Tem que sentir incômodo. Entrar no campo e sair com o cabelinho milimetricamente arrumado, não demonstra nada a não ser acomodação...",
            "date": "2018-09-01T13:52:26",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neto Maia",
            "text": "Só ouvimos desculpas e nada mais. Já fazem 9 anos que não ganhamos o Brasileirão, se der pra ganhar a copa do Brasil, beleza. Mas o foco tem que ser o brasileiro.",
            "date": "2018-08-31T13:10:33",
            "likes": "230",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Gutto",
                    "text": "Diego ganha muito fala muito é produz pouco",
                    "date": "2018-08-31T13:42:13",
                    "likes": "17",
                    "unlikes": "44"
                },
                {
                    "name": "Arlisson Silva",
                    "text": "Tens razão Gutto, só quem não enxerga isso são os seguidores(torcedores) do Paparazzo!!!",
                    "date": "2018-08-31T13:53:27",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "Marcos Melo",
                    "text": "VOCE DIZ QUE O FLAMENGO TEM 9 ANOS QUE NÃO GANHA O BRASILEIRÃO E O INTERNACIONAL QUE DEVE TER UNS 50 ANOS QUE GANHOU E A TORCIDA NÃO RECLAMA TANTO ASSIM",
                    "date": "2018-08-31T14:03:44",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Dalton Germano",
                    "text": "Mas o inter já ganhou outro títulos importantes antes do brasileiro, e vc quer compara o tamanho do fla com o inter? Flamengo muito maior .",
                    "date": "2018-08-31T14:27:51",
                    "likes": "6",
                    "unlikes": "10"
                },
                {
                    "name": "Antonio Santos",
                    "text": "Marcos Melo, e o pinto mineiro que desde 1971 que não ganha o brasileiro!",
                    "date": "2018-08-31T14:31:22",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Verinha Perdigueiro",
                    "text": "Parei no \"já fazem 9 anos\"...",
                    "date": "2018-08-31T14:39:11",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Rocha",
                    "text": "Flamengo só ganha quando tem mão grande de algum juiz pra ajudar. A globo até tenta fazer propaganda... fez a torcida crescer na década de 80 e ser gigante, ok. Mas a mediocridade impera, a incompetência e a pequenez se afloram nesse timeco que se diz grande. É a Inglaterra da Libertadores (ganhou uma há 40 anos e sempre deu vexame.)",
                    "date": "2018-08-31T14:41:41",
                    "likes": "25",
                    "unlikes": "28"
                },
                {
                    "name": "Cicero Bandeira",
                    "text": "O CORINTHIANS PASSOU 23 ANOS SEM GANHAR NEM JOGO DE CASTANHA ,O PRIMEIRO QUE GANHOU FOI ROUBADO DA PONTE , E NINGUEM FALA NADA .",
                    "date": "2018-08-31T15:00:31",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "O flanada é um anão que não gosta de ser chamado de pequeno. Acordem ! O timeco de vocês é uma mérsnia bem fedorenta.",
                    "date": "2018-08-31T15:15:01",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Klesionando Js",
                    "text": "Que isso, tanto liberta quanto copa do brasil só sobro times grandes qualquer um destes pode ganhar.",
                    "date": "2018-08-31T15:21:43",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Coser",
                    "text": "PUTZ, \"JÁ FAZEM 9 ANOS\" !!! DESSE JEITO NÃO DÁ PARA LER",
                    "date": "2018-08-31T15:42:15",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Correia",
                    "text": "Ele nem é flamenguista...",
                    "date": "2018-08-31T15:47:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique",
                    "text": "Antes de 2009 o último tinha sido 1992. Foram 17 anos!!! Espero que seja esse ano tbm, mas vejo como positivo a eliminação do Fla na liberta. O grupo parecia não estar sabendo se posicionar em três competições, os reservas não entravam a altura, e o desgaste do time titular ia aparecendo. Agora vai!",
                    "date": "2018-08-31T17:00:24",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Diego o senhor e seus companheiros estão sendo pagos para isso, disputar para ganhar títulos, que papo é esse de não vamos nos acomodar? mas nem pense nessa palavra que vc sabe o que pode acontecer né? muda o discurso aí, diz por quer o time não está rendendo como antes da copa, isso gostaríamos de saber o que acontece aí dentro?",
                    "date": "2018-08-31T17:56:06",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Farias",
                    "text": "Acha 9 anos muito? fala isso pra o Atlético-MG que não ganha brasileiro a 47 anos! kkkkkkkk",
                    "date": "2018-08-31T23:48:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Tony City",
                    "text": "Não temos um nove ! Isso é um diferencial muito grande que os outros times tem e o nosso não ! Não temos jogadas infiltradas para um nove !!!",
                    "date": "2018-09-01T00:06:06",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "NAO TEMOS TREINADOR ! NAO TEMOS LATERAIS ! PRECISAMOS DE MAIS 1 VOLANTE PRA AJUDAR PIRIS E CUELLAR ! PQ ROMULO E ARAO SAO - 2 E NAO TEMOS CENTROAVANTE !!!",
                    "date": "2018-09-01T00:37:55",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Pelo seu nike ja imaginamos de cara o que voce tem dentro do suporte de chifres",
                    "date": "2018-09-01T13:47:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Jose Silva",
            "text": "Parabéns Diego , Você é o pior camisa 10 da história , Cisca cisca e perde a bola , Discurso de ator , Poderia ter estrelado o filme \"Gol\", Só não mata todos os contra ataques porque existe Henruinque Dourado .",
            "date": "2018-09-01T13:13:10",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "Os torcedores estão fazendo a parte dela ! Agora os jogadores estão a desejar e muito ! Jogadores com salários altíssimos e em dia ! A comissão técnica tem responsabilidades ! A cobrança vai explodir quando perder todos os campeonatos !",
            "date": "2018-09-01T12:46:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tetracampeão",
            "text": "TÁ COM MUITO MEDINHO AINDA????KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-01T09:20:51",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jorge Silva",
                    "text": "Nós somos Hexacampeões , olha o respeito com as cores do Mengão...",
                    "date": "2018-09-01T10:46:52",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Tetracampeão",
                    "text": "HEXACAMPEAO NO APITO......KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-01T11:19:34",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bob Wilson",
            "text": "Não posso cravar quem será o Campeão da Copa do Brasil... O que sei é que vai ser outra final emocionante entre Cruzeiro x Flamengo.",
            "date": "2018-08-31T12:52:31",
            "likes": "310",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "Cruzeiro não aguenta o Palmeiras... perderam pro l.i.x.o do flamengo",
                    "date": "2018-08-31T13:15:20",
                    "likes": "14",
                    "unlikes": "41"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "Palmeiras perdeu pro Cerro.",
                    "date": "2018-08-31T13:36:17",
                    "likes": "58",
                    "unlikes": "2"
                },
                {
                    "name": "Bob Wilson",
                    "text": "palmerinha?! kkk",
                    "date": "2018-08-31T13:40:00",
                    "likes": "45",
                    "unlikes": "2"
                },
                {
                    "name": "Cicero Siqueira",
                    "text": "Com certeza! Parabenizo o cruzeiro pelo bom time e pelo momento... Espero repetir a final contra vocês! Esse ano teremos goleiro... hahahaha SRN",
                    "date": "2018-08-31T13:47:18",
                    "likes": "80",
                    "unlikes": "6"
                },
                {
                    "name": "Marcos Lopes",
                    "text": "É melhor perder o jogo e se classificar , do que ganhar e ser ELIMINADO com cheirinho de carniça de novo.",
                    "date": "2018-08-31T14:10:02",
                    "likes": "13",
                    "unlikes": "30"
                },
                {
                    "name": "Antonio Santos",
                    "text": "Marcos Lopes, é melhor ganhar e ser desclassificado do que ser bi rebaixado e não ter mundial igual ao seu time!!!!",
                    "date": "2018-08-31T14:26:52",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Rodrigues",
                    "text": "anote aí, corinthians vai tirar o menguinho.",
                    "date": "2018-08-31T14:29:27",
                    "likes": "9",
                    "unlikes": "25"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "maria Vaidosa Boba Wilson . CENTAVO Clube do OVO torcida Marias Maiõ na Piscina CENTAVO maria sei que vcs borra Maiõ Mata mata competições Sul-Americana perdeu final Mercosul,1998 foi eliminado Mercosul nas quartas 99 eliminado tomou de 7, eliminado libertadores 2001 .",
                    "date": "2018-08-31T14:37:15",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Bruno Rocha",
                    "text": "Se for Cruzeiro x Flaglobo na final já sabemos quem será campeão. Vide 2003 e 2017.",
                    "date": "2018-08-31T14:37:52",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Iury Faria",
                    "text": "Bruno Rocha, e 2013?",
                    "date": "2018-08-31T14:49:38",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "Cruzeirenselouca. perdeu cerro jogador a menos desde 3 minutos .se classificou . CENTAVO em pleno Horário de Verón tomou a virada perdeu Libertadores 2009 no Mineirão",
                    "date": "2018-08-31T14:55:41",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Rocha",
                    "text": "2013 Cruzeiro foi campeão Brasileiro. Grato.",
                    "date": "2018-08-31T14:57:51",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Se liga aí rapaziada, Fagner cortado da seleção por contusão, será que farão uma cura magica e estará em campo contra o Fla??? hahahaha",
                    "date": "2018-08-31T19:02:01",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "FORA BARBIERI ! QUEREMOS TREINADOR ! QUEREMOS LATERAIS ! QUEREMOS VOLANTE E CENTROAVANTE ! FATO ! SRN !",
                    "date": "2018-09-01T00:36:07",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Estraga Prazeres",
                    "text": "Cuellar é um dos melhores volantes em atuação no Brasil atualmente. Piris está só começando, não precisa desse desespero. Precisamos sim de Lateral Direito, Centro-avante e Lateral Esquerdo, nessa ordem.",
                    "date": "2018-09-01T01:23:08",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "FILHÃO SE CUELLAR E PIRIS NAO PUDEREM JOGAR ? ENTRE QUEM RÔMULO E ARÃO = 2 AMEBAS MORTAS ? PRECISAMOS DE TREINADOR LE , LD, CENTROVANTE E VOLANTE SIM ! ACORDA PRA VIDA CIDADÃO! F.A.T.O ! S.R.N !",
                    "date": "2018-09-01T02:46:42",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Essa nomenclatura de volante se encaixa bem no Gustavo cuellar, uma peça que fica fixa em uma determinada posição e só faz 2 movimentos laterais ,só serve pra isso ,o poste nunca vi um jogador de futebol que não sabe chutar, não sabe driblar, não sabe cabecear, não sabe marcar, não tem tempo de bola, não sabe carregar a bola pra cima do adversário e tem gente que acha isso craque, ta explicado porque não ganhamos nada",
                    "date": "2018-09-01T03:00:17",
                    "likes": "0",
                    "unlikes": "17"
                },
                {
                    "name": "Jorge Alves",
                    "text": "Bom era o Marcio Araújo, né? Atualmente o Cuellar é o melhor jogador do time, na minha opinião.",
                    "date": "2018-09-01T07:27:47",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Castiel",
                    "text": "melhor jogador do time hoje é o Everton Ribeiro...",
                    "date": "2018-09-01T08:24:42",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Tião",
            "text": "só o que falta é se acomodar né seu diego com esse salario que vcs tem",
            "date": "2018-09-01T08:04:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Mesquita",
            "text": "Sabemos do potencial dos jogadores, agora infelizmente temos um amador e teimoso como técnico e pra completar outro amador de presidente que agora também quer ser deputado federal, 6 anos de EBM e nenhum título de expressão.",
            "date": "2018-09-01T05:48:04",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Dreda",
                    "text": "E o pior de tudo são torcedores modinha. Antes da Copa, Barbieri era exemplo de treinador moderno. Agora é amador e teimoso. Dá-me paciência...",
                    "date": "2018-09-01T06:48:01",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderlan Littig",
                    "text": "E ESSE RODINEY QUANDO VAI SAIR DO TIME EM!!!",
                    "date": "2018-09-01T07:21:41",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Objetivos 2018 de clubes brasileiros: Verdão - Taça Libertadores e Mundial; Cruzeiro: Taça Libertadores; Galo - Campeonato Brasileiro; São Paulo - Campeonato Brasileiro; Curintia - Copa do Brasil; Framengo - passar da fase de grupos da Liberta. Parabéns ao framengo por ter conquistado seus objetivos de 2018.",
            "date": "2018-08-31T17:40:27",
            "likes": "31",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Douglas",
                    "text": "HAHAHAHAHAHA",
                    "date": "2018-08-31T17:51:35",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Bomfim",
                    "text": "Seu palmerda vai a frente igual ano passado! Kkkkkkkkkkkkkkkkkkkk.... Mercosul de 99. Baixa a bola fraudinha.",
                    "date": "2018-08-31T17:54:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mayck",
                    "text": "Hahaha .. realmente o Palmeiras tem que objetivar o Mundial, título que ainda não tem.",
                    "date": "2018-08-31T17:54:46",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Bernardo",
                    "text": "Palmeiras não tem mundial ! Se não sabe escrever e nem gosta do Maior do Mundo tá fazendo o que aqui ??? SRN",
                    "date": "2018-08-31T17:55:16",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Duarte",
                    "text": "--Objetivo do palmeiras e de seus torcedores, dá o máximo possível seus bogas até os finais dos campeonatos e serem os maiores B41T0L45 do Brasil!",
                    "date": "2018-08-31T18:09:45",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": "Para o framengo, passar da Fase de Grupos na Liberta é titulo! Chóla, framengada!!!",
                    "date": "2018-08-31T18:44:48",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Mengão",
                    "text": "Tanta inveja do MAIS QUERIDO que vive aqui e torce para curintcha e sumpaulo. Coitado. BI REBAIXADO E SEM MUNDIAL.",
                    "date": "2018-08-31T18:57:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Eles sonham tanto em ser melhores que o flamengo um dia ,que ate ficam doentes chega a dar pena desses psicopatas esportivos como sofrem os coitados por torcerem por times nanicos e que ninguem da importancia",
                    "date": "2018-08-31T18:58:57",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Carlitos",
                    "text": "Palmeiras e Mundial na mesma frase é piada né Eduardo? Só se chegar de fax, ai tem alguma possibilidade, jogando bola... NUNCA SERÃO !!! hahahahahahaha",
                    "date": "2018-08-31T18:59:40",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Flamengo não precisa de mulher pra pagar suas dividas não.",
                    "date": "2018-08-31T19:07:25",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "O triste é saber q metade dos joinhas do post são da framengada que só consegue ler \"parabéns ao framengo\"....",
                    "date": "2018-08-31T19:30:19",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Morais",
                    "text": "Pelo menos nos atingimos o nosso objetivo enquanto o de vcs não será alcançado. Daqui uns dias nos encontramos no sofá.",
                    "date": "2018-08-31T20:40:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Sai fora, fracassado!",
                    "date": "2018-08-31T21:15:06",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Pires",
                    "text": "E o cheirinho continua kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T21:20:42",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Rakitic",
                    "text": "E o Grêmio? Acho que é o único brasileiro que pode conquistar essa libertadores. Ano passada perdeu apertado pro RealMadrid",
                    "date": "2018-08-31T22:47:23",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Bentes",
                    "text": "Esse Palmeirense deve ser muito desocupado, ou vascaíno enrustido, ou é apaixonado por algum flamenguista. só pode!!",
                    "date": "2018-08-31T23:20:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Santos",
                    "text": "Palmeiras ganhar mundial?ou disputar só no PlayStation meu amigo hahahha",
                    "date": "2018-08-31T23:56:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Passar da fase de grupos na liberta e pagar aluguel em dia. Os sonhos da framengada.",
                    "date": "2018-09-01T06:04:37",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Paulo Faria",
            "text": "O time não ganha nada, nas horas decisivas mostra o despreparo. Não vamos nos acomodar, tem que ser frase de quem foi campeão. Não de quem esta desclassificado. Tem que correr muito atras mesmo, é obrigação. Nos jogos decisivos, inclusive do brasileiro só toma ferro.",
            "date": "2018-09-01T06:02:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Jorge",
            "text": "Flamengo é um time razoável mas não é um time com DNA vencedor.Não vence nenhum campeonato mas chega bem na Copa do Brasil e no brasileiro",
            "date": "2018-09-01T02:32:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "E o cheirinho dos sem estádio continua !!! Kkkkkkkk",
            "date": "2018-09-01T01:15:26",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Estraga Prazeres",
                    "text": "Melhor viver de aluguel do que naquele banheiro público cedido pelo governo do Vasco.",
                    "date": "2018-09-01T01:21:08",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Valladares",
            "text": "Parabéns pela raça, Diego! Você entendeu como poucos como se deve vestir essa camisa. Os títulos virão! SRN",
            "date": "2018-08-31T13:38:17",
            "likes": "214",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Arlisson Silva",
                    "text": "Que raça cidadão, ele ganha quase 800 mil para fazer a diferença, mas não está fazendo jus a tamanho investimento!!!",
                    "date": "2018-08-31T13:57:04",
                    "likes": "11",
                    "unlikes": "23"
                },
                {
                    "name": "Arlisson Silva",
                    "text": "Flamengo não ganhará nada com essa gestão. Podem anotar a previsão!!!",
                    "date": "2018-08-31T13:57:56",
                    "likes": "21",
                    "unlikes": "32"
                },
                {
                    "name": "Marcos Lopes",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T14:10:16",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "SRN ou SQN ??????? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T14:32:53",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "José Marques",
                    "text": "Tá bom mãe Diná!",
                    "date": "2018-08-31T14:38:05",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Thiago Gomes",
                    "text": "kkkkkkkkk",
                    "date": "2018-08-31T14:44:26",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Tetracampeão",
                    "text": "TITULO DE ELEITOR , E TITULO DE CAPITALIZAÇÃO ...KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-31T14:53:48",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Mario Peres",
                    "text": "Papai Noel também virá, basta vc ser bonzinho, respeitar a mamãe e não fazer malcriações, ok?",
                    "date": "2018-08-31T14:59:12",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Cassio Vieira",
                    "text": "kkkkkkkk... 2013 foi o que Arlisson? Mula!",
                    "date": "2018-08-31T15:24:24",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Silva",
                    "text": "Pena que raça não ganha jogo..manda ele pro jóquei.",
                    "date": "2018-08-31T21:58:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "Diego tem deixado tudo no campo. Pode errar mas não se omite. Na verdade o flamengo tem ótimos meias para o nivel brasileiro , um ótimo goleiro e.. para por aqui. O ataque foi desmontado pela diretoria que insistiu também em não observar as limitações evidentes dos laterais desde da libertadores de 2017. Então é isso. Apesar dos equivocos.bola pra frente. Tem BR E CB.",
                    "date": "2018-09-01T00:34:42",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "E temos léo duarte. Ia cometendo uma injustiça.",
                    "date": "2018-09-01T00:35:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Marcelo Sa",
            "text": "Diego nunca se esconde e um líder e honra nosso manto se joga bem sempre e outra historia.",
            "date": "2018-08-31T14:06:28",
            "likes": "116",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Dalton Germano",
                    "text": "Na onde ,o Diego nunca teve o espirrito do flamengo, ele se faz . Mas da pra ver no jogo q ele pipoca, pq ele é assim msm",
                    "date": "2018-08-31T14:25:28",
                    "likes": "15",
                    "unlikes": "21"
                },
                {
                    "name": "Edilsonv Lima",
                    "text": "E ainda tem a contratação mais cara da história do Flamengo..tomara que resolva jogar,pra justificar o valor da contratação,se é que tem mesmo essa bola toda.",
                    "date": "2018-08-31T18:16:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo",
                    "text": "esse ano e de eleiçao tem ganhar esses dois campeonatos , se nao vai mudar tudo para o ano , entao titulos e obrigaçao",
                    "date": "2018-08-31T18:28:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Diego foi contratado pra ser volante ou correr 100 metros rasos ? Porque futebol de camusa 10 tá dificil.",
                    "date": "2018-08-31T19:01:01",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Fred Srn",
                    "text": "EU QUERO QUE MUDE TUDO porque essa diretoria é ridicula !!! te interessa mais continha paga ou título?? já sei a resposta e a respondo: TODOS OS TÍTULOS IMPORTANTES foram ganhos com salário ruim, problemas financeiros. TODOS OS 3 DA copa do brasil, TODOS os 6 do BR. A libertadores, o mundial. SE LIGUEM !!!!!!",
                    "date": "2018-09-01T00:21:02",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Silvio Santos",
            "text": "Basta ter raça Diego e não ficar só na vontade,para vencer o time tem que quebrar o receio de não pressionar o adversário os 90minutos,pega o exemplo do Grêmio no último jogo deles pela liberta que vc verá vontade de vencer,como Renato gaúcho falou tem que ter tesao em ganhar títulos",
            "date": "2018-08-31T22:48:17",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sebastião Santos",
                    "text": "infelizmente no flamengo existe uns jogadores que são pipoqueiros...",
                    "date": "2018-08-31T23:16:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Santos",
                    "text": "Concordo,os caras tem medo de errar,esses laterais horríveis não passam confiança,que adianta contratar dourado se os laterais não fazem uma jogada de linha de fundo,um cruzamento,Hernandes brocador meteu 36 gols no ano com varias assistências de Léo Moura e André Santos,Flamengo sempre foi campeão com bons laterais é marca do flamengo,Júnior Leandro,Leonardo,arthison,Leo Moura,Juan dentre varios,agora Rene e rodonei,pior que todo mundo vê e ninguém age",
                    "date": "2018-08-31T23:54:16",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itamar Bisotto",
            "text": "Cherinho de eliminado kkk",
            "date": "2018-08-31T23:51:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Diego, esperamos o total dedicação... Pois a torcida tem apoiado fielmente. SRN6",
            "date": "2018-08-31T21:07:14",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Emilio Rodrigues",
                    "text": "Esperamos futebol de armador decisivo e não de cabeça de area",
                    "date": "2018-08-31T21:37:54",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Junior",
                    "text": "Diego??? Lucas Lima, Moisés, Scarpa; Quanta diferença",
                    "date": "2018-08-31T21:38:56",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Emilio, não sei que espécie de jogo do FLAMENGO você assisti. Quando o FLAMENGO joga sem o Diego, o rendimento cai muito. E ele só volta tanto... É porque o Barbieri, infelizmente só joga com um volante. SRN6",
                    "date": "2018-08-31T22:52:16",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "Klaus vc e eterno cheirinho kkk",
                    "date": "2018-08-31T23:50:22",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-diz-que-flamengo-so-estara-satisfeito-quando-retribuir-confianca-da-torcida-nao-vamos-nos-acomodar.ghtml",
    "team": "flamengo"
}