{
    "time": "15h24",
    "date": "26/07/2018",
    "title": "Perto do adeus, Guerrero reafirma vontade de ficar e diz que depende do Fla. Peruano fez quinto jogo pelo Brasileiro no empate contra o Santos. A 15 dias do fim de contrato, vice de futebol diz que \"estamos elaborando uma contraproposta e vamos ver como isso vai se resolver\"",
    "author": "Cahê Mota",
    "text": [
        "Após o empate em 1 a 1 com o Santos, na Vila Belmiro, o Flamengo retornou ao Rio de Janeiro nesta quinta-feira num clima tranquilo. O destaque ficou para Paolo Guerrero. A 15 dias do fim do contrato com o Rubro-Negro, o peruano voltou a afirmar que pretende ficar no clube.",
        "- Sim, com certeza, como não (penso em ficar)? (Fico pensando) muito. Eu gostaria, já falei um monte de vezes isso. (Depende mais) acho que do clube - disse o camisa 9, cercado pelos jornalistas durante passagem no saguão do aeroporto.",
        "+++ Lomba diz que Fla vai enviar contraproposta a Guerrero e vê E. Felipe distante",
        "Nesta quinta-feira, Ricardo Lomba, vice de futebol do Flamengo, falou sobre o assunto. Convidado do Seleção SporTV, o dirigente revelou que, após resposta de Guerrero ao primeiro contato do clube, o Rubro-Negro ainda prepara uma contraproposta para adequar tempo e valores do novo contrato.",
        "– Ele tem contrato até o dia 10 de agosto. É um jogador que a gente acha muito bom, um jogador diferenciado. A gente já iniciou uma conversa sobre renovação, mas ainda não temos nada definido porque houve uma proposta, e nós estamos elaborando uma contraproposta e vamos ver como isso vai se resolver - afirmou Lomba.",
        "A renovação de Guerrero divide o Conselho Diretor do Flamengo. Bandeira é entusiasta e defende a continuidade, mas muitos de seus pares não defendem a renovação. Como o GloboEsporte.com publicou no fim de abril, os representantes de Guerrero pediram novo contrato de três anos, com mais a pedida que inclui o que deixou de receber no tempo em que ficou com o vínculo suspenso pelo Flamengo - por conta do doping. O Flamengo quer renovar apenas até o fim de 2018.",
        "Sinta o orgulho de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Doutrinador sccp",
            "text": "Em time Gigante foi campeão Mundial no f4amenguinho campeão carioqueta...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-27T11:48:24",
            "likes": "7",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Estraga Prazeres",
                    "text": "No Bayern? Porque tirando o Flamengo, é o único time gigante que ele jogou. Que eu saiba, o Bayern não foi campeão mundial naquela época não.",
                    "date": "2018-07-27T12:21:01",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Wescley",
                    "text": "quebrado ...kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-27T12:40:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Doutrinador sccp",
                    "text": "Único título que o f4amico tem mais que o Corinthians é carioqueta, porque o Timão não é do Rio se fosse já era...kkkkkkkkkk",
                    "date": "2018-07-27T13:29:59",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Doutrinador sccp",
                    "text": "7 Brs 2 Mundiais 3 copas do brasil 5 RioxSP 1 Liberta invicta 1 Recopa...corre atrás f4aquinho.",
                    "date": "2018-07-27T13:31:27",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "William Carlos",
                    "text": "Campeão da série B tbm Doutrinador",
                    "date": "2018-07-27T14:12:17",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Allan",
                    "text": "Doutrinador...não esquece que tem um rebaixamento, 15 anos sem titulo, um seculo inteiro de insignificancia no cenario. Hahahaha vcs são pateticos, aqui é o Maior CLUBE DO BRASIL, potencia não so no futebol mas basquete, remos, voley, natação...etc e vcs um mero time de futebol.",
                    "date": "2018-07-27T16:12:13",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Doutrinador sccp",
                    "text": "Allan entra no Wikipédia, Timão tem 49 títulos no basquete M/F - 4 títulos no Fut Areia- 22 títulos no Fut Sal- 4 títulos no Vôlei- 8 títulos no Handbol- 10 medalhas olímpicas em Natação- 4 troféus Maria Lenk-24 no Remo-10 no fut society- 1 título no automobilismo (truck)- 4 no Taekwond...vou parar por aqui.",
                    "date": "2018-07-28T12:21:32",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "André Amaral",
                    "text": "Clube disputa Olimpíadas agora, é? Se for contar medalhas olímpicas de atletas rubro-negros, fica até feio para os antis... mas essas medalhas todas são computadas para o BRASIL, não para os clubes... zé ruela!",
                    "date": "2018-08-01T19:54:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Elinor Batalha",
            "text": "Manda ele e o Arão embora não acrescentam nada só mais despesa o cara não faz gol deixa o Lincon explodir o cara já foi até convocado para a seleção brasileira sub 20",
            "date": "2018-07-28T10:10:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Anjos",
            "text": "nao renova com o guerremurinha com esse dinheiro vai atras de dois laterais decentes por tudo q e sagrado!",
            "date": "2018-07-27T16:17:34",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Silva",
                    "text": "Reparem, que quando ele não joga, o Flamengo cresce de produção...já deu , deixa os meninos jogarem!",
                    "date": "2018-07-28T07:59:56",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Popeye",
            "text": "Musiquinha caiu certinho pra esse mala.... É o maior K Ô",
            "date": "2018-07-28T01:07:21",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simão Leal",
            "text": "Hoje o velho Guerreiro está cansado, não corre, não marca e muito menos faz gols, diretoria deve estar louca em renovar por 900 mil por 3 anos, temos outro manco veio do Fluminense, dispensaram o Vizeu. sou flamenguista fanático e quero o melhor para o clube, jogadores e administração profissional como fazem clubes Europeus, chega vender as promessas e gastar dinheiro com jogadores fim de carreira, contrate Adriano imperador quer jogar dinheiro fora,",
            "date": "2018-07-27T23:05:27",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Super Waldão",
            "text": "OS DIRIGENTES DO FLAMENGO, PARECE O POBRETÃO QUANDO GANHA NA LOTERIA!!! COMEÇA A GASTAR COMPRANDO OBJETOS DESNECESSÁRIOS E QUANDO VÊ TA DURO DE NOVO. AS NOSSAS LATERAIS SÃO UMA VERGONHA, PRA MIM RODINEI, PARÁ, RENE E TRAUCO NÃO ESTÃO NO NIVEL DO FLAMENGO. DEIXAM MUITO A DESEJAR O RODINEI MARCA MAL E NA HORA DE CRUZAR ELE CHUTA EM CIMA DO MARCADOR, PARÁ É UMA LASTIMA NEM ATRÁS NEM NA FRENTE; RENE DIFICILMENTE VAI A LINHA DE FUNDO, QUANDO VAI ELE NÃO CRUZA, CHUTA A BOLA PRA AREA, OS ATACANTE QUE SE VIREM, O TRAUCO VAI UM POUCO MELHOR, MAS NA MARCAÇÃO É UM RODINEI. ENTÃO TEMOS 4 QUE NÃO VALEM 1.",
            "date": "2018-07-27T22:46:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Super Waldão",
            "text": "O CARA APENAS ENTRA EM CAMPO, NEM SUAR A CAMISA, RECEBE UM SUPER SALÁRIO, TODO MES DEPOSITADO EM DIA NA CONTA, VIVE EM UMA CIDADE MARAVILHOSA, COM 34 ANOS. MESMO JOGANDO MAL E IDOLATRADO PELA TORCIDA. VC ACHA QUE ELE QUE PERDER A BOCADA???",
            "date": "2018-07-27T22:37:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "Essa diretoria do Flamengo esta maluca em renovar com um jogador caro que não esta rendendo nada para o time. Fora Guerreiro vc e um jogador caro. e não funciona.",
            "date": "2018-07-27T20:39:32",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torpedinho",
            "text": "Ofereça 150 mil por 2 anos. Caso aceite, fica. Caso contrário, bye.",
            "date": "2018-07-27T20:52:27",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "Flamengo esta esbanjando dinheiro e tudo jogado no ralo.",
            "date": "2018-07-27T20:42:59",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "Tem que trocar esses laterais e contratar outros jogadores.",
            "date": "2018-07-27T20:41:13",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Moreira",
            "text": "Bandeira de melo esta no fim de seu mandato e só quer ferrar a próxima administração, renovou com Rodnei por 5 anos e agora quer renovar com Guerrero, maldade pura com o Fla.",
            "date": "2018-07-27T18:16:30",
            "likes": "11",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Patrick Guimarães",
                    "text": "AHEUHAU ta zoando né mano ?",
                    "date": "2018-07-27T18:59:41",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Mario Froes",
                    "text": "DESCULPEM MAS ESTE GUERREIRO FALOU HORRORES DO FLAMENGO QUANDO ESTA NO \"GANCHO\" DA FIFA. ENALTECEU A SELEÇÃO DO PERU E OUTROS E MANDOU O FLAMENGO CATAR COQUINHO... AGORA QUER RENOVAR?",
                    "date": "2018-07-27T19:29:25",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo",
                    "text": "o que esse cara fez nesses anos pelo que ele ganha compensou? ele só jogou bem no corinthians",
                    "date": "2018-07-27T20:30:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ramon Figueiredo",
            "text": "Foi o pior investimento na era Bandeira de Melo esse cara so ganhou dinheiro mais nada !",
            "date": "2018-07-27T19:19:01",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ribeiro",
            "text": "Ué, nem lembrou do Flamengo antes da Copa, AGORA que nenhum interessado apareceu para pagar o que ele quer receber quer ficar. FORA GUERRERO !",
            "date": "2018-07-27T18:48:05",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torpedinho",
            "text": "Chega de Guerrero. Não corre, não chuta, não marca e não faz gol. Parece dentista, só faz PIVÔ. Fala sério, com esse salário pagaria um ou dois craques. Já deu. Bye Guerrero.",
            "date": "2018-07-27T18:47:46",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Aguiar",
            "text": "Sério, não vale a pena manter o jogador...muito caro pra manter e pouco retorno técnico.",
            "date": "2018-07-27T18:32:32",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderlon Silva",
            "text": "Quer receber os meses que ficou suspenso, sai fora GUERRERO!!!",
            "date": "2018-07-27T18:16:00",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Gode",
            "text": "Tchau Guerreiro! sem mi mimi.",
            "date": "2018-07-27T17:40:16",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "Guerrero voltou tão ruim, que faz a torcida sentir saudades do H. Dourado!",
            "date": "2018-07-26T16:26:22",
            "likes": "551",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Jean Carlo",
                    "text": "kkkkkkkkk",
                    "date": "2018-07-26T16:29:01",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Franco Junior",
                    "text": "não exagera kkkkk",
                    "date": "2018-07-26T16:36:26",
                    "likes": "8",
                    "unlikes": "20"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "Fala não...",
                    "date": "2018-07-26T16:53:12",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Kassius Gomes",
                    "text": "boa!!! gostei.",
                    "date": "2018-07-26T16:53:59",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Jrocha",
                    "text": "O pessoal fala mal do Dourado, mas nos últimos 15 jogos do Flamengo antes da copa, o Dourado jogou em 13, e o Flamengo não perdeu em nenhum desses que ele tava em campo. Os caras criticam o Dourado porque virou moda. Ele tava correndo e dando combate na marcação, além de puxar a marcação pros companheiros saírem livres. Trabalho sem bola, que os leigos não enxergam.",
                    "date": "2018-07-26T16:55:57",
                    "likes": "91",
                    "unlikes": "17"
                },
                {
                    "name": "Isac",
                    "text": "Cadas retardados q aparece KKKKK",
                    "date": "2018-07-26T17:19:02",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Isac",
                    "text": "Jrocha... nao tem comparaçao jogar com america, bahia, vitoria etc, doq jogar contra sp, santos e etc... logico q guerrero tem mais dificuldade pq pegou time mais forte, pq guerrero segura a defesa la na frente e ngm desce ja dourado ele deixa a defesa subir e o time crescer",
                    "date": "2018-07-26T17:22:46",
                    "likes": "3",
                    "unlikes": "30"
                },
                {
                    "name": "Ivan Oliveira",
                    "text": "Se o Flamengo nao perdeu com o Dourado, sem ele teria ganho todos. Nao sou fa do Guerrero, mas nao da pra ignorar o periodo enorme de inatividade. Nao jogou nem meia duzia de jogos em 2018, ainda pode melhorar, nao e' craque, mas e' util, em forma. Eu renovaria ate' o final do ano, caso Uribe nao vingue ou demore pra se entrosar. Dourado nao da.",
                    "date": "2018-07-26T17:28:24",
                    "likes": "3",
                    "unlikes": "21"
                },
                {
                    "name": "Cristian Viana",
                    "text": "Outro modinha que não sabe nem quantos lado tem uma bola!",
                    "date": "2018-07-26T17:34:33",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Jrocha",
                    "text": "Isac, pare de ser alienado! Não foram 2 jogos só, foram 13 JOGOS sem perder com o Dourado em CAMPO!!! Teve Internacional, River, Fluminense, Corintia, Vasco, Emelec. Pare de babar ovo do Guerrero!",
                    "date": "2018-07-26T17:52:56",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "John Jonnnes",
                    "text": "Concordo com Ivan, seria bom um contrato a curto prazo com o Guerrero.",
                    "date": "2018-07-26T18:01:49",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Mol14",
                    "text": "Concordo com um contrato de curto prazo, com a duração de tempo suficiente para ele se despedir dos funcionários e sumir do Flamengo.",
                    "date": "2018-07-26T18:12:17",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Peixoto",
                    "text": "O Flamengo tá sentindo falta do V. Junior, o Dourado é outra carniça.",
                    "date": "2018-07-26T19:04:21",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Flavio Augusto",
                    "text": "Guerrero manifesta vontade de ficar no Flamengo....? Tá mostrando isso em campo... kkkkkkk Alguem aqui encontrou no dicionario a palavra Pivô relacionada ao futebol...? kkkk Queremos jogador de futebol e não de bastequete. Esse pivô ai nao participa nem do draft da NBA.",
                    "date": "2018-07-26T19:11:55",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Victer",
                    "text": "AS GURRERETES PIRAM!!! GUERRERO EM MAI S D E 3 ANOS NAO FEZ NADA...NAO VAI SER AGORA!!!",
                    "date": "2018-07-27T02:32:14",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "GUERRERO SUA SELEÇÃO FOI 1 FRACASSO NA COPA, CUEVA É RIDÍCULO, TRAUCO PIOR AINDA, E VC NAO TA JOGANDO NADA, 34 ANOS, TA MORTO E VELHO, SE QUISER RENOVAR, TA TER QUE JOGAR MUITO MAIS DO QUE ISSO !! O CRF NAO VAI PAGAR 1 MILHÃO PARA 1 IDOSO MORTO EM CAMPO DE 34 ANOS, OU ACEITA 2 ANOS DE CONTRATO, 500 MIL, SEM CHORO ! OU RALA, METE O PÉ E JA VAI TARDE ! NADA E NG É MAIOR QUE A INSTITUIÇÃO CRF, TODOS PASSAM, SE ATÉ ZICO PASSOU E FOI REI, QUEM É GUERRERO ? FATO ! SRN !",
                    "date": "2018-07-27T06:06:43",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Sampaio",
                    "text": "o MENGÃO é MAIOR que todos",
                    "date": "2018-07-27T07:09:39",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Luciano Chrisostomo",
                    "text": "Acabou o CHÁ e acabou o futebol do Guerreiro...... vaza ano passado quando estávamos precisando de um atacante na reta final da copa do Brasil estava suspenso",
                    "date": "2018-07-27T08:30:26",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Tony City",
                    "text": "EU TAMBEM REAFIRMO MINHA VONTADE , VÁ EMBORA GUERRERO!!!",
                    "date": "2018-07-27T14:31:43",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Edmundo",
                    "text": "Meu apoio total ao Guerreiro se ele decidir ir embora, dou lhe um muito obrigado.",
                    "date": "2018-07-27T15:20:00",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Mol14",
                    "text": "Eu até queria agradecer a ele, mas pelo que? Deixa eu ver, Sul Americana? Não. Copa do Brasil? Não. Campeonato Brasileiro? Não. Libertadores? Muito menos. Artilheiro de alguma competição? Não. Gol de titulo? Não. Uma virada em um clássico? Não. Vou agradecer não, vaza!",
                    "date": "2018-07-27T17:38:25",
                    "likes": "28",
                    "unlikes": "2"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Marcilio Brasil",
            "text": "Libera",
            "date": "2018-07-27T17:32:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Popeye",
            "text": "O mala tem mais faltas de ataque do que gol, não sabe bater pênalti, corre pra não chegar, não comemora gol e ganha 900 mil, alguém consegue me explicar isso? Acorda banana",
            "date": "2018-07-27T17:29:18",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "vai continua com gente,guerrero da o sangue msm,tem garra ,tem o espirito flamenguista.",
            "date": "2018-07-27T14:28:51",
            "likes": "7",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Bruno Santos",
                    "text": "Gol que é bom nada...",
                    "date": "2018-07-27T14:50:01",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Mol14",
                    "text": "Com a gente não, leva ele pra sua casa fica com ele lá...",
                    "date": "2018-07-27T17:22:50",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Urubusobrevoandovoce",
            "text": "manter 4 centroavantes que não sabem empurrar uma bola pra dentro é o fim da picada.",
            "date": "2018-07-27T17:09:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Marinho",
            "text": "Fora ex-Guerreiro... Esse aí gosta mesmo é de $$$, não deixará saudades !",
            "date": "2018-07-27T16:49:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acacio Teixeira",
            "text": "Tem que ser feito um contrato de risco, porque a qualquer momento ele pode ser suspenso",
            "date": "2018-07-27T16:42:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Campos",
            "text": "Vaza do Flamengo Guerrero!",
            "date": "2018-07-27T16:40:59",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zheel Chicleteiro",
            "text": "Deixa Guerreiro ir embora, Já temos Henrique Dourado como figurante centroavante que não está rendendo nada e vai ser mais um difícil de vender. ja chega de atacante que não ajuda o meio de campo na hora do aperto. Se pelo menos tivesse saindo gols desses daria para dar outra chance.",
            "date": "2018-07-27T16:24:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michele Ramos",
            "text": "Esquece esse Guerrero, pelo amor de Deus, deixa essa bucha ir embora, não vale o que ganha, quer aumento, receber pela suspensão que ele estava a serviço da seleção e não do Flamengo, e ainda quer 3 anos de contrato, tá se arrastando em campo, jogando com má vontade, além de ter dado migué pra jogar a repescagem pelo Peru.",
            "date": "2018-07-27T16:16:02",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rêmulo Ramos",
            "text": "Ja vai Tarde Coloca o Lincol ou o Vítor Gabriel, dê oportunidades a a base do Mengão o Vitor Gabriel já Provou que é matador.",
            "date": "2018-07-27T15:35:17",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Por Favor não renovem com Guerrero , E emprestem Matheus Savio e Liberem Diego kkkkkkkk",
                    "date": "2018-07-27T15:44:04",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Zheel Chicleteiro",
                    "text": "Emprestar ou vender Mateus Sávio sim...",
                    "date": "2018-07-27T16:15:03",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Janderson Souza",
            "text": "graça a deus VAZA GUERRERO",
            "date": "2018-07-27T16:13:27",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexssandro Souza",
                    "text": "Vá com Deus!!!",
                    "date": "2018-07-27T16:15:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Norio",
            "text": "Já que o Corinthians quer ele e ele quer o Corinthians...troca pelo Romero !!!!!",
            "date": "2018-07-27T13:28:21",
            "likes": "3",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Devomuitosim Sanches",
                    "text": "Poxa cabo eu representando vcs, e digo totalmente o contrário... Eles nunca caíram, além de terem a maior torcida do MUNDO o que me dói demais...",
                    "date": "2018-07-27T15:23:16",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Allan",
                    "text": "Cabo Bruno, anda pegando muito noc abo e esta delirando...hahahah sonhar ser corinthians? quem quer ser mediocre assim? se toca pobre coitado, nem o maior de Sp vcs são...hahahaha",
                    "date": "2018-07-27T16:10:03",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valter Soares",
            "text": "Vá com Deus meu jovem. Boa sorte pra vc. Já deu o que tinha que dar. Vida que segue. Tá fazendo nada e quer ganhar 800 mil por mês. ÀhVá.........",
            "date": "2018-07-27T15:49:55",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devomuitosim Sanches",
            "text": "Ahh que saudades... Volta... Lhe ofereceremos contrato de 5 anos com luvas e salários de 1.500.000,00... Se não exigir garantias, fechamos agora. VOLTA.",
            "date": "2018-07-27T15:09:06",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Devomuitosim Sanches",
                    "text": "VOLTA..",
                    "date": "2018-07-27T15:26:08",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivan Carlos",
            "text": "Como renovar com um jogador que provavelmente terá que cumprir a penalidade a que foi condenado? Ou alguém ainda acha que a defesa reverterá tal decisão???",
            "date": "2018-07-27T13:06:19",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Nem cria nada",
                    "date": "2018-07-27T15:03:06",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Luiz",
                    "text": "1M de salario mais 20M ele qr pra renova então tchau Guerreirro, pois se fosse só manter salario já seria mt para o que ele entrego ate agora.",
                    "date": "2018-07-27T15:21:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edmundo",
            "text": "Pronto está decidido, se o birrento do Presidente quer, o Guerreiro continua, foi assim com outros jogadores, Guerreiro está muito abaixo do seu potencial ( se já contratou o Uribe e tem Lincoln, e o próprio Henrique Dourado), porque mantê-lo com um custo muito alto para pouco retorno.",
            "date": "2018-07-27T15:16:37",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Prando Coradini",
            "text": "Se ele jogar alguma coisa beleza, que ate agora ta feio",
            "date": "2018-07-27T15:15:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime",
            "text": "Contraproposta = tchau e bença, só essa proposta agrada ambos os lados",
            "date": "2018-07-26T15:56:24",
            "likes": "210",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Vanderlan Littig",
                    "text": "ESSE JA ERA ESTA TODO DESMOTIVADO DEPOIS DA COPA, VAZAAAAAAAAAAA",
                    "date": "2018-07-27T10:44:58",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Kempfer",
                    "text": "Pessoal Guerreiro foi e é um ótimo jogador. Ele não recebeu enquanto esteve parado (vamos nos informar antes de falar besteiras). De qualquer forma acredito que o salário dele é muito alto para a sua capacidade e penso que o objetivo da diretoria é adequar essa relação entre o que ele receberá e o que é capaz de fazer.",
                    "date": "2018-07-27T15:13:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leandro",
            "text": "Só jogou bem as três primeiras partidas desde quando chegou",
            "date": "2018-07-27T14:49:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Santos",
            "text": "Já vai tarde!",
            "date": "2018-07-27T14:48:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": ".contrata mal,poderia ter trazido o j.carilli,luxemburgo e mais um lateral nao esse moreno,berrio,agora uribi ta de sacanagem",
            "date": "2018-07-27T10:38:15",
            "likes": "8",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Vitor Norio",
                    "text": "Com esse salário daria pra trazer o Wagner Love e o Jô e ainda o Carille",
                    "date": "2018-07-27T13:22:19",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Arleudo Oliveira",
                    "text": "quem quer carille? se temos barbiola",
                    "date": "2018-07-27T14:43:11",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Cesar Novaes",
            "text": "Já vai tarde....",
            "date": "2018-07-27T14:34:45",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geizon Akmeida",
            "text": "Tem que vestir mais a camisa Guerreiro, somos teu fã, mas tem que mostrar mais o pq devemos renovar com vc.",
            "date": "2018-07-27T14:31:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nunes",
            "text": "Guerrero não tem tido boas atuações à muito tempo. Por mim, pode ir.",
            "date": "2018-07-27T14:31:16",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelino Restaurado",
            "text": "Fora Guerrero não é justo o salario dele o salario que Guerrero ganha muito e joga nada",
            "date": "2018-07-27T14:18:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Barbosa",
            "text": "Vizeu foi vendido por 20 mi, Vitinho está sendo comprado por 40 mi... Acho Vizeu muito mais jogador que esse Vitinho que nunca vi ganhar nada... Alguém consegue explicar isso ??",
            "date": "2018-07-26T19:59:27",
            "likes": "7",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Ronaldo Barbosa",
                    "text": "Ficando na reserva de Guerrero e Dourado, tinha que pedir pra sair mesmo",
                    "date": "2018-07-27T13:35:10",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Fonseca",
                    "text": "Os centroavantes do FLAMENGO há muito tempo não fazem gols. Está na hora de troca-los.",
                    "date": "2018-07-27T13:47:12",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tião",
            "text": "manda esse cara embora não marca gol e é caro ,com essa grana da p/contratar 2 bom lateral e manda o trauco junto",
            "date": "2018-07-26T15:53:51",
            "likes": "252",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Clóvis Luiz",
                    "text": "Falou tudo Joaquim, ganha muito e joga pouco, se pagasse a metade do que ele ganha para o que ele está jogando ainda estaria caro.",
                    "date": "2018-07-27T09:11:25",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "Mandou bem tião",
                    "date": "2018-07-27T14:13:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wilson Pereira",
            "text": "Pode juntar Uribe Lincon Dourado que nenhum deles se aproxima do Guerrero, é uma pena que ainda não tenham conseguido renovar, vai ser triste ver Dourado de titular novamente.",
            "date": "2018-07-27T12:41:22",
            "likes": "6",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Douglas Fernandes",
                    "text": "Dourado é horrível, um erro sem duvidas, mas Uribe e Lincoln vão arrebentar, só dar tempo aos atletas! Uribe tem media de 0,5 gol por jogo no ultimo clube!",
                    "date": "2018-07-27T13:03:20",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Fonseca",
                    "text": "DOUGLAS FERNANDES acho que você está certo. Fico com URIBE e LINCOLN. Dispensaria DOURADO e GUERRERO e sobrará grana para contratar 2 laterais e um bom reserva para o DIEGO.",
                    "date": "2018-07-27T13:55:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cabo Bruno",
            "text": "Esse cara NUNCA foi goleador, a maior média de gols da carreira dele foi pelo Corinthians e a pior está sendo no Fracomengo! kkkkkkkkkkkkkkkkkkkkkkk Obrigado por terem levado esse sanguessuga!",
            "date": "2018-07-27T13:47:58",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Creio que o Flamengo seja um clube sério! Já fez a besteira de contratar esse morto, mas agora se renovar com esse tal de Guerreiro é muita, mas muita burrice! O cara não produz absolutamente nada!",
            "date": "2018-07-27T13:47:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Fonseca",
            "text": "GUERRERO não vale nem perto do que recebeu do Flamengo. Tá travado e esclerosado.",
            "date": "2018-07-27T13:44:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/no-retorno-ao-rio-guerrero-volta-a-expressar-vontade-de-permanecer-no-fla.ghtml",
    "team": "flamengo"
}