{
    "time": "05h00",
    "date": "09/05/2018",
    "title": "Fla alcança marca única no ano; veja seis motivos que explicam a evolução defensiva. Time mais compacto, com maior participação de todos, aflora individualidades. Rubro-Negro não sofre gol há cinco jogos e tem, ao lado do Cruzeiro, a melhor defesa do Brasileirão",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "Dizem que no Flamengo é tudo 8 ou 80. De fato, o ambiente no clube foi do inferno ao céu em poucos dias. Os protestos deram lugar à certa euforia pelas atuações do time e, principalmente, pela liderança do Brasileirão. A receita para a mudança repentina? Vencer, vencer e vencer. E muito disso passa pelos números defensivos.",
        "Nas mãos do ainda interino Maurício Barbieri, o Flamengo está invicto há oito jogos. Nos últimos cinco, não sofreu gol – sequência única entre os times da Série A do futebol brasileiro. Vale ponderar que nesse período a equipe enfrentou América-MG, Ceará, Ponte Preta e Inter - nenhum dos principais postulantes ao título (além do Santa Fe pela Libertadores). Mas a série chama atenção.",
        "- É sempre importante ter confiança na defesa. São cinco jogos que não levamos gols. O Barbieri está fazendo um trabalho bom e o grupo abraçou a ideia. Não somos só nós ali atrás, é o coletivo. Todos ajudam na marcação. Independentemente do time que enfrentamos, estamos criando o nosso estilo e a maneira de jogar – exaltou Diego Alves.",
        "",
        "",
        "Na ausência de Juan, Léo Duarte foi titular nos dois últimos jogos, contra Ponte e Inter. No entanto, mudanças no setor são raras com Barbieri. Antes, com Carpegiani, trocas eram comuns. Pará e Rhodolfo, por exemplo, participavam quase de um rodízio com Rodinei e Juan, respectivamente. Jonas também era nome frequente entre os 11. Hoje, o setor está mais entrosado e em clara evolução.",
        "",
        "A defesa tem seus méritos, mas todo o time tem colaborado na defesa. Lucas Paquetá é um bom exemplo. Um pouco mais recuado nos últimos jogos, o garoto tem fôlego para ajudar atrás e brilhar na frente. Ao todo, o camisa 11 roubou 15 bolas em quatro rodadas e desponta como um dos principais ladrões do Brasileirão.",
        "Outro que adaptou suas características é Henrique Dourado. Tem sido comum ver o centroavante colaborar com a defesa. Contra a Internacional, por exemplo, desarmou o lateral Iago quase na linha de fundo do campo defensivo.",
        "- É o trabalho do Barbieri, mas começa desde o Henrique Dourado até o Diego Alves – disse Léo Duarte.",
        "",
        "Alvo de críticas no início da temporada, Renê é um dos responsáveis pelo bom momento defensivo. Como Rodinei tem mais características ofensivas, o lateral esquerdo assumiu sua postura defensiva e tem ido bem. Em quatro rodadas do Brasileirão, ele roubou 13 bolas. Seis delas contra o Inter, quando liderou o quesito, na vitória de domingo. Com o lado esquerdo protegido, Vinicius Junior tem mais liberdade para flutuar no ataque.",
        "- Até pela forma que o Flamengo vem jogando, com um só volante de origem, é preciso um cara ali atrás para fazer o serviço sujo, como se fala no futebol. Sobra para mim e para o Cuéllar. Se não der para ajudar na frente, tento compensar atrás marcando, roubando bolas para levar o time à vitória, que é o mais importante - avaliou Renê, em entrevista ao GloboEsporte.com.",
        "",
        "Juan foi poupado contra a Ponte Preta e sentiu dores nas costas antes do jogo contra o Inter. Como uma lesão na panturrilha afastou Rhodolfo desde as semifinais do Carioca, Léo Duarte ganhou oportunidades e foi bem, especialmente contra o Inter. Porém, o jovem deu um susto do jogo contra a Ponte Preta. Ao errar domínio na área, foi desarmado, mas o travessão e Diego Alves evitaram o empate da equipe de Campinas .",
        "",
        "Os problemas sofridos no gol rubro-negro em 2017 ainda estão frescos na memória da torcida. Mas a segurança de Diego Alves nesta sequência deixa as lembranças do ano passado ainda mais distantes.",
        "Uma das lideranças do time, o camisa 1 do Flamengo tem papel fundamental no fato de a equipe não tomar gols desde 18 de abril. Diante do Internacional, no domingo, correspondeu bem em lances difíceis quando acionado.",
        "",
        "O volante colombiano começou a temporada revezando com Jonas. Afinal, estava suspenso das duas primeiras partidas do Flamengo na Libertadores. Com Barbieri, voltou a ser titular absoluto e segue em lua de mel com a torcida.",
        "Movimenta-se muito durante todo o jogo e ajuda principalmente nos desarmes. No time de Barbieri, ainda conta com a presença de Lucas Paquetá, mais recuado, o ajudando a refinar a saída de bola. Apesar de ter oscilado em alguns momentos na temporada, encontrou estabilidade na função e tem funcionado bem nos últimos jogos.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Carlos Muylaert",
            "text": "Vamos, Flamengo!",
            "date": "2018-05-09T07:34:55",
            "likes": "108",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Alves",
                    "text": "Vamos ser campeão!!!!!",
                    "date": "2018-05-09T08:33:30",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Martins",
                    "text": "Vamos, Flamengo!!!",
                    "date": "2018-05-09T08:54:13",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Romário Cazé",
                    "text": "minha maior paixão",
                    "date": "2018-05-09T08:59:05",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Ramos",
                    "text": "Vamos, Flamengo !",
                    "date": "2018-05-10T18:37:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Ramos",
                    "text": "E essas taças vamos conquistar !",
                    "date": "2018-05-10T18:37:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alexandre Alves",
            "text": "Vamos ser campeão!!!!!",
            "date": "2018-05-09T08:33:30",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Martins",
            "text": "Vamos, Flamengo!!!",
            "date": "2018-05-09T08:54:13",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romário Cazé",
            "text": "minha maior paixão",
            "date": "2018-05-09T08:59:05",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Ramos",
            "text": "Vamos, Flamengo !",
            "date": "2018-05-10T18:37:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Ramos",
            "text": "E essas taças vamos conquistar !",
            "date": "2018-05-10T18:37:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "newton ribeiro",
            "text": "kkkkk como a globo é flamenguista, os cara pegaram uma tabela privilegiada, que deve ter alguma coisa por tras, pra mim continua sendo um time com elenco milhonario e de pouco futebol",
            "date": "2018-05-09T16:39:39",
            "likes": "3",
            "unlikes": "105",
            "replies": [
                {
                    "name": "Jose Gavazza",
                    "text": "Parei de ler em \"milhonario\"...",
                    "date": "2018-05-09T17:29:10",
                    "likes": "27",
                    "unlikes": "3"
                },
                {
                    "name": "Esdras Silva",
                    "text": "Então você leu tudo Jose KKKKKKKK",
                    "date": "2018-05-09T17:46:51",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Vinicius Silveira",
                    "text": "E Newton nos prestigia aqui ao invés de ler sobre seu time, é Fla incomodando os adversários.",
                    "date": "2018-05-09T17:55:54",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Jamil Correa",
                    "text": "incrivel, os caras perdem tempo lendo notícias mengão, só pode ser doença.",
                    "date": "2018-05-09T18:34:55",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Kennedy Gomes",
                    "text": "Até vc é FLA Newton, ta aqui todo dia vendo as noticias!!",
                    "date": "2018-05-09T20:14:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mneves",
                    "text": "newton ribeiro que comentario idiota, vai me dizer que os flamengo nao vai jogar com os chamados grandes e os chamados grandes nao jogarao contra esses que o flamengo ja jogou??? é isso que vc esta falando??? alias o meu flamengo nao fez mais que a obrigaçao de ganhar deles, quero ver se o seu time ganhara.",
                    "date": "2018-05-10T01:30:00",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Rebert Silva",
                    "text": "Lembrando que o Curintia não venceu o Ceará em casa....",
                    "date": "2018-05-10T03:23:41",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "newton ribeiro",
                    "text": "eu estou apenas falando que se pegar grande pipoca, como sempre pipocou, que o flamengo não tem nenhum titulo importante com menos de 10 anos, isso q é um time de grande porte de dinheiro",
                    "date": "2018-05-10T16:21:46",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "newton ribeiro",
                    "text": "deve doer para vcs, pagarem 13 milhoes por mes para jogadores e nao tem nada em troca, isso que deve doer kkkkkk",
                    "date": "2018-05-10T16:23:11",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Jose Gavazza",
            "text": "Parei de ler em \"milhonario\"...",
            "date": "2018-05-09T17:29:10",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esdras Silva",
            "text": "Então você leu tudo Jose KKKKKKKK",
            "date": "2018-05-09T17:46:51",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Silveira",
            "text": "E Newton nos prestigia aqui ao invés de ler sobre seu time, é Fla incomodando os adversários.",
            "date": "2018-05-09T17:55:54",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jamil Correa",
            "text": "incrivel, os caras perdem tempo lendo notícias mengão, só pode ser doença.",
            "date": "2018-05-09T18:34:55",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kennedy Gomes",
            "text": "Até vc é FLA Newton, ta aqui todo dia vendo as noticias!!",
            "date": "2018-05-09T20:14:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mneves",
            "text": "newton ribeiro que comentario idiota, vai me dizer que os flamengo nao vai jogar com os chamados grandes e os chamados grandes nao jogarao contra esses que o flamengo ja jogou??? é isso que vc esta falando??? alias o meu flamengo nao fez mais que a obrigaçao de ganhar deles, quero ver se o seu time ganhara.",
            "date": "2018-05-10T01:30:00",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rebert Silva",
            "text": "Lembrando que o Curintia não venceu o Ceará em casa....",
            "date": "2018-05-10T03:23:41",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "newton ribeiro",
            "text": "eu estou apenas falando que se pegar grande pipoca, como sempre pipocou, que o flamengo não tem nenhum titulo importante com menos de 10 anos, isso q é um time de grande porte de dinheiro",
            "date": "2018-05-10T16:21:46",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "newton ribeiro",
            "text": "deve doer para vcs, pagarem 13 milhoes por mes para jogadores e nao tem nada em troca, isso que deve doer kkkkkk",
            "date": "2018-05-10T16:23:11",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Barradas",
            "text": "Além de apito amigo conta com a tabeleiro amigo pois encarar os fortes VIT/AME/CEA/INT/CHA/VAS nas primeiras rodadas é pra quebrar qualquer Barcelona da vida.",
            "date": "2018-05-10T15:20:21",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Andrade",
            "text": "tô vendo Paquetá na lista do TIte hein...",
            "date": "2018-05-09T07:43:53",
            "likes": "694",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ricardo Santos",
                    "text": "Eu também,até porque, se convocá-lo, levará um meia, um ponta, um volante e um centro-avante de uma vez só.",
                    "date": "2018-05-09T08:17:17",
                    "likes": "226",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Alves",
                    "text": "Cara acho dificil o tite chamar ele, talvez se ainda tivesse alguma convocação antes da copa ele pudesse ter levado o paquetá... mas acho que atualmente o paquetá fica atras do luan do gremio, ja que ele ja foi convocado e é mais experiente.",
                    "date": "2018-05-09T09:12:40",
                    "likes": "23",
                    "unlikes": "66"
                },
                {
                    "name": "Carlos Barros",
                    "text": "A hora dele vai chegar, hoje no Brasil ele ao lado de Thiago Neves são os únicos que estão arrebentando.",
                    "date": "2018-05-09T10:33:02",
                    "likes": "49",
                    "unlikes": "3"
                },
                {
                    "name": "Edson Jaeger",
                    "text": "ESTÃO SENTINDO O CHEIRINHO????",
                    "date": "2018-05-09T11:39:52",
                    "likes": "3",
                    "unlikes": "40"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Paquetá é o David Silva que o Tite disse que queria no time dele.",
                    "date": "2018-05-09T12:10:37",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Tony City",
                    "text": "FLAMENGO TÁ UM SUPER TIME !",
                    "date": "2018-05-09T12:24:42",
                    "likes": "30",
                    "unlikes": "5"
                },
                {
                    "name": "Marcio Pinheiro",
                    "text": "Apesar do moleque merecer no momento, tomara que não, seleção estraga jogadores do Flamengo.",
                    "date": "2018-05-09T12:41:31",
                    "likes": "51",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Se VINICIUSJOIA e LUCAS PAQUETA,jogassem no Corinthians ja estariam na seleção com certeza",
                    "date": "2018-05-09T13:56:41",
                    "likes": "25",
                    "unlikes": "12"
                },
                {
                    "name": "Marcus",
                    "text": "Piada! Agora começa essa ondinha. Paquetá é seleção. Vincius melhor que Messi, Everton Ribeiro, melhor meia do Brasil. É melhor acordar! Flamengo não ganhou nada! E, ainda não tem perspectiva para ganhar. Palmeiras, Gremio e Corinthians estão na frente. Não confio nesse elenco tem muito jogador amarelão no time. Quando a corda aperta pulam da barca.",
                    "date": "2018-05-09T13:58:51",
                    "likes": "18",
                    "unlikes": "33"
                },
                {
                    "name": "Alekss Le",
                    "text": "tem um monte quepeidanafarofa...",
                    "date": "2018-05-09T14:14:04",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Marcus",
                    "text": "Esse caras acham que para ser Flamenguista tem que ser cego! Apoiar é uma coisa. Dar uma se cego é outra. Quero ver que tem coragem de apostar grana no titulo do Flamengo? Pode até ser! Mas, hoje, não é o candidato mais forte. Tem erros infantis. Treme em alguns jogos. Até mesmo dentro de casa. Colocar esses defeitos não é ser anti. E querer a melhora do time. Pq o Fla ganha de um Ceará e já tem doido pedindo, até, o Arão na seleção.",
                    "date": "2018-05-09T15:13:34",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Isac",
                    "text": "esse Marcus é doido.... so vi elogios a Paqueta..... vinicius é bom , e o elenco tbm mas o titulo vem como fruto, para de fazer drama e de ser exagerado.... parece q n é nem flamenguista, vem do nada e começa criticar tudo, apoio é o principal e titulo é consequencia e o cego aqui é vc q ve o time jogando e consegue criticar tudo.... slc",
                    "date": "2018-05-09T15:59:17",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Marcus",
                    "text": "Isac! Então aposta sua grana seu baba ovo! Trouxa! Que para ser Flamenguista tem que ovacionar pereba! Torci foi para Zico, Adriano, Pet, Leandro, Mozer, Bebeto, Renato, Nunes, Andrade... Esses sim são dignos de apoio. Agora vai gazela gritar o nome do Arão na arquibancada. E fica mais 10 anos esperando títulos.",
                    "date": "2018-05-09T16:13:05",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Marcos Garcia",
                    "text": "Marcus enfia o Zico,Adriano,pet....tudo no seu ** eu torço é para time e não para jogador",
                    "date": "2018-05-09T17:02:47",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Eliel Pinheiro",
                    "text": "ESSE MARCUS É DOIDO OU BURRO MESMO!!!!?/ QUEM FALOU NO NOME DO ARÃO??? TORCE PARA O \"CURINTIAN\" QUE EMPATOU EM CASA COM O CEARA !!! E APROVEITA E SEGUE O LÍDER!!!",
                    "date": "2018-05-10T09:43:34",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Roque",
                    "text": "O CEARÁ EMPATOU COM O CORINTHIANS POR QUE O CORINTHIANS ESTAVA DESFALCADO DA ARBITRAGEM, DA GLOBO E DA CBF.LOGO, LOGO ESSES DESFALQUES ESTARÃO DE VOLTA.PORTANTO, É MELHOR O MENGÃO ABRIR OS OLHOS E PONTUAR BEM.",
                    "date": "2018-05-10T09:49:03",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Eric Souza",
            "text": "Contra a Chapecoense, a vitória é fundamental pq, dependendo dos resultados, o Flamengo pode dar uma desgarrada do segundo, terceiro e quarto colocados... Se Palmeiras x Corinthians empatarem, a distância aumenta... Começa a produzir a tal \"gordurinha\", útil em caso de derrota...",
            "date": "2018-05-09T18:19:31",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Arouche",
                    "text": "Já era pra tá com 4 pts na frente se não fosse aquela lambança da arbitragem contra o Vitória.",
                    "date": "2018-05-10T09:21:13",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Mota",
            "text": "Everton Ribeiro não tá jogando isso tudo. Se pegar o primeiro tempo contra o Inter voce vê, o cara foi omisso ! E só não levamos com contra o Inter pq eles falharam nas oportunidades. Era pra ter terminado pelo menos 2x0 inter no primeiro tempo. Tipo de matéria sensacionalista que certos torcedores caem!",
            "date": "2018-05-10T00:16:58",
            "likes": "3",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Milton Felipe",
                    "text": "tem certeza que viu o jogo certo? ... Inter chegou 2 vezes com bola cruzadas na área e foi só isso no primeiro tempo... '-' ou é doido ou cego ...",
                    "date": "2018-05-10T02:31:55",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "os dois!!",
                    "date": "2018-05-10T09:03:54",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Fioravante",
            "text": "O Bandeira é demais! Ele estava errando no preço dos ingressos e vejo que errou também na linha de raciocínio de comprar jogadores machucados (por serem mais baratos) e tentar recuperá-los no clube. No entanto, parece que ele vai corrigir isso agora, com preços mais acessíveis de ingresso. Daqui pra frente quero ver os comentários sobre a média de público do Fla! Diziam que nossos torcedores não encheria a Ilha, quero ver agora, com todo jogo com 60 mil ou mais torcedores por jogo......",
            "date": "2018-05-09T18:12:42",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "Estádio cheio e cofres vazios . Contra o Internacional a renda foi de mais de 1milhao e 400 mil e o Flamengo ficou com o saldo líquido de 180 mil reias . Prejuízo total . Não vamos ficar iludidos com o estádio cheio e os cofres vazios .",
                    "date": "2018-05-10T01:59:48",
                    "likes": "4",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Monteiro",
            "text": "Alguém sente falta do Everton Cardoso o motorzinho?",
            "date": "2018-05-09T18:13:40",
            "likes": "12",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Rafael Cabral",
                    "text": "Não.",
                    "date": "2018-05-10T01:09:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Lima",
                    "text": "não, que bom que saiu, vini jr cresceu mt de produção, vice artilheiro do time, everton é esforçado e tals, mas n fazia gols e alguns assistências, vini jr melhorou o time. desempenho ofensivo , entao 0 saudades",
                    "date": "2018-05-10T01:49:26",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Everton Cardoso sem ele o Flamengo tá voando e fazendo gols . Obrigado Everton Cardoso .",
                    "date": "2018-05-10T01:55:17",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Cabral",
            "text": "Não.",
            "date": "2018-05-10T01:09:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Lima",
            "text": "não, que bom que saiu, vini jr cresceu mt de produção, vice artilheiro do time, everton é esforçado e tals, mas n fazia gols e alguns assistências, vini jr melhorou o time. desempenho ofensivo , entao 0 saudades",
            "date": "2018-05-10T01:49:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "Everton Cardoso sem ele o Flamengo tá voando e fazendo gols . Obrigado Everton Cardoso .",
            "date": "2018-05-10T01:55:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ely Rezende",
            "text": "O TIME ATÉ AGORA SO GANHOU DE CLUBES QUE VIERAM DA SEGUNDA DIOVISÃO, TEMOS QUE SER REALISTAS, POR ENQUANTO NÃO FIZERAM NADA DEMAIS,",
            "date": "2018-05-09T19:28:10",
            "likes": "12",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Paulo Souza",
                    "text": "Ely Rezende, enquanto isso, o campeão de 2017 não venceu o Ceará em casa. Aproveite o bom momento e curta as atuações do time.",
                    "date": "2018-05-09T20:01:25",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Santos",
                    "text": "Se for esperar pra jogar com quem nunca foi pra segundona, meu amigo, vai ser difícil. Quase todo mundo já desceu...O Flamengo, aliás, nunca.",
                    "date": "2018-05-09T20:42:13",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Mneves",
                    "text": "Ely Rezende o flamengo pelo menos ganhou, sera que o time que voce torce vai ganhar???? e siga o lider",
                    "date": "2018-05-10T01:26:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Quase todos os times vieram da segunda divisão : Vasco , Botafogo , Fluminense , inter , Corinthians , Sport , palmeiras , etc... de todo jeito o Flamengo que nunca foi time de segunda vai jogar contra time que vieram da série b .",
                    "date": "2018-05-10T01:50:39",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Souza",
            "text": "Ely Rezende, enquanto isso, o campeão de 2017 não venceu o Ceará em casa. Aproveite o bom momento e curta as atuações do time.",
            "date": "2018-05-09T20:01:25",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Santos",
            "text": "Se for esperar pra jogar com quem nunca foi pra segundona, meu amigo, vai ser difícil. Quase todo mundo já desceu...O Flamengo, aliás, nunca.",
            "date": "2018-05-09T20:42:13",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mneves",
            "text": "Ely Rezende o flamengo pelo menos ganhou, sera que o time que voce torce vai ganhar???? e siga o lider",
            "date": "2018-05-10T01:26:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "Quase todos os times vieram da segunda divisão : Vasco , Botafogo , Fluminense , inter , Corinthians , Sport , palmeiras , etc... de todo jeito o Flamengo que nunca foi time de segunda vai jogar contra time que vieram da série b .",
            "date": "2018-05-10T01:50:39",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "A saída do Everton para o São Paulo foi crucial para a melhora do time do Flamengo . O Everton corria muito mas não sabia cruzar e fez poucos gols em muitos jogos . O ataque ficou mais com a bola e mais habilidoso com o Vinicius Junior pela esquerda . Só falta o Diego voltar a jogar o que sabe e teremos um ataque fulminante com Diego , Everton R , Guerrero e Vinicius J .",
            "date": "2018-05-10T01:45:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "So sei que o mengão é líder, os outros que tem que correr atrás, se vai ser campeão ou não, ai ja são outros quinhentos mais que estão jogando com disposição pra isso, la isso estão ,é justamente o que estava faltando disposição e raça ,porque elenco e futebol podem ate ter igual mais melhor que o flamengo DUVIDO",
            "date": "2018-05-09T16:10:14",
            "likes": "46",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucas Ramos",
                    "text": "Aprenda a escrever brother !",
                    "date": "2018-05-09T16:48:58",
                    "likes": "4",
                    "unlikes": "18"
                },
                {
                    "name": "Juan Martins",
                    "text": "esqueceu de colocar a vírgula antes do vocativo, brother",
                    "date": "2018-05-09T16:57:49",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "Gerson Valente",
                    "text": "Somos muito impacientes, não damos tempo para os profissionais trabalharem. Há um mês atrás o Renê era o pior lateral do flamengo, o time todo não era reconhecido. E não foi a violência no aeroporto que fez melhorar, e sim apenas a sequência dos trabalhos. Parabéns Mengão.",
                    "date": "2018-05-09T17:18:47",
                    "likes": "36",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Lucas Ramos assim que você e o Juan Martins, aprenderem a ler e interpretar uma ideia ,eu vou pensar no caso, '' brother ''",
                    "date": "2018-05-09T20:54:59",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Mneves",
                    "text": "Gerson Valente o rene era o pior lateral do flamengo e continua sendo o pior lateral do flamengo, só que agora o pior lateral esforçado",
                    "date": "2018-05-10T01:25:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Lucas Ramos",
            "text": "Aprenda a escrever brother !",
            "date": "2018-05-09T16:48:58",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juan Martins",
            "text": "esqueceu de colocar a vírgula antes do vocativo, brother",
            "date": "2018-05-09T16:57:49",
            "likes": "6",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Valente",
            "text": "Somos muito impacientes, não damos tempo para os profissionais trabalharem. Há um mês atrás o Renê era o pior lateral do flamengo, o time todo não era reconhecido. E não foi a violência no aeroporto que fez melhorar, e sim apenas a sequência dos trabalhos. Parabéns Mengão.",
            "date": "2018-05-09T17:18:47",
            "likes": "36",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Lucas Ramos assim que você e o Juan Martins, aprenderem a ler e interpretar uma ideia ,eu vou pensar no caso, '' brother ''",
            "date": "2018-05-09T20:54:59",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mneves",
            "text": "Gerson Valente o rene era o pior lateral do flamengo e continua sendo o pior lateral do flamengo, só que agora o pior lateral esforçado",
            "date": "2018-05-10T01:25:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Paquetá mais recuado foi a idéia genial do ano. Além disso, abriu espaço para o Everton Ribeiro ir pra ponta direita e começar a evoluir.",
            "date": "2018-05-09T07:58:17",
            "likes": "396",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cazemiro Souza",
                    "text": "O ER7 TA MAIS LIVRE COM A AUSÊNCIA DO DIEGO, E TEM JOGADO BEM.",
                    "date": "2018-05-09T08:46:58",
                    "likes": "33",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Alves",
                    "text": "Eu acho que fixar o paqueta ao lado do cuellar deixou o time mais organizado. Antes com o carpegiani havia um rodizio entre diego, er com o paquetá aberto na ponta. Estava acontecendo o que tinha de pior: Botando o talentoso porem lento paquetá para acompanhar lateral e isso quase que anulava ele em campo. Acho que a boa vai ser deixar o er jogar solto como esta e por o diego no lugar o geovanio mais perto do gol e do atacante",
                    "date": "2018-05-09T09:08:57",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Tiago Alves",
                    "text": "E deu mais liberdade para o Diego no ataque. Barbiere....... Será que vai virar mito?",
                    "date": "2018-05-09T09:11:04",
                    "likes": "65",
                    "unlikes": "1"
                },
                {
                    "name": "Leon Vicente",
                    "text": "Acho que dá pra encaixar esses quatro (ER7, Diego, L. Paquetá e VJR) no esquema desde q o Diego entenda que precisa colaborar, revezar com ER7 na ponta direita, ser mais rápido nas decisões, acelerar o jogo... até pq ele é o \"10\" não é atoa, tem futebol e já mostrou isso só precisa acompanhar a evolução do time, que está acontecendo de forma muito satisfatória!",
                    "date": "2018-05-09T09:49:42",
                    "likes": "59",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Paquetá de segundo volante joga muito... adeus, Arão.",
                    "date": "2018-05-09T14:14:13",
                    "likes": "45",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Ibi",
                    "text": "Paquetá já tinha jogado nessa posição na semifinal do Carioca, contra o Botafogo. E tinha sido um dos melhores jogos da equipe. Não sei pq o Carpegiani depois mudou.",
                    "date": "2018-05-09T20:42:41",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Guigo Souza",
                    "text": "Paqueta recuado é o desperdício do ano isso sim, ele tinha que jogar para frente, driblando perto da area, armando jogada e sem tanta obrigação com marcação, queria ver segurar o moleque... Mas não tem nenhum competente em sua função para fazer como ele faz improvisado... aff",
                    "date": "2018-05-09T22:49:51",
                    "likes": "0",
                    "unlikes": "36"
                },
                {
                    "name": "Leonardo Leoamnesia",
                    "text": "Guigo, ele nao está improvisado, ele foi campeão da copinha exatamente nessa posição, quando subiu para os profissionais, que enxergaram sua qualidade técnica, cada treinador quis inventar uma posição para ele que estava jogando quase de cigano! Ele nao tem perfil de jogar de costas para o gol, bastou colocar na posição certa de frente pro jogo que o mlk deslanchou! SRN",
                    "date": "2018-05-10T00:34:26",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Tuninho Rodrigues",
            "text": "DIEGO ALVES, PARÁ, JUAN, REVER,TRAUCO , CUELLAR, PAQUETA, DIEGO, EVERTON RIBEIRO, DOURADO E VINICIUS JR. E ainda temos o Jean lucas,esse mlk joga muito,sabe marcar,tem muita visão de jogo,qualidade na saída de bola e ainda chega na frente e sabe chutar a gol. Mlk vale milhões também é Lincoln. Vamos zerar a dívida e aí ninguém segura o Flamengo. Saudações Nação.",
            "date": "2018-05-09T15:20:54",
            "likes": "3",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Lucas Ramos",
                    "text": "Parei de ler no Pará !",
                    "date": "2018-05-09T16:50:38",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Wenderson Gonçalves",
                    "text": "E eu no Trauco",
                    "date": "2018-05-09T22:35:33",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo precisa reforçar o time p/encarar Libertadores,Copa Brasil, Campeonato Brasileiro. Contrata o zagueiro Polenta, 26 anos, do Nacional Uruguai, já pode assinar pré contrato, estará livre no meio do ano. Contrata p/empréstimo c/passe estipulado, Péres,colombiano, 25 anos, do Boca Junior. Troca o moleirão, sem pegada, Arão p/ Bruno Silva, ex Botafogo, do Cruzeiro. Contrata o diferencial: Scarpa, do Fluminense.//f",
            "date": "2018-05-09T09:17:04",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sempre Amarei",
                    "text": "Ai não tem pra ninguém!!!",
                    "date": "2018-05-09T18:52:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ademir Cruz",
            "text": "Boa noite a todos: O Flamengo está muito bem, e fazendo um jogo corrido e está dando certo. Se continuar jogando desse jeito, com certeza o Flamengo será campeão Brasileiro de 2018. Continuem assim que está ótimo... Rumo ao título.",
            "date": "2018-05-09T20:12:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Souza",
            "text": "É claro que é cedo... Mas é fundamental sedimentar a forma de jogar agora, pra quando for enfrentar adversários mais fortes ter um embate de igual pra igual... É um time em franca e clara evolução...",
            "date": "2018-05-09T18:16:42",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "Estamos indo bem mas não estou eufórico com o time! Precisa melhorar muito ainda mas tá no caminho certo!",
            "date": "2018-05-09T09:42:56",
            "likes": "69",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geison Izidio",
                    "text": "Não se ganha algo no primeiro semestre. Então é caminhar bem agora, reforçar o time no meio do ano e partir com tudo após a Copa do Mundo. SRN2!!",
                    "date": "2018-05-09T18:07:11",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre",
            "text": "Quando agente ganhar do Grêmio ou do Palmeiras, aí sim eu começo a acreditar.",
            "date": "2018-05-09T17:52:28",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Gavazza",
            "text": "Diego Alves disse: \"vamos manter os pés no chão...\" Pra vc é mole Diego, já que não gosta de sair do gol! Kkkk!",
            "date": "2018-05-09T17:34:39",
            "likes": "0",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor",
            "text": "Estamos evoluindo. Vamo que vamo Mengão.",
            "date": "2018-05-09T17:16:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clesio Faria",
            "text": "PONDE FALAR O QUE QUISEREM , MAS AGRADEÇO MUITO RUEDA POR DER DADO OPORTUNIDADE A PAQUETA JOGA MUITO E A CUELLAR MOSTRO COMO UM UM UM UM SÓ VOLANTE MOSTRO",
            "date": "2018-05-09T17:09:42",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Souza",
            "text": "200 MILHÕES PELO PAQUETÁ NEM PENSAR...DE 300 IRÁ LÁ...",
            "date": "2018-05-09T14:21:35",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Almeida",
                    "text": "Para mim é melhor que o Cristiano Ronaldo... Fazer graça no Real Madri é mole, quero ver ele vir para o Flamengo e fazer o que o Paquetá faz.",
                    "date": "2018-05-09T17:03:23",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo",
            "text": "preferia marcio araujo do que cuellar",
            "date": "2018-05-09T09:21:51",
            "likes": "17",
            "unlikes": "348",
            "replies": [
                {
                    "name": "Nilo Olmedo",
                    "text": "Futebol e feito de vitorias e derrotas, tem de ganhar, nem que seja do Madureira, do São Cristovão, com todo o respeito, o time vai pegando confiança. Estamos ganhando,? ótimo, vamos em frente, com torcida enchendo o Maraca",
                    "date": "2018-05-09T09:33:55",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Darcy Junior.",
                    "text": "Agora prefere ele? E no passado não? Torcedores não sabem o que querem!",
                    "date": "2018-05-09T09:43:54",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Miranda",
                    "text": "VOCÊ SÓ PODE SER LOUCO MEU AMIGO !",
                    "date": "2018-05-09T09:45:34",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Vinicius Leal",
                    "text": "doente",
                    "date": "2018-05-09T09:48:43",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Ferreira",
                    "text": "Todo anti prefere kkkkkk",
                    "date": "2018-05-09T09:49:04",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "kkkkkkkkkk ... é vascaindo ... ele tem que jogar no va2co!!!",
                    "date": "2018-05-09T09:49:13",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio",
                    "text": "Gustavo ,acho que você não é Flamengo.",
                    "date": "2018-05-09T09:50:40",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fla Universo",
                    "text": "O Márcio Araújo cumpria muito bem o seu papel e o Cuellar também o faz bem. So precisamos entender que o Márcio só não tinha uma saída de bola melhor que o Cuellar. Só isso... mas um time com Lucas Paqueta, Diego e Everton Ribeiro, basta tocar de lado que eles resolvem..",
                    "date": "2018-05-09T09:51:47",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Teófilo Linhares",
                    "text": "Kkkkkkk...vai comentar a página do seu time rs",
                    "date": "2018-05-09T09:55:46",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Moreno",
                    "text": "Nem capinando um barranco eu prefiro o Márcio Araújo!",
                    "date": "2018-05-09T09:57:15",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Maçana",
                    "text": "A página aqui é do Flamengo, voces estão comentando no clube errado...Márcio Araújo é sacanagem kkkk",
                    "date": "2018-05-09T10:00:05",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Aslei Silva",
                    "text": "kkk",
                    "date": "2018-05-09T10:00:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ademir Martins",
                    "text": "e vascaino pra gostar do caramujo",
                    "date": "2018-05-09T10:02:00",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "Bom comentário pra quem só quer chamar a atenção...",
                    "date": "2018-05-09T10:09:57",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Filho",
                    "text": "O cara tá trollando. kkkkk Pode nem ser Flamenguista.",
                    "date": "2018-05-09T10:18:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ericson Oliveira",
                    "text": "prefiro sua irmã aquela pelada!",
                    "date": "2018-05-09T10:19:58",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson",
                    "text": "Eu acho que esse Gustavo e fake, ele deve ser o Juninho pernambucano que adorava o Márcio Araújo e o muralha e sempre queimava o Cuellar em seus ridículos comentários, agora só falta falar que a torcida do Flamengo não gosta do Renê só porque ele é feio e nordestino..... Kkkkkk.... Se falar isso de novo vai perder o emprego novamente.... Se é que já está empregado, Sai daqui juninho pernanbucano invejoso ! SRN.",
                    "date": "2018-05-09T13:14:04",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Julio César",
                    "text": "Para de asneira seu doente, Márcio bem longe do Flamengo.",
                    "date": "2018-05-09T14:21:16",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Eu quero ver jean lucas no lugar nesse meio campo depois que entrar não sai mais, esta a anos luz a frente do cuellar, pena que não tem um estafe tão forte como o desses gringos e vai ter que sofrer ate ter uma sequencia para se firmar",
                    "date": "2018-05-09T16:18:44",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Lucas Ramos",
                    "text": "Anos luz na frente do Cuellar porque ? Vocês parecem que são cegos !",
                    "date": "2018-05-09T16:26:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Lopes",
                    "text": "Já acho que o papel do Cuellar no time, foi o que segurou essa estatística. Tá Jogando muito!",
                    "date": "2018-05-09T16:29:28",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Verdade, Cuellar, dá uma segurança maior ao sistema defensivo! O time está compactado em nos três setores. Defesa meio campo e ataque! Manter a pegada e ser campeão!!",
                    "date": "2018-05-09T16:40:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Garcia",
                    "text": "Barbiere dando aula de tática para Rueda e Carpeggiani",
                    "date": "2018-05-09T16:57:00",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Nira Vasconcelos",
                    "text": "Cuellar é monstro! Joga muito.",
                    "date": "2018-05-09T16:58:42",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Wellington Oliveira",
            "text": "Todo bom time começa com uma defesa segura ,não adianta ter um grande ataque se os caras lá atrás não seguram a pressão .",
            "date": "2018-05-09T16:51:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Um meio campo com jean lucas, paqueta e diego e mais a frente everton ribeiro, lincon e VINICIUSJOIA, ninguém iria conseguir segurar na bola",
            "date": "2018-05-09T16:27:04",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Bento",
            "text": "Saiu , GABRIEL MANCUELLO ,MURALHA VAZ ÉVERTON, VIZEU, não ajuda o time e sairá, EDERSON, RÔMULO ,ARÃO, MORENO, ou seja , com tanta saída de jogadores, o Flamengo tem que ir lá e contratar os melhores jogadores, 2 meias atacantes, 2 Zagueiros, um lateral esquerda o restante tem que buscar na zaga",
            "date": "2018-05-09T16:41:49",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janialysson Paiva",
            "text": "Só sei de uma coisa, se Paquetá continuar jogando assim até o fim do ano vai ser problema escalar ele no meu time por que o cara vai custar umas 50 cartoletas, o jogador mais valorizado no Brasil!",
            "date": "2018-05-09T16:33:48",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dente Direto",
            "text": "Lider ? Lider ? Evidente , tem que ser ! Tabela COMPRADA, para evitar PÉnaBUNDA da Libertadores. SÓ segunda DIVISÃO. E ainda aparece unsMULAMBENTOS, que a DUAS semanas queriam QUEBRAR os jogadores naPORRADA, agora um bando de LAMBEDORdeBAGOS.",
            "date": "2018-05-09T13:47:02",
            "likes": "7",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Victor Felicio",
                    "text": "Ano passado falaram a mesma coisa... Todo os anos, a tabela é feita para o Flamengo ser campeão! Todas as tabelas, grupos, ou qualquer competição que o Flamengo participe foi feito para o Flamengo ser campeão. A maior parte dos torcedores torcem para isso, a TV torce para isso, os adversários torcem para isso!!! O Flamengo tem que ser campeão, senão incomoda a torcida que não grita CAMPEÃO, e incomoda todos os outros torcedores, pois eles não podem provar que o Flamengo foi beneficiado!",
                    "date": "2018-05-09T14:21:25",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "A minha alegria é sentir os cães sarnentos sofrendo com a evolução do mengão ,SIGAM O LIDER NANICADAS",
                    "date": "2018-05-09T16:13:49",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcos Ferreira",
            "text": "Com os pés no chão até o fim do campeonato!! Esse ano a gente leva no mínimo dois canecos!! SRN6",
            "date": "2018-05-09T07:47:13",
            "likes": "70",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Christiano Rocha",
                    "text": "O que significa SRN6?",
                    "date": "2018-05-09T15:02:54",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Jair Santos",
                    "text": "Significa que ano que vem será SRN7",
                    "date": "2018-05-09T16:04:55",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Dias",
            "text": "vale lembrar que mesmo na partida contra a ponte leo duarte atuou bem.deu mais agilidade na saída de bola pelos zagueiros além de ter boa recuperação se posiciona bem.",
            "date": "2018-05-09T15:50:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Amanda",
            "text": "O melhor jogador do Flamengo é a torcida! Se continuar assim, lotando o Maraca e empurrando o time pra frente, não tem pra ninguém!!",
            "date": "2018-05-09T15:49:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elson Silva",
            "text": "Muita calma. Embora o time tenha melhorado de produção, ainda não ganhou nada de importante. Está evoluindo, mas ainda não é suficiente para concluirmos que se trata de uma equipe de muita qualidade. Torço para que o time ganhe muitos títulos. Todavia ainda estamos muito longe dessa possibilidade. Só o tempo dirá.",
            "date": "2018-05-09T15:46:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Costa",
            "text": "Vejo o Paquetá e v. Júnior com grande futebol, mais precisam ser menos individualistas e tocarem mais a bola, temos perdido muitas oportunidades por causa disso, por mais que Renê e Rodinei tenham melhorado, precisamos contratar dois laterais e um zagueiro, seria muito bom se o Guerrero renovar, sem fazer loucuras. Vamos FLAMENGO",
            "date": "2018-05-09T08:23:11",
            "likes": "70",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Carlos Júnior",
                    "text": "Robson você esta querendo é montar todo um time! '-' Flamengo no momento só precisa de um zagueiro jovem, 2 laterais e um ponta pra suprir a saída do Everton e do Vinicius que provavelmente vai embora no meio do ano!",
                    "date": "2018-05-09T15:05:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "mais 1 goleiro? Senhor de Deus, D. Alves ta monstro, Cesar é ótimo, e tem o Thiago ainda, mais um menino da base que jogou mto contra o volta redona, vai cagar",
                    "date": "2018-05-09T15:38:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ricardok84",
            "text": "infelizmente, diego e ER nao podem jogar juntos.. tem que administrar essa bomba !!",
            "date": "2018-05-09T09:57:57",
            "likes": "52",
            "unlikes": "123",
            "replies": [
                {
                    "name": "Pablo Silva",
                    "text": "Só leigo para fazer uma afirmação dessa, contra o ceara em um dos melhores jogos do fla no ano não jogou diego e ribeiro juntos?Ribeiro por sinal foi um dos melhores do fla jogando pelas pontas.",
                    "date": "2018-05-09T15:07:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Jeferson Silva deu aula p esses lunáticos q ficam falando bobagens.",
                    "date": "2018-05-09T15:36:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Francisco Silva",
            "text": "QUE BOSTA FOTO DA F1, REPORTAGEM DE FRACOMENGO",
            "date": "2018-05-09T15:33:27",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Stephen",
            "text": "não vamos precipitar , ainda está no começo do campeonato, pé no chão e bola na rede, desta forma seremos campeão.",
            "date": "2018-05-09T15:29:00",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Desde 2013 o Flamengo vem se reestruturando agora chegou a hora de colher os Frutos ou Melhor os Troféus. Aceita que dói menos. Isso aqui e Flamengo.",
            "date": "2018-05-09T15:27:18",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Neto",
            "text": "Líder jogando as quatros primeiras rodadas contra times candidatos ao rebaixamento: AMERICA MG, VITÓRIA, CEARÁ, INTERNACIONAL. Tabela dirigida.",
            "date": "2018-05-09T12:56:29",
            "likes": "4",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Pablo Silva",
                    "text": "Ceara empatou com sp e corinthians, palmeiras com a chape em casa, então não vejo esses time ai tão abaixo assim não, esse campeonato vai ser só Gremio, Flamengo e Palmeiras, Cruzeiro e Corinthians correm um pouquinho abaixo.",
                    "date": "2018-05-09T15:04:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Morais",
                    "text": "Burroberto seu time vai enfrenta-los tambem!!!",
                    "date": "2018-05-09T15:26:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luis Santana",
            "text": "O Flamengo hoje é o atual lider do brasileiro. Mais vamos ver com quem o flamengo jogou: - Vitoria - America - Ceara - Internacional E agora vai pegar a Chapecoense, ai meu, é bom demais!",
            "date": "2018-05-09T08:36:46",
            "likes": "19",
            "unlikes": "164",
            "replies": [
                {
                    "name": "Gercino Freire",
                    "text": "Como se Corinthians e Palmeiras tivessem prego apenas times top... Morram de inveja antis! Vamos FLAMENGO Vamos ser CAMPEÕES Vamos FLAMENGO...",
                    "date": "2018-05-09T14:53:32",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Gonçalves",
                    "text": "Os campeões brasileiros se destacam não somente por ganhar de times candidatos a titulo, e sim por fzr valer o favoritismo em campo e pegar 3 pts previsíveis",
                    "date": "2018-05-09T15:15:45",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Bruno Alves",
            "text": "Sem duvidas o time evoluiu, mas acho esse dado ainda bem relativo. O flamengo podia ter tomado gols contra o inter, contra a ponte e contra o america-mg. Faltou competencia aos adversários. Esse dado ainda nao me engana, mesmo ressaltado que pela primeira vez no ano nós vimos um evolução no time",
            "date": "2018-05-09T09:02:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Christiano Rocha",
                    "text": "Goleiro existe para que? Todo jogo um time leva um chute perigoso, por isso tem goleiro",
                    "date": "2018-05-09T15:21:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcel Kimura",
            "text": "Aumentem logo a multa rescisória do Paquetá!!",
            "date": "2018-05-09T09:15:50",
            "likes": "223",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fábio Farias",
                    "text": "Barcelona pagou 154 milhões de euros no Dembelé.... sendo assim, Paquetá vale no mínimo 100 milhões.",
                    "date": "2018-05-09T14:48:11",
                    "likes": "48",
                    "unlikes": "6"
                },
                {
                    "name": "Victor Gonçalves",
                    "text": "Cara a multa dele é 200 milhões de reais, se alguém pagar isso nossa dívida zera, e não duvido nd q o Flamengo ja comece a fzr um estádio dps da venda",
                    "date": "2018-05-09T15:16:59",
                    "likes": "25",
                    "unlikes": "4"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Crf Raça",
            "text": "Se o time demostra Raça, a torcida entrega Amor e Paixão.",
            "date": "2018-05-09T15:16:26",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Costa",
            "text": "Precisamos de um zagueiro para ser titular porque Réver Rodolpho e Juan já não tem mais condições de suportar a maratona de jogos. Se viessem mais dois laterais também ajudaria. SRN6",
            "date": "2018-05-09T15:08:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Faltou citar, que se não fosse os erros de arbitragem estaríamos 100% na Libertadores e 100% no Brasileiro!!! Os antins ainda insiste em falar que o Flamengo e sempre ajudado único clube que bate de frente com a CBF.",
            "date": "2018-05-09T11:57:37",
            "likes": "150",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pablo Silva",
                    "text": "o palmeiras empatou com a chape em casa tbm",
                    "date": "2018-05-09T15:06:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Crf Raça",
                    "text": "Contra o Vitoria e o Emelec não foi erro foi Roubo!!!",
                    "date": "2018-05-09T15:07:36",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Antonio Neto",
            "text": "O \"crescimento\" do Flamengo se deve à tabela generosa que foi feita pra ele no início do campeonato. Assim até o Íbis cresce.",
            "date": "2018-05-09T10:54:08",
            "likes": "15",
            "unlikes": "231",
            "replies": [
                {
                    "name": "Renan Santos",
                    "text": "Palmeiras empato com a chape o corintias empato com ceara ai Domingo nois ganha da chape la dentro ai vcs vem com essa descupa mole",
                    "date": "2018-05-09T12:11:33",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "José Santos",
                    "text": "Falou aí o xará do neto....kkklkkk anta",
                    "date": "2018-05-09T13:26:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Ueliton",
            "text": "onde vçs viram crescimento do flamengo, ele pegou os três times que subiram da serie e o vitória que e um time horrível, o campeonato ainda não começou para o flamengo, alias o próximo jogo e com a chapecoense que não ofende ninguém, será coincidência o flamengo pegar nas primeira rodadas somente estes times que são sérios candidatos asserem rebaixados, ou será que tem o dedo de alguém, neste angu tem carroço.",
            "date": "2018-05-09T14:30:30",
            "likes": "1",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Yan Vianna",
                    "text": "Deve ser por isso que Corinthias pegou a Ceará e empatou em casa.",
                    "date": "2018-05-09T14:41:50",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Pablo Silva",
                    "text": "E o palmeiras a chape em casa e empatou tbm kkkk",
                    "date": "2018-05-09T15:05:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Celso Sousa",
            "text": "Não foi recuo de Paquetá e sim essa tabela onde o time só jogou com times inferiores..isso serve pro time embalar e ao mesmo tempo não correr o risco de cair.. A MAFIA DA CBF...",
            "date": "2018-05-09T12:38:42",
            "likes": "10",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Gercino Freire",
                    "text": "Corinthians e Palmeiras só enfrentaram time top não foi? Os mesmos foram favorecidos por arbitragem e mesmo assim não cumpriram seus papéis e vem falar de mafia? É sério? Kkk... Kkk... Segue o líder que estaria 100% no brasileirão e na liberta se não fossem erros horríveis da arbitragem!!!",
                    "date": "2018-05-09T14:45:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Pablo Silva",
                    "text": "Palmeiras empatou com a chape em casa e corinthians com o Ceara tbm em casa.",
                    "date": "2018-05-09T15:05:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Tomaz Faria",
            "text": "LIDER ISOLADO CHEIRINHO DE HEPTA",
            "date": "2018-05-09T15:01:10",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Moraes",
            "text": "Flamengo não está sendo favorecido pela tabela, e sim fazendo sua obrigação em ganhar de times de pior qualidade tecnica.",
            "date": "2018-05-09T12:18:03",
            "likes": "180",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gercino Freire",
                    "text": "Seu time pegou quem paulo? Segue o líder!",
                    "date": "2018-05-09T14:46:50",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Christiano Rocha",
                    "text": "SP e Corinthians empataram com o ''baba'' Ceará.... O Palmeiras sofreu e ganhou roubado do ''baba'' Inter e támbem empatou em casa contra a ''baba'' Chapecoense (Próximo jogo do Flamengo)! Se for assim.... Nem se fale",
                    "date": "2018-05-09T15:00:03",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jose Neto",
            "text": "PRECISAMOS DE ZAQUEIRO JUAN ESTA VELHO E RODOLFO SO VIVE MACHUCADO,EU SEMPRE FALEI QUE EVERTON NAO JOGAVA NADA AQUILO ERA ENGANADOR,O TIME SEM ELE É UTRO,SO MANDAR ARAO E ROMULO E PARA EMBORA;",
            "date": "2018-05-09T15:00:00",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-alcanca-marca-unica-no-ano-veja-cinco-motivos-que-explicam-a-evolucao-defensiva.ghtml",
    "team": "flamengo"
}