{
    "time": "10h52",
    "date": "06/07/2018",
    "title": "Guerrero desperta interesse do Independiente-ARG, diz jornal peruano. Segundo o \"Líbero\", atacante teria sido um pedido do técnico Ariel Holan; contrato do peruano com o Flamengo vence no próximo dia 10 de agosto",
    "author": "GloboEsporte.com",
    "text": [
        "O Independiente-ARG está interessado em contratar Paolo Guerrero. Foi o que noticiou o jornal Líbero, do Peru. O atacante teria sido um pedido do técnico Ariel Holan, que renovou contrato recentemente com o time argentino.",
        "O atual vínculo do peruano com o Flamengo vence no próximo dia 10 de agosto e as partes ainda não chegaram a uma definição sobre o futuro do atleta.",
        "O atacante foi condenado pelo TAS (Tribunal Arbitral do Esporte) a cumprir 14 meses de suspensão por conta de doping que acusou um metabólito de cocaína, mas jogou a Copa do Mundo da Rússia graças a um efeito suspensivo concedido pela Justiça Comum da Suíça. Sendo assim, a punição está anulada provisioriamente e o jogador está apto a entrar em campo, pelo menos por enquanto.",
        "Recentemente, Guerrero chegou a receber sondagens do mundo árabe. Nos bastidores rubro-negro, o peruano já é visto distante após o fim de seu contrato. O Flamengo, inclusive, acabou de investir cerca de 25 milhões de reais contratando o atacante colombiano Fernando Uribe, que assinou por três anos e meio com o clube (o valor é referente ao montante total que será gasto ao longo do compromisso)."
    ],
    "comments": [
        {
            "name": "Gabriel Silva",
            "text": "Tchau mercenário...vai fazer sua aposentadoria em outro lugar. Seu custo benefício é muito acima do que você rende, não vale o investimento por alguem que faz corpo mole quando o time precisa e se ausenta demais por cartões amarelos e cartões. SRN",
            "date": "2018-07-10T10:32:06",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Sousa",
            "text": "não pode deixar o cara ir embora ele e o melhor centrovante hoje no brasil joga muito vale a pena investir no cara",
            "date": "2018-07-09T13:51:27",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Tú é louco? SRN",
                    "date": "2018-07-09T14:26:08",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Serrão",
                    "text": "Só que o valor que ele quer é muito alto, pra um jogador velho igual ele, que tem apenas mais 1 ano de alto nivel. depois o flamengo não vai conseguir vender ele.",
                    "date": "2018-07-09T16:02:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Costa",
                    "text": "pra fazer o que fez ano passado 6 ou 7 gols no brasileirao com salario de 900, kkkkk vai pilatra.",
                    "date": "2018-07-09T23:15:17",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Júnior",
                    "text": "Adeus",
                    "date": "2018-07-10T09:04:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fábio",
            "text": "Melhor jogada de Guerreiro pelo Mengão.... a Saída! Tchau e não volte nunca mais! SRN",
            "date": "2018-07-09T13:39:39",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peixoto",
            "text": "Já deu. Vamos abrir espaço para jovens talentos, a exemplo do Lincoln, mais baratos e com mais gás.",
            "date": "2018-07-09T11:19:30",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "Com guerreiro sem guerreiro....nao vao ganhar nada, ante de pagar a LUSA.",
            "date": "2018-07-09T01:33:53",
            "likes": "3",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "GUERREIRO NO ELENCO NÃO VAMOS SER CAMPEÃO DE NADA",
            "date": "2018-07-08T20:31:18",
            "likes": "15",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "GUERREIRO MAIOR ENGANA DOR APARECEU NA GÁVEA, DA HISTORIA",
            "date": "2018-07-08T20:30:39",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "VAI COM DEUS NUNCA MAIS APAREÇA COM DE FRENTE DA GAVEA",
            "date": "2018-07-08T20:27:02",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Master",
            "text": "Corinthians 1 x 2 Bélgica",
            "date": "2018-07-06T17:04:52",
            "likes": "195",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "time da tamiiii gréeeeexi é isso aí mesmo.",
                    "date": "2018-07-06T17:39:39",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "Se viesse a ser campeão, você não chamaria a seleção de Corinthians. O trabalho foi muito bem feito. Alguns jogadores não jogaram nem a metade do que podem jogar.",
                    "date": "2018-07-06T23:01:46",
                    "likes": "9",
                    "unlikes": "15"
                },
                {
                    "name": "Domingos Sender",
                    "text": "Já passou da hora de tomarmos vergonha na cara e voltarmos nossos pensamentos para a politica corrupta do Brasil. Foi lindo perceber que nossa seleção é exatamente o retrato de nosso povo. Sem compromisso com o futuro. A \"Leva a jato\" destruindo a \"Lava a jato\". Políticos tirando onda com nossos impostos. E nós, considerados bananas, pelos países que realmente lutaram por seus direitos como cidadãos e que hoje tem seus direitos realmente respeitados por deixarem a corrupção reinar sem limites. Não temos mais militares em nosso Brasil. Foram totalmente comprados pela corrupção",
                    "date": "2018-07-06T23:29:20",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Domingos Sender",
                    "text": "Corrigindo acima: \"por não deixarem a corrupção reinar sem limites\"",
                    "date": "2018-07-06T23:32:29",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Concordo quanto a nossa política de corruptos é preciso mudar tudo , mais aqui é página de futebol a seleção é um time de futebol , será que devemos deixar de gostar de futebol ? O que tem a ver o esporte com esses corruptos ? Futebol ou o esporte não aliena ninguém o que aliena é a falta de cultura de ler bons livros ,resumindo é a ignorância .",
                    "date": "2018-07-06T23:45:52",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "CBF é corrupção também , que sustenta políticos empresários a é alimentada por empresas que participam das tramoias e que são enriquecidas por consumidores alienados que ainda choram por essa seleção essa é a teia da aranha e o torcedor o mosquito que é comido",
                    "date": "2018-07-07T05:12:40",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Totalmente diferente o conceito de torcer pela seleção e esse magote de corruptos que estão em todos os setores ,quando torcemos pela seleção torcemos pelo futebol sem lembrar desses ladrões que não jogam bola ,futebol é uma paixão mundial ,não somos só nós , mas o mundo todo torce e sofre por suas seleções .",
                    "date": "2018-07-07T16:08:40",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Domingos Sender",
                    "text": "Eu sei Wellington. Aqui é para assuntos de futebol. Só quis alertar utilizando até esse site p a galera acordar, visto que essa copa acabou p nós .",
                    "date": "2018-07-08T19:09:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Carlos Martins",
            "text": "Guerreiro é um craque , e ficaria bem melhor no Mengão do que em qualquer time argentino , sem dúvida . Se for inteligente , vai ficar porque a nova equipe do Flamengo será mais sólida .",
            "date": "2018-07-07T19:39:23",
            "likes": "28",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Etelvino Almeida",
                    "text": "quem vai pagr um milhão de reis por meis e ainda faser um contrato de. 3 .anos. como ele quer. ele não vale nem quinhentos mil .)(",
                    "date": "2018-07-07T23:47:12",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Yuri Machado",
                    "text": "Guerrero craque? Só se for na época em que atuava pelo Corinthians, e olhe lá...desde que chegou ao fla..men.gu.inho é uma lástima completa.",
                    "date": "2018-07-08T00:00:21",
                    "likes": "8",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Igor Brauns",
            "text": "Vai tarde! Limitado com atacante menor média de gols de um atacante com o Manto! Custo altíssimo benefício baixíssimo!",
            "date": "2018-07-06T12:22:21",
            "likes": "211",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Renan Braz",
                    "text": "seu an.im,al vc acha que o uribe vai ter 2 gols por jogo ? n fala coisas n. guerrero é mt melhor que o uribe , é o melhor 9 da america.",
                    "date": "2018-07-06T13:16:48",
                    "likes": "12",
                    "unlikes": "53"
                },
                {
                    "name": "Aurelio Pereira",
                    "text": "Renan, por acaso o Guerrero tem média de 2 gols por jogo?",
                    "date": "2018-07-06T14:32:16",
                    "likes": "36",
                    "unlikes": "4"
                },
                {
                    "name": "Jozemar Queiroz",
                    "text": "joga mada esse peruano nem ele e seu amigo traucco",
                    "date": "2018-07-06T18:48:53",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Lima",
                    "text": "tem não, mas é o melhor d AMERICA DO SUL com certeza",
                    "date": "2018-07-06T18:49:00",
                    "likes": "3",
                    "unlikes": "25"
                },
                {
                    "name": "Frank Pimenta",
                    "text": "Só deu prejuízo! E o time todo jogando em função dele. Por mim vai tarde!",
                    "date": "2018-07-06T18:57:21",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Santos",
                    "text": "Renan, vc precisa pesquisar mais as qualidades de goleador de um de outro para comentar!! Guerrero fez sua melhor temporada da carreira em 2017, aos 34 anos fazendo, para quem vc acha ser goleador, apenas 20 gols!! Uribe foi igual ou melhor que ele nas últimas 3 temporadas com time de menor qualidade que o Flamengo!!",
                    "date": "2018-07-06T19:02:30",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Hugo Marinho",
                    "text": "Guerreiro vive contundido e jogando pela seleção do Peru, custo alto e pouco retorno para o Fla.",
                    "date": "2018-07-06T19:17:38",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "Como pode ficar discutindo se o centroavante tem média alta ou não tem! Centroavante para ter média alta precisa fundamentalmente que seu time tenha ótimos assistentes, pois, centroavante para brilhar e marcar muitos gols depende de ótimas assistências de seus companheiros.Se ele é um gde centroavante e não faz gols é porque seu time tem péssimos assistentes. Centroavante vive de ótimas assistências.",
                    "date": "2018-07-06T20:38:22",
                    "likes": "15",
                    "unlikes": "15"
                },
                {
                    "name": "Dener Damasceno",
                    "text": "Me fala então Idelson Oliveira pq em várias edições do campeonato brasileiro o artilheiro vinha de time pequeno e até mesmo q foi rebaixado? Nada a ver o q vc falou. Guerrero é muito bom jogador, mas n é artilheiro e nunca foi.",
                    "date": "2018-07-07T16:18:09",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Mico Baiano",
                    "text": "No futebol atual, os atacantes marcam menos gols que no passado. Hoje só sobram grandes goleadores Messi, CR7, e as vezes Neymar, Fora esses todos tem média igual a Guerrero. Acho tanta censura injusta, o Guerrero é um grande atacante. Ops: Gabriel Jesus foi pra copa jogando com a Seleção nada fez e certamente nada fará...esse sim é um centroavante ruim",
                    "date": "2018-07-07T21:29:34",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Yuri Machado",
                    "text": "O que seria \"manto\"?",
                    "date": "2018-07-08T00:00:58",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Yuri Machado",
                    "text": "Guerrero é ridículo, só esteve na Copa porque é de uma \"seleção\" até mais ridícula!",
                    "date": "2018-07-08T00:03:02",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Domingos Sender",
                    "text": "Yuri vc não sabe pq corintiano nunca teve um, kkkk",
                    "date": "2018-07-08T18:58:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Vinicius Silveira",
            "text": "Guerrero já está fora d Fla, é a vez de Uribe",
            "date": "2018-07-08T18:18:52",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flasileiro",
            "text": "TCHAU GUERREIRO.",
            "date": "2018-07-08T12:45:54",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brunno Miranda",
            "text": "Era bom ele ouvir propostas mesmo. Vera que ngm paga o que o Flamengo para a ele... Mercenário.",
            "date": "2018-07-08T11:52:29",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Rocha",
            "text": "Tiraram ele do Corica onde estava feliz ganhando titulos e levaram pro Flamídia dizendo que lá era tudo na base do cheirinho, foi enganado rrrss..",
            "date": "2018-07-08T09:22:28",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Alexander Gomes",
                    "text": "Coitado do Corinthians, vive na sombra do Fla",
                    "date": "2018-07-08T11:46:58",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Guliano, ex Grêmio, pagar 32 milhões por um jogador comum, com 28 anos de idade, é uma loucura. Não seria melhor contratar o Mesa, do Independiente,24 anos, de 1,80 de altura,destaque do Independiente, preste a ir para Europa? Ou contratar,por esse preço o Scarpa do Fluminense? No Brasil, jogador de futebol é só ir para Europa que se torna craque, bom de bola e custa caro.\\zpt",
            "date": "2018-07-08T10:00:35",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "Tem que ira pra colombia ou bolivia, que tu gosta tem la de sobra.",
            "date": "2018-07-08T05:31:11",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mario Froes",
                    "text": "APROVEITE E LEVE O TRAUCO JUNTO.",
                    "date": "2018-07-08T07:50:44",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Vinhas",
                    "text": "ja vai tarde.",
                    "date": "2018-07-08T09:14:33",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Froes",
            "text": "GUERREIRO E TRAUCO JÁ VÃO TARDE... SÃO INGRATOS E IDIOTAS... COSPEM NO PRATO QUE COMERAM...",
            "date": "2018-07-08T07:50:04",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Fla",
            "text": "Sério.. sair do maior do Brasil na atualidade para jogar na Argentina decadente???? vai com Deus ... quer desaparecer mesmo....",
            "date": "2018-07-06T10:58:04",
            "likes": "267",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Saad Cavalcanti",
                    "text": "Maior do Brasil que só vive no cheiro!!! Não viaja cara, os maiores são Corinthians e Grêmio.",
                    "date": "2018-07-06T11:38:42",
                    "likes": "5",
                    "unlikes": "59"
                },
                {
                    "name": "Victor Amaro",
                    "text": "serio que vc quer comparar o flamengo com o independiente que possui 7 copas libertadores?????? recolha-se a sua insignificância e fique so no cheirinho seu mongol.",
                    "date": "2018-07-06T11:57:08",
                    "likes": "10",
                    "unlikes": "44"
                },
                {
                    "name": "Eduardo Dantas",
                    "text": "2 rebaixados kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-06T12:22:07",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Andriolo",
                    "text": "juliano fla esse é o problema de ter sido iludido a vida toda, o flamengo não está entre os maiores campeões em nenhuma grande competição do brasil, exemplo copa do brasil, brasileiro ou libertadores, o independiente tem 7 libertadores, fica de boa ai sentindo cheiro",
                    "date": "2018-07-06T13:22:18",
                    "likes": "6",
                    "unlikes": "30"
                },
                {
                    "name": "Vitor Norio",
                    "text": "Ele saiu do maior do Brasil em 2015 kkkk",
                    "date": "2018-07-06T13:45:34",
                    "likes": "2",
                    "unlikes": "39"
                },
                {
                    "name": "Curintianobeijoqueiro Lingua",
                    "text": "o Flamengo é hexa do brasileiro e campeão mundial. Os antis piram",
                    "date": "2018-07-06T13:55:36",
                    "likes": "28",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Almeida",
                    "text": "vá, SRN.",
                    "date": "2018-07-06T14:15:00",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Neto",
                    "text": "ele nao quer ir...",
                    "date": "2018-07-06T17:10:13",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "André Costa",
                    "text": "O futebol argentino vem crescendo, mais que o brasileiro já faz um tempo, e pra mim é melhor o Guerrero sair. Vamos MENGÃO",
                    "date": "2018-07-06T19:52:21",
                    "likes": "5",
                    "unlikes": "18"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "OU ELE ENTRA NA REALIDADE E ABAIXA O SALÁRIO PARA 500 MIL, PQ JA ESTÁ COM 34 E FOI RIDÍCULO NA COPA, GUERRERO, TRAUCO E CUEVA ! OU RALA ! METE O PÉ ! TERMOS URIGOL, LINCON, VITOR GABRIEL, E DOURADO, TODOS MAIS NOVOS, GOLEADORES E MUTO MELHORES QUE VC GUERRERO QUE JA ESTÁ VELHO, E QUERENDO MTO $ ! TIRANDO DOURADO QUE SÓ FAZ GOL DE PENALTI, OS OUTROS 3 JOGAM DEMAIS ! OU SE ENQUADRA OU RALA ! FATO ! SRN !",
                    "date": "2018-07-08T03:48:42",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "German",
            "text": "Também acho que isso tudo é especulação para valorizar o jogador. Time argentino não tem todo esse dinheiro. Chegou o Uribe e a comissão técnica precisa passar informações pra diretoria, dizendo se o cara dá conta ou não do recado. Gosto do estilo de jogo do Guerrero, mas o custo benefício é muito alto. SRN",
            "date": "2018-07-08T03:31:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Faria",
            "text": "Gosta muito e de dinheiro esse Guerrero,já deu o q tinha da(deu muito pouco na vdd)no Flamengo .",
            "date": "2018-07-07T23:10:41",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Carlos",
                    "text": "melhor comentario",
                    "date": "2018-07-07T23:46:31",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mico Baiano",
            "text": "Eu tenho opinião que Guerrero devia ficar , é um grande atacante",
            "date": "2018-07-07T21:25:03",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Com a contratação do Uribe a diretoria mostrou que não pretende renovar com Guerrero .",
            "date": "2018-07-07T18:14:23",
            "likes": "19",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devomuitosim Sanches",
            "text": "Nossos corações ainda sentem a sua perda.... Volta .",
            "date": "2018-07-07T16:17:36",
            "likes": "8",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Correa",
            "text": "Te amo,Guerrero,mas poderia ganhar menos,pela idade que tem.O Fla precisa de vc!",
            "date": "2018-07-07T15:27:27",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Sou torcedor do São Paulo, mas o Flamengo está fazendo o correto mesmo, não pode ficar com um funcionário sem condições de trabalhar e recebendo de graça! E vai ser um excelente jogo Flamengo x São Paulo no Maracanã, sem clubismo, são as duas equipes mais vencedoras do País, sempre fizeram grandes jogos e de muitos gols, que tenhamos um bom jogo e que vença o melhor! Saudações tricolores a nação rubro negra!",
            "date": "2018-07-07T15:20:04",
            "likes": "67",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Neto",
            "text": "renova com ele num contrato por produçao... ai nao se perde muito dinheiro se a puniçao nao permiti-lo jogar.",
            "date": "2018-07-07T12:59:29",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Tiago Garcia",
                    "text": "ele nao aceita, eh um mala, ele quer ganhar luvas e mais doq esta ganhando e quer receber ioo retroativo tb de quando ficou suspenso, UM MALAAAA, quanto mais longe melhor",
                    "date": "2018-07-07T14:08:26",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Caetano",
            "text": "Meu querido e amado Presidente, escute (leia) o meu conselho: Guerrero \"nunca será\", porque, \"nunca foi\"!! O cara já foi abençoado, por ter vestido o \"Manto\", agora, ...manda pro saco!! PRESTENÇÂO: Não é por conta de guerrero e rômulo que eu renovo meu plano de Sócio Torcedor!!",
            "date": "2018-07-07T13:23:31",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Linhares",
            "text": "Se for, já vai tarde. Em momento algum ele retribuiu o dinheiro que recebeu.",
            "date": "2018-07-07T12:13:26",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santi",
            "text": "Se eles honrarem o ultimo salário deles no Fla, manda entregar embrulhado em papel de presente!",
            "date": "2018-07-07T09:00:26",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Freire",
            "text": "Qual time argentino tem condições financeiras p pg o absurdo pedido p ele???? Isso é p enganar ao fla e ceder aos seus pedidos",
            "date": "2018-07-07T08:43:39",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Freire",
            "text": "Se mostra um mercenario e que vá logo! Isso é especulação p q a diretoria aumente salário e aceite suas exigências absurdas",
            "date": "2018-07-07T08:42:25",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington Bernardeli",
            "text": "QUANDO É QUE O FLAMENGO VAI APRENDER QUE JOGADORES ACIMA DE 30 ANOS SÃO EX JOGADOR,,,SÓ VEJO NOTICIAS QUE O FLAMENGO ESTA ATRÁZ DE JOGADORES VELHOS...ACORDA BANDEIRA...GUERREIRO ,,BABEL,,EDERSON,,DIEGO,ROMULO,JUAN,REVER,RODOLFO,PARÁ,,SÃO TODOS EX....",
            "date": "2018-07-06T13:09:30",
            "likes": "34",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Manases Bernardeli",
                    "text": "Guillerme ...Maná ,pai,,,etim,filho,,eu moro em Uberlândia MG,o Welington em Capinópolis MG,,somos doentes pelo Mengão,,nosso sonho é conhecer o Rio,e tudo que envolve o Flamengo,,SRN",
                    "date": "2018-07-07T07:55:41",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "Guilherme,,somos pai, Filho,,eu o pai.. respiramos Flamengo,,estamos indignados dessa política do Flamengo contratar jogadores acima dos 30,,além de estarem em fim de carreira, são milhonario, não precisam esforçar mais,,",
                    "date": "2018-07-07T08:16:10",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "JOSE CANTISANO",
            "text": "Não sei como ainda tem clube interessado por um irresponsável como esse. Vai embora logo. Campeão de cartões, suspensão a cada três jogos. Vocês sabem onde esse irresponsável estava no primeiro jogo da decisão contra o Cruzeiro?SUSPENSO, SUSPENSO. SRN",
            "date": "2018-07-07T08:11:36",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Gomes",
            "text": "Manter Geovanio ganhando 500k por mês e Rômulo próximo disso, prefiro pagar 900k no Guerrero, dispensar esses inúteis e, manter o elenco forte para as 3 competições concomitantes.",
            "date": "2018-07-07T07:40:44",
            "likes": "36",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Neto",
            "text": "Já foi?",
            "date": "2018-07-07T06:55:51",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santana",
            "text": "Guerrero marcou um ciclo no Fla. Na minha opinião, teve enorme importância, pelo impacto, pelo q representou, até pelo q jogou, mas entendo q este ciclo chegou ao fim. Sem dúvida, um grande atacante, raçudo e com boa técnica, porém não rendeu tudo q poderia. De toda forma, estivesse ele em campo no ano passado e nossas chances na Sulamericana seriam maiores. Vai ficar marcado pelo salto de qualidade no quesito contratações na era Bandeira, q por sua vez vai ficar na história do clube como o maior e melhor administrador q já tivemos!",
            "date": "2018-07-06T12:34:37",
            "likes": "128",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Osvaldo Almeida",
                    "text": "O ciclo dele é ir embora, afinal nunca demonstrou amores pelo nosso manto.",
                    "date": "2018-07-06T14:20:58",
                    "likes": "20",
                    "unlikes": "16"
                },
                {
                    "name": "Souza Junior",
                    "text": "E teve muita importância nos oito títulos que ganhou com a camisa rubro negra, inclusive sendo artilheiro de todos eles.",
                    "date": "2018-07-06T23:05:37",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ricado Gomes",
            "text": "Deixa ir embora e põe a Federação Peruana na Justiça para reembolsar todo o prejuízo causado desde o momento em que o jogador estava sob seus cuidados. Custo benefício altíssimo e até agora não disse ao que veio. Infelizmente no mercado não tem muitas opções então que se de chances ao Lincoln, Uribe e que sabe o Dourado desencanta. Tudo será uma incógnita.",
            "date": "2018-07-07T02:03:41",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alberto Rocha",
                    "text": "Interesse ?? Interesse ?? O time aqui da rua tmb tem o interesse no Guerrero ! Vários times mundo a fora tmb tem interesse no Guerrero... mas vai levar, vai contratar ?? Duvido !! Pq apesar de ser bom jogador (longe de ser craque), ele tem PESSIMO custo beneficio. Ganha uma fortuna exagerada pelo q entrega dentro de campo !! Flamengo ate pode renovar com ele, mas p ganhar menos da metade... uns 300-400 paus p ele ja tava de otimo tamanho !",
                    "date": "2018-07-07T02:37:53",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Cesar",
            "text": "Como centro avante é diferenciado por saber se posicionar e participar de jogadas mas como goleador é um amarelão. nas horas que mais precisamos e principalmente contra nosso maior rival, desapareceu em campo. Muita grana para pouco retorno. Lincon já!",
            "date": "2018-07-07T01:57:45",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "Vende Flamengo, vende, é a oportunidade de se livrar de um bom jogador, mas que não vai fazer falta, diminuiçao na folha, podendo almejar outros jogadores no mercado, o Guerreiro marca poucos gols, fica mais fora do que dentro do campo, por convocações, contusões e cartões, o seu custo benefício, já faz muito tempo que não vale a pena, obrigado Guerreiro, vai com Deus, agradecemos por tudo, mas precisamos buscar novos horizontes",
            "date": "2018-07-06T22:57:52",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ricado Gomes",
                    "text": "Carlos Oliveira, não sei se você não leu a matéria, não está acompanhando o Flamengo e ou não sabe interpretar o texto. O contrato do Paolo Guerreiro está acabando e o clube não tem como vender se não há mais vínculo. Resumindo o Guerreiro é e foi só prejuízo aos cofres do Mengão.",
                    "date": "2018-07-07T01:52:45",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guigo Souza",
            "text": "Ja vai tarde... Não entendo como podem querer que continue com essa idade e como o Zico falou: absurdo um atacante precisar de quase 20 oportunidades para fazer 1 gol(Flamengo x San Lorenzo na libertadores de 2017), deixa aliviar a folha salarial e dar mais chances ao Lincoln. Já tem o Uribe também... Sem falar na ingratidão, só porque o Flamengo em seu direito, suspendeu o contrato no caso do doping.",
            "date": "2018-07-07T01:17:03",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kelvys Oliveira",
            "text": "Sou mais o linconly .",
            "date": "2018-07-07T00:33:41",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Domingos Sender",
            "text": "Em se tratando da seleção do Tite, leia-se Chorintians e jogadores estrangeiros ricos",
            "date": "2018-07-06T23:35:36",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givaldo Anrade",
            "text": "só tenho uma coisa pra falar: segue o líder...",
            "date": "2018-07-06T23:00:42",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O que muitos torcedores não entendem. O centroavante joga hoje isolado lá na frente, no meio de 2 até 3 zagueiros, ele depende fundamentalmente, para brilhar e fazer sucesso, de outros jogadores de seu clube, para lhe dar lançamentos, de qualidades, em profundidades, para lhe dar assistências de qualidade, na medida certa, para ele fazer gols de cabeça ou de pé. Se o time não tiver bons assistentes,o centroavante não brilha, não faz gols.///p",
            "date": "2018-07-06T21:26:58",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Estevão Soares",
                    "text": "Depende também de mostrar respeito pelo clube que o contratou e não foi isto que eu vi...ambos os peruanos da equipe estavam mais interessados em suas seleções...by by...",
                    "date": "2018-07-06T21:35:47",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Babel tem 31 anos de idade. Preço oferecido pelo Flamengo 32 milhões. Salários do Babel deve ultrapassar a casa de 1 milhão. É uma loucura! É bem melhor o Flamengo comprar o Bruno Henrique,de 27 anos de idade, do Santos, eleito o melhor ponta esquerda do Brasil, em 2017, por 15 milhões + o Arão; pagando ao Bruno Henrique um salário de 600 mil reais. Ficaria bem mais barato e, tenho certeza, que o Bruno Henrique vai dar muito mais certo, vai brilhar.",
            "date": "2018-07-06T20:57:06",
            "likes": "59",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jarbas Neto",
                    "text": "Perfeito. Joga muito o Bruno Henrique. Um dos melhores no futebol brasileiro. Aliás ficar trazendo tanto gringo assim ....sei não... Outra boa opção seria o Vitinho . Com essa grana toda acho que faltaria pouco para trazê-lo de volta.",
                    "date": "2018-07-06T21:05:54",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Dias",
            "text": "De boa nação? Posso falar pra vcs o que penso? Esse lance que aconteceu com ele de Doping, pilhou tanto o cara, que atrapalhou o desempenho dele até na seleção de seu país. Não creio que ele irá reverter essa situação toda, e virá a ser, o que tanto esperamos dele e até ele não foi, duvido e muito mesmo. Mas... Respeito as opinioes e oposições. Basta agora saber se ele quer ficar, e enfim, e oferecer o futebol que ele tem pra gente. SRNs!",
            "date": "2018-07-06T17:33:09",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Dalvair Brito",
                    "text": "Panela do Tite vazou....",
                    "date": "2018-07-06T20:26:21",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "O que muitos torcedores não entendem. O centroavante joga hoje isolado lá na frente, no meio de 2 até 3 zagueiros, ele depende fundamentalmente, para brilhar e fazer sucesso, de outros jogadores de seu clube, para lhe dar lançamentos, de qualidades, em profundidades, para lhe dar assistências de qualidade, na medida certa, para ele fazer gols de cabeça ou de pé. Se o time não tiver bons assistentes,o centroavante não brilha, não faz gols.",
            "date": "2018-07-06T19:58:38",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tiago Silva",
                    "text": "O que muitos não entendem é que jogador ruim não faz gols de jeito algum.",
                    "date": "2018-07-06T20:08:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manases Bernardeli",
            "text": "Vai com Deus...o Flamengo é muito para você,... segue o líder...",
            "date": "2018-07-06T19:54:05",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Dar 32 milhões por um jogador de 31 anos de idade, o Babel, não seria melhor dar 25 milhões pelo Scarpa, de 23 anos de idade.Tem coisas, no Flamengo, que não dá para entender. O Flamengo precisa de um zagueiro? Olhe e contrata o Dória, de 23 anos, um excelente zagueiro.///",
            "date": "2018-07-06T19:47:05",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/guerrero-desperta-interesse-do-independiente-arg-diz-jornal-peruano.ghtml",
    "team": "flamengo"
}