{
    "time": "03h00",
    "date": "29/10/2018",
    "title": "Em um mês, Dorival barra medalhões, define base titular e resgata ataque; tropeço gera alerta. Treinador completa 30 dias no comando do time. Em cinco jogos, restaurou confiança e favoreceu entrosamento com manutenção de equipe. Após empate com Palmeiras, tem pontos a corrigir",
    "author": "Amanda Kestelman",
    "text": [
        "Há exatos 30 dias, Dorival Júnior chegava ao Flamengo como última cartada da diretoria para salvar a temporada. Tinha 12 jogos pela frente no Brasileirão e um time ainda baqueado pela eliminação da Copa do Brasil - último ato de Maurício Barbieri no comando. Um mês se passou, e o treinador não perdeu nenhum jogo. Empatou dois, e ganhou três com propriedade.",
        "+ Análise: Flamengo tem volume, mas não consegue ser letal diante de um Palmeiras pouco exposto\n+ Tropeço contra o Palmeiras engrossa lista de decepções do Flamengo no Maracanã em 2018\n+ Veja a tabela do Brasileirão",
        "Dorival já imprimiu seu estilo e suas preferências no time. Realizou mudanças positivas, mas, sobretudo após o empate diante do Palmeiras no fim de semana, sabe que tem pontos a se atentar para as rodadas restantes da temporada. Faltam sete jogos, e o Rubro-Negro está a quatro pontos do líder.",
        "Manutenção de um time base",
        "Diante do Palmeiras, Dorival manteve pelo quarto jogo consecutivo o mesmo time titular. Desde o duelo diante do Corinthians, dia 5 de outubro, sua equipe tem sido: César; Pará, Léo Duarte, Réver, Renê; Cuéllar, Arão; Paquetá, Éverton Ribeiro, Vitinho; Fernando Uribe. O grupo ressalta que a sequência tem favorecido um melhor entrosamento. Vale destacar que, ao contrário de Barbieri, Dorival tem tido as chamadas semanas cheias de treinamento, sem jogos no meio de semana.",
        "Barrou medalhões. E teve dor de cabeça com um deles",
        "Experiente, Dorival também teve pulso. Na semana passada, para o jogo diante do Paraná, barrou do time titular duas lideranças e referências do Flamengo: Diego Alves e Diego Ribas. O camisa 10 ficou dois jogos no banco - entrando no decorrer do jogo - e não demonstrou incômodo com a decisão do técnico.",
        "O goleiro, por sua vez, protagonizou uma crise interna. Diego Alves se recusou a viajar para Curitiba ao saber que seria banco de César - que vinha jogando enquanto ele se recuperava de lesão. O assunto segue sendo tratado internamente, mas o clima ainda é complicado para o camisa 1. Ele sequer ficou no banco no empate diante do Palmeiras. No entanto, esteve no Maracanã para apoiar os companheiros.",
        "Definiu, enfim, o centroavante",
        "Desde a saída de Guerrero, o Flamengo vivia um rodízio de centroavantes. Sob o comando de Barbieri, Uribe, Henrique Dourado e Lincoln revezavam oportunidades. Como não se destacavam, era difícil manter uma sequência. Em seu primeiro jogo, no empate diante do Bahia, Dorival não contou com Uribe (que fazia trabalho de fortalecimento) e nem Dourado (suspenso).",
        "Lincoln foi o titular. Depois disso, o técnico bancou Uribe como seu homem de área titular e fez o colombiano ressurgir no clube. Foram três gols nos últimos quatro jogos.",
        "Oportunidades e confiança",
        "Houve um resgate de uma confiança que estava em falta. Neste caso, Vitinho é sem dúvidas o melhor exemplo. Maior contratação da história do Flamengo, ele não engrenou em sua chegada. Faltava ritmo, claro, além de ter entrado no meio de uma sequência pesada de jogos decisivos. No entanto, com Dorival ele passou a ter mais liberdade e menos ansiedade para mostrar o melhor do seu futebol.",
        "Marcou gol, deu assistências e tem tido mais liberdade no esquema de jogo para atacar pela esquerda. Se com Barbieri ficou no banco algumas vezes e chegou a ser substituído após entrar e ficar 35 minutos em campo, hoje é titular e peça importante para Dorival.",
        "Vale ressaltar que Dorival Júnior tem tentado demonstrar a todos os jogadores a importância de cada um. Vale olhar as substituições do treinador ao longo desses cinco jogos. Tem tentado dar oportunidade para vários atletas do elenco ao longo das partidas.",
        "Os alertas após tropeço",
        "No entanto, nem tudo são flores. Após três vitórias maiúsculas, o Flamengo voltou a ter dificuldades em um jogo de caráter decisivo. O empate diante do líder Palmeiras, em um Maracanã lotado, serviu como primeiro alerta para o trabalho de Dorival Júnior.",
        "Diante de uma defesa bem postada e um time que tentou se expor o mínimo possível, sua equipe não conseguiu criar muitas alternativas para furar o bloqueio. Além disso, o Flamengo voltou a ter problemas com a marcação de laterais - o gol de Dudu foi nas costas de Pará.",
        "No fim de semana, o Rubro-Negro terá a missão de buscar pontos importantes no Morumbi, diante do São Paulo. É fundamental o resultado para impedir que o Palmeiras, quatro pontos na frente, se distancie mais.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Eduardo",
            "text": "Bom dia framengada! Há 5 anos, o framengo não ganha do Verdão. Aliás, nem jogando contra o mistão do Palmeiras, o framengo chega perto de ganhar. Isso é q é freguês bom! Obg pelo ponto fora de casa.",
            "date": "2018-10-29T09:09:40",
            "likes": "50",
            "unlikes": "151",
            "replies": [
                {
                    "name": "Jarbas Vasconcelos",
                    "text": "Eita, a framengada sei não, kkkkk Temos que tratar os nossos fregueses bem, a final sempre estão levando bucha do Palmeiras, kkkkkkkkkkkkk",
                    "date": "2018-10-29T10:27:11",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "William Santos",
                    "text": "Esses 5 anos ta contando o tempo que a gente tava serie A e vcs na serie B ? kkkkkkkkkkk",
                    "date": "2018-10-29T10:31:27",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "Será q a nossa ultima vitória foi aquela q metemos o pé em vcs pra segunda divisão com gol de V.Love??",
                    "date": "2018-10-29T11:05:44",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ribeiro",
                    "text": "Todos falando do gol que Paquetá perdeu, mas não esqueçam do erro do Pará, errou duas vezes no mesmo lance, mal colocado e devia cercar o adversário, não entrar direto, fácil de tomar o drible, fora que não vez nada o jogo todo.Quem viu Leandro,Jorginho jogar, sofre vendo Pará e Rodinei, até o Léo Moura com 100 anos de idade joga mais que os dois juntos.",
                    "date": "2018-10-29T11:19:16",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Wilde Ramalho",
                    "text": "O PARMEIRA, não tem copinha e nem mundial, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk nunca será grande.",
                    "date": "2018-10-29T11:25:02",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Luiz",
                    "text": "Pará deveria ser o primeiro a deixar a gávea, a muito tempo.",
                    "date": "2018-10-29T11:27:40",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "No meu time a gente discute para ver quem é melhor. No framengo, ficam discutindo para ver quem é pior. Pará, Paquetá, Arão, Diego Alves... A lista é longa, coitados.",
                    "date": "2018-10-29T11:35:38",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Wybsenn Stanley",
                    "text": "pai? quem te rebaixou com um cria da base de vocês que revela amor eterno pelo flamengo!? kkkkkkkkkkkkk esse eh louco msm.",
                    "date": "2018-10-29T11:51:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Santos",
                    "text": "Eduardo, fala pra nós: A lama da segundona fede muito. Aquele cheirinho sim que deve ser tenso, né? E a sensação de agonia por não ter mundial como é?",
                    "date": "2018-10-29T11:57:16",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Ivson Garcia",
                    "text": "Nosso Flamengo este ano como sempre, compra mal e vende mais mal ainda, não teve um técnico a altura do Flamengo, ficaram contratando técnicos sem experiencia. Diretoria de Futebol Péssima. O que salvou o Fla nestes anos anteriores foi o saneamento das dividas. A hora que o torcedor resolver parar de ir ao estádio não reclamem. Mesmo com a melhora com o Dorival, estamos muito a quem de sonhar com títulos.",
                    "date": "2018-10-29T12:15:06",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Janio Junior",
                    "text": "que bom né eduardo o flamengo não ganha do palmeiras a 5 anos, mas quantos anos o palmeiras vai continuar sem mundial mesmo em?",
                    "date": "2018-10-29T12:28:32",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": "Janio, \"há\" 5 anos. com H. Do verbo haver. Escreve de novo, e certo, que eu respondo. Abs.",
                    "date": "2018-10-29T13:26:01",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Salama",
                    "text": "Voce ja jogou a Serie B? Eu não!",
                    "date": "2018-10-29T14:32:35",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Sente o cheirinho de líder, sente.",
                    "date": "2018-10-29T14:58:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "\"...Temos que tratar os nossos fregueses bem, a final sempre estão levando bucha do...\" Jarbas deve ser recordista de buchas nas provas de português do mobral.",
                    "date": "2018-10-29T15:16:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Mengão",
                    "text": "E ser BI REBAIXADO E SEM MUNDIAL? Muito ruim?",
                    "date": "2018-10-29T15:17:43",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Gonçalves",
                    "text": "Time sem mundial e sem história... Alguém sabe quem é?",
                    "date": "2018-10-29T17:34:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Vai CPF na Nota, freguesada?",
                    "date": "2018-10-29T18:09:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo Olmedo",
                    "text": "Eduardo, como foi o jogo em Buenos Aires, com Boca Juniors, fiquei sem saber o resultado amigo",
                    "date": "2018-10-29T18:14:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Emanuel Demarchi",
                    "text": "cheirinhooooooooooooooooooooooooooooo Fake news o cheirinho ganho um titulo kkkkkkkkkkkkkkkk",
                    "date": "2018-10-29T18:46:27",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Alekss Le",
                    "text": "agora eles vão dizer: não queremos libertadorezinhas não...",
                    "date": "2018-10-29T18:46:49",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Emanuel, a framengada não sabe o q é fake nem o q é news.",
                    "date": "2018-10-29T20:00:06",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius",
                    "text": "SeguemeuPAL que tá lá em cima. Rumo ao deca! Maior campeão do Brasil. Campeão do século XX. PRIMEIRO CAMPEÃO MUNDIAL. Prazer, sou o Palmeiras e vc é meu freguês.",
                    "date": "2018-10-29T22:38:17",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Eduardo",
                    "text": "Vinícius, o framengo é freguês. Paga atrasado, deve aqui, deve ali mas é freguês.",
                    "date": "2018-10-30T05:52:52",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Marcio Leonardo",
                    "text": "Ei psiu Benedetto mandou lembranças kkkkkkk",
                    "date": "2018-11-01T07:31:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 32
        },
        {
            "name": "Valtimar Souza",
            "text": "Por 2 anos seguidos,perdemos o campeonato,pq estávamos com técnico inexperientes",
            "date": "2018-10-31T00:11:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Dezze",
            "text": "O Fla Precisa pra 2019, trocar metade do time! Me perdoe, mas, o Pará... O cara não não sabe dá um drible... Precisamos ter um atacante a nível de seleção",
            "date": "2018-10-30T22:53:33",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauber Ferreira",
            "text": "Na minha opinião o clube errou em ter vendido o Vizeu, Dorival sabe trabalhar com os jovens e certeza que ele iria si destacar mais com a chegada do Dorival",
            "date": "2018-10-30T18:56:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Ferreira",
                    "text": "Tudo bem.. foi uma grana boa sim... mas prejudicou o rendimento do elenco no campeonato.. Vizeu fez e faz muita falta ao elenco",
                    "date": "2018-10-30T21:39:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Paquetá, Ô Paquetá, você perdeu um gol feito contra o Palmeiras, alias, não é o primeiro que você perde desse jeito. Qdo o cruzamento for rasteirinho, na marca do pênalti, na cara do gol, você não pode cavar a bola, ou seja, meter o pé por debaixo da bola, por que, a bola vai subir... subir e encobrir o gol. Ô Paquetá, você tem que bater o pé na cara da bola, ou seja, no meio da bola; você tem que pegar só meia bola, assim ela não sobe, ela vai a meia altura ou rasteira para o gol. Precisa treinar e aprender, Ô Paquetá.//htu",
            "date": "2018-10-30T14:00:06",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Santos",
                    "text": "kkkkkkk",
                    "date": "2018-10-30T17:12:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Pereira",
            "text": "Benedeto do Boca e Pavón do River uma otima contratação pro mengao. E dois laterais de otimo nivel.",
            "date": "2018-10-30T16:54:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Paquetá, Ô Paquetá, você perdeu um gol feito contra o Palmeiras, alias, não é o primeiro que você perde desse jeito. Qdo o cruzamento for rasteirinho, na marca do pênalti, na cara do gol, você não pode cavar a bola, ou seja, meter o pé por debaixo da bola, por que, a bola vai subir... subir e encobrir o gol. Ô Paquetá, você tem que bater o pé na cara da bola, ou seja, no meio da bola; você tem que pegar só meia bola, assim ela não sobe, ela vai a meia altura ou rasteira para o gol. Precisa treinar e aprender, Ô Paquetá.",
            "date": "2018-10-30T13:57:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "E em 6 meses cai fora do Mengão.E Diego fica com a nova diretoria.",
            "date": "2018-10-30T11:29:00",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "Bom técnico, ano que vem, começando pelas laterais esperamos que a diretoria compre jogadores e não fique gastando dinheiro com essa perebada....Pará, Renê, Dorado, Arão, Diego, Vitinho, Uribe etc....",
            "date": "2018-10-30T08:18:50",
            "likes": "4",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "O flamengo vai acabar levando o título principalmente pelo técnico ter barrado o Diego caranguejo.",
            "date": "2018-10-29T14:41:00",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Stefannie Silva",
                    "text": "Só faltou uma preposição nessa frase. O certo é: O flamengo vai acabar levando o título, principalmente pelo técnico ter barrado o Diego, de caranguejo.",
                    "date": "2018-10-29T14:57:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "William Santos",
                    "text": "Diego n joga nada a tempoooos.",
                    "date": "2018-10-30T05:39:36",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "William Santos",
            "text": "Parabéns diretoria amadora jogaram mais um ano no ralo insistindo no Zé Ricardo 2.0, mais enquanto tiver 1% vamos torcer SRN!",
            "date": "2018-10-30T05:37:40",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rocha",
            "text": "Vale ressaltar que Barbieri teve a parada da copa toda para arrumar o time, que voltou bem pior, diga-se de passagem.",
            "date": "2018-10-29T17:05:08",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O que me impressiona, é como gastam R$ 15,5 milhões no caneludo do Henrique Dourado, e NÃO observam a qualidade do Arthur do Ceará (esse tal CIM deixa muito a desejar). Aliás, com os valores divulgados para a próxima gestão (R$ 800 milhões), espero que sejam utilizados com atletas realmente dignos de FLAMENGO. SRN6",
            "date": "2018-10-29T12:27:32",
            "likes": "130",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Alexandre Medina",
                    "text": "Deveria começar pela contratação de um diretor executivo de primeira linha. Novalgina entrou no lugar do Caôtano e também não disse a que veio...",
                    "date": "2018-10-29T15:18:33",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Ribeiro",
                    "text": "Ok, mas mesmo assim este time não consegue fazer a sua parte que é GANHAR no Maracanã e não vou nem citar outras amareladas. A principal delas e que mais faz falta no Brasileiro é a derrota EM CASA para o Ceará...",
                    "date": "2018-10-29T17:35:43",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo Olmedo",
                    "text": "800 milhões para 3 anos, incluindo salários, não será apenas para contratações",
                    "date": "2018-10-29T18:14:11",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Galera e convenhamos, já deu tantos sul americanos... Basta averiguar!!! Nesse elenco só se salva o Cuellar.",
                    "date": "2018-10-29T18:20:47",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Luis",
                    "text": "Derrotas já foram, o Palmeiras também perdeu lá atrás do Sport em casa e ninguém lembra mais. O que vale, meus amigos, são os jogos decisivos que temos agora. Vamos olhar pra frente e ainda buscar esse caneco que, mesmo distante, ainda temos chances. Se não der, ai preparar o elenco para jogos, principalmente os jogos decisivos em casa,, e buscar sempre os 3 pontos.",
                    "date": "2018-10-29T18:21:39",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Klaus FreguêsEterno, De novo falando de um jogador já contratado pelo Palmeiras, freguês?? kkkkkkkkkkkk... Só chapéu hein, véio? Antes era o Zé Rafael, agora é o Artur... AMBOS já contratados pelo Palmeiras para 2019. Chapéu pelo Keno, chapéu pelo Gustavo Gómez, Zé Rafael, Artur... TUDO do Palmeiras. Fregueses até fora de campo!! kkkkkkk",
                    "date": "2018-10-29T19:30:44",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "Pediam Zé Rafael, Palmeiras já contratou. Agora pedem Artur, Palmeiras já contratou... kkkkkkkkkkkkkk... EU RACHO O BICO!!!!!",
                    "date": "2018-10-29T19:32:01",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Palestrino",
                    "text": "Klaus FreguêsEterno, De novo falando de um jogador já contratado pelo Palmeiras, freguês?? kkkkkkkkkkkk... Só chapéu hein, véio? Antes era o Zé Rafael, agora é o Artur... AMBOS já contratados pelo Palmeiras para 2019. Chapéu pelo Keno, chapéu pelo Gustavo Gómez, Zé Rafael, Artur... TUDO do Palmeiras. Fregueses até fora de campo!!",
                    "date": "2018-10-29T19:47:01",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "BBalestrino, a cr$fisa que compra. O BBalmeiras não paga nem o IPTU.",
                    "date": "2018-10-29T20:09:28",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Pediam Zé Rafael, Palmeiras já contratou. Agora pedem Artur, Palmeiras já contratou... kkkkkkkkkkkkkk... EU RACHO O BICO!!!",
                    "date": "2018-10-29T20:26:10",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Desinformado",
                    "date": "2018-10-29T20:37:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Cheirinho",
                    "date": "2018-10-29T20:37:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "NUNCA serão",
                    "date": "2018-10-29T20:38:29",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Quarta vc vai rachar é a BOCA. Kkkkkk",
                    "date": "2018-10-29T20:39:19",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Silva",
                    "text": "Nunca verá, palmerda campeão do mundo.",
                    "date": "2018-10-29T22:24:42",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "William Santos",
                    "text": "E o que dizer do pará ??????",
                    "date": "2018-10-30T05:30:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Wellington Oliveira",
            "text": "Jogou no Flamengo , tem que ganhar títulos , sempre foi assim ,se não ganha nada , não serve para jogar no Flamengo .",
            "date": "2018-10-30T02:53:27",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "JÁ QUE O FLAMENGO DIZ QUE TEM GRANA ,PORQUE NÃO FAZ UMA PROPOSTA AO ATLÉTICO PR PELO PABLO ,QUE É UM EXCELENTE ATACANTE ...",
            "date": "2018-10-29T10:41:08",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "A prioridade seriam laterais...",
                    "date": "2018-10-29T10:57:42",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "A diretoria do FLA esta dormindo primeiro para depois correr no mercado comprar refugos a auto preço.",
                    "date": "2018-10-29T22:35:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Lucas , prioridade para o próximo ano é renovação total , esse elenco caro não conseguiu ganhar nada ,se ficar só trocando de técnico e mantendo esses mesmos jogadores vai continuar tudo do mesmo jeito , ou seja , sem títulos .",
                    "date": "2018-10-30T02:50:05",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas",
            "text": "A prioridade seriam laterais...",
            "date": "2018-10-29T10:57:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "A diretoria do FLA esta dormindo primeiro para depois correr no mercado comprar refugos a auto preço.",
            "date": "2018-10-29T22:35:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Lucas , prioridade para o próximo ano é renovação total , esse elenco caro não conseguiu ganhar nada ,se ficar só trocando de técnico e mantendo esses mesmos jogadores vai continuar tudo do mesmo jeito , ou seja , sem títulos .",
            "date": "2018-10-30T02:50:05",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "O problema do Flamengo é que só quer contratar medalhões da Europa, aqui no Brasil tem muito jogador bom e barato e o palmeiras pega todos... Patrick ano passado no sport, zé rafael, arthur, ayrton lucas...",
            "date": "2018-10-29T18:20:21",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "e o Flamengo só em Marlos, Geovânio, Uribe...",
                    "date": "2018-10-29T18:45:51",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Já estamos vendo os outros times se reforçando para 2019, corinthians, palmeiras, gremio, os nossos dirigentes estão dormindo, papando moscas, quando correm no mercado só encontram refugos e ainda terão que pagar autos preços. A nação tem que pressionar esses incompetentes, ou ficaremos com Pará, Rodiney, Rever, Rodolfo, Romulo, por mais um ano.",
                    "date": "2018-10-29T22:22:27",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Vinicius",
                    "text": "SeguemeuPAL que tá lá em cima!",
                    "date": "2018-10-29T22:42:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Cavalcante",
                    "text": "só pode contratar depois que a nova diretoria assumir!",
                    "date": "2018-10-29T22:54:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Rodrigues",
                    "text": "Eu acho q contratamos bons jogadores, porém não rende o esperado, o que me preocupa é a passividade da diretoria, da torcida, as desculpas meia-boca dos jogadores e etc... Claro q melhoramos muito, se compararmos a anos anteriores, mais falta essa profissionalização em todos os setores do clube, precisamos criar metodologia de clube vencedor, vencer grandes adversários fora de casa, se impôr em casa , e os jogadores ciente que o Flamengo é maior que tudo e todos ... No mais o clima politico é triste, são os ratos , querendo quebrar o clube novamente ...",
                    "date": "2018-10-29T23:01:32",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Podem ser bons jogadores ,mas não deram liga , na hora de ultrapassar um obstáculo ,refugam ,esse ano ficou provado depois de várias decepções ,que é preciso renovar 90% desse elenco ,cabe a nova diretoria essa tarefa ,torcida quer títulos .",
                    "date": "2018-10-30T02:44:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Dereque Oliveira",
            "text": "Na real um time q se alto declara maior do mundo, recebendo milhões da mamita globo e mais ajudas de juízes e ajudas externas e ainda teve q pagar pra lusa cair em seu lugar não merece ficar só no cheirinho,gargalhar desse timeco é pouco,eles tem é de pagar pelas falcatruas ,assumir os rebaixamentos comprados e tentar voltar humildemente .",
            "date": "2018-10-30T00:04:28",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luiz Junior",
                    "text": "Esse teouxa não cansa de passar vergonha por aqui. Sai fora Dearaque. Nome ridículo igual ao seu time.",
                    "date": "2018-10-30T01:05:37",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Clovis Santos",
                    "text": "Quantos anos você tem Dereque pra falar tanta besteira junto.",
                    "date": "2018-10-30T01:09:47",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Vc já ouviu falar em mercado ,paga-se mais a quem te da mais retorno ,ou seja o Flamengo ganha mais porque tem mais gente assistindo ,entendeu jovem anta .",
                    "date": "2018-10-30T02:35:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Manases Bernardeli",
            "text": "Esse Everton Ribeiro é outra enganação,poderia vazar do Flamengo, nunca fez falta, nunca decidiu nada, poderia trocar no Dedé com o Cruzeiro,,",
            "date": "2018-10-30T01:53:54",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Logan",
            "text": "Precisa trazer o Lincoln de volta pq ver o Dourado e o Uribe jogar é um descaso com o Futebol.Flamengo vamos Adiante.",
            "date": "2018-10-30T00:40:05",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Prince Maciel",
                    "text": "Lincoln fez 1 gol kkkkkkkkk , n tem como vc garantir , falta maturidade ainda , Uribe é melhor",
                    "date": "2018-10-30T01:01:18",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilmar Costa",
            "text": "Contra retranca se o Fla nao faz o gol logo o time se desestabiliza vai todo mundo pra cima igual time de índio.",
            "date": "2018-10-30T00:08:03",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Negro",
            "text": "Resultado contra o palBeiras não foi culpa do treinador,time pecou nas finalizações! Dorival tá tenso que correr atrás de resultados que o Barbiere não conseguiu entregar,como a derrota para o Ceará por exemplo!!",
            "date": "2018-10-29T08:45:53",
            "likes": "242",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Roberto Rob",
                    "text": "Palmeiras jogou como time de segunda divisão que joga contra o Flamengo. Retranca total",
                    "date": "2018-10-29T09:37:04",
                    "likes": "50",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Muniz",
                    "text": "Falou tudo Roberto. Jornalista insinua problemas no time a resolver. O Palmeiras jogou no seu estilo (time pequeno), recuado e fazendo cera o tempo todo. Pena o Paqueta ter perdido aquele gol. Esse sim é o culpado por não ter tido tranquilidade para finalizar e não o Dorival.",
                    "date": "2018-10-29T09:45:48",
                    "likes": "44",
                    "unlikes": "3"
                },
                {
                    "name": "Magno Souza",
                    "text": "empatou com o time C ,vergonha hein flamenguistas,a verdade que seu time nao iria chegar em lugar algum,se a SEP joga com o time titular voces perderiam o jogo,fica a dica!",
                    "date": "2018-10-29T10:21:48",
                    "likes": "4",
                    "unlikes": "14"
                },
                {
                    "name": "Mario Mesquita",
                    "text": "O Técnico errou nas substituições de sábado. Everton e Paquetá (que perdeu da marca do pênalte, possivelmente, o gol do título) estavam muito piores que Arão. E Geuvânio, decididamente NÃÃÃÃOOO ! Mas a culpa pelo empate não foi do Dorival. Com muita rapidez, ele deu cara nova a esse time.",
                    "date": "2018-10-29T10:35:28",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Danilo Lemos",
                    "text": "Gol do título? Kkkkkkkkkkkkkkkkkkkkkkkkkkkk haja cheiro pra vcs hein kkkkkkkk",
                    "date": "2018-10-29T11:05:03",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Marcus",
                    "text": "Diego Ribas é só enrolação. Puro cone. Não é polêmico compreensivo, mas, um a menos no time. E ainda tem flamenguista querendo a renovação desse sujeito. Piada!",
                    "date": "2018-10-29T11:44:47",
                    "likes": "19",
                    "unlikes": "34"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Longe de ser um nome para trabalho de longo prazo , já que sua história não é muito vencedora apesar de ter treinado bons times, mas mostra como um minimo de capacidade e dominio do ambiente promove uma mudança radical em uma equipe, que vinha sendo comandada até o momento durante quase 3 anos, por estagiários despreparados para o cargo, salva-se Rueda que também deu padrão eficiente ao time, muito amadorismo em coisa séria",
                    "date": "2018-10-29T12:59:48",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus",
                    "text": "Pega um Geuvanio, Diego Ribas, Diego Alves, Romulo, Trauco, Rodnei, Juan, Uribe, Vitinho... Será se com a grandes desses ai não dava para trazer 2,3 do Boca ou do River com qualidade não? Fico vendo a raça do BOCA e do RIVER me lembra o Fla de 81. Saudade!",
                    "date": "2018-10-29T17:42:53",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Itamar Silva",
                    "text": "Fato é, esse time não fez valer os grande jogos no maraca esse ano, seja por qualquer competição!",
                    "date": "2018-10-29T17:56:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo Olmedo",
                    "text": "Flamengo de 81 era técnica pura, qualidade, só raça não ganha jogo. Dificilmente teremos um time como aquele novamente, até porque qualquer jogador da base que se destaque já é vendido, infelizmente essa a realidade do futebol brasileiro, com pires na mão. Já foram Jorge, Vinicius, Vizeu e agora Paquetá.",
                    "date": "2018-10-29T18:13:34",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius",
                    "text": "Palbeiras que vc n vence a 5 anos. Palbeiras que vc é freguês na história. Palbeiras rumo ao deca. Palbeiras maior campeão nacional. Vcs perderam na justiça pro Sport de Recife o título de 1987. Caímos pra B, mas n tem ninguém na justiça contra nós. Somos um clube de história, somos o Campeão do século XX, maior campeão nacional e primeiro mundial ! E Vcs??? Kkkjkkjkkk sem teto mendigo cheirinho? Kkkkkk",
                    "date": "2018-10-29T23:02:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Ribeiro",
                    "text": "E o Cheirinho man ? kkk",
                    "date": "2018-10-29T23:37:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Ribeiro",
                    "text": "10 vezes campeão é só 1",
                    "date": "2018-10-29T23:37:50",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ric Oliver",
                    "text": "Vinicius, vcesqueceu de lembrar da Mercosul de 1999 (única decisão entre os dois clubes no profissional), da proeza do Palmeiras de ser campeão da Copa do Brasil e de ser rebaixado no mesmo ano, aliás o Wagner Love manda lembranças!",
                    "date": "2018-10-29T23:46:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Dereque Oliveira",
            "text": "Mais fácil q iludir urubunecas é so postar qualquer tipo de elogio ,''falou mentiras mais falou bem'', eles acreditam !!!",
            "date": "2018-10-29T23:41:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius",
            "text": "1987 é do sport! SeguemeuPAL que tá lá em cima.",
            "date": "2018-10-29T22:55:46",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius",
            "text": "SeguemeuPAL. Rumo ao deca! Maior campeão do Brasil. Tradição n se compra, se conquista!",
            "date": "2018-10-29T22:43:46",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius",
            "text": "Sou Palmeiras e vou resumir o Flamidia, sua história e sua sua torcida: kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-29T22:42:26",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "FLA É ARAME LISO...NÃO MACHUCA NINGUÉM!!!!",
            "date": "2018-10-29T19:02:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Fregueses, vocês ainda jogam contra o Paraná? Ainda pegam Fluminense, América e Vitória dentro de casa? Vocês ainda jogarão contra o Vasco? kkkkkkkkkkkk... 2016 se repetindo até na tabela. RESULTADO: Palmeiras Campeão Brasileiro novamente e Flamengo novamente em terceiro lugar (desta vez, atrás do Inter). Mais um ano no nosso cheirinho...",
            "date": "2018-10-29T15:10:19",
            "likes": "13",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Nilo Olmedo, flamenguista go.zando com o PAL dos outros. É o que resta aos torcedores do time que nunca ganha nada, o \"time do cheirinho\".",
                    "date": "2018-10-29T19:37:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Palmerda sem mundial. rsrsrsrs",
                    "date": "2018-10-29T22:30:08",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Palestrino",
            "text": "Eu gostaria de saber da Ana \"Freguesa\" Brito o que ela achou da atuação do MELHOR jogador em atividade no futebol brasileiro, Dudu. OBS: torcida do Palmeiras CALOU o Maracanã, assim como fizeram cruzeirenses, g.ambás e b.ambis. Facinho silenciar os terceirizados no estádio alugado.",
            "date": "2018-10-29T14:30:26",
            "likes": "12",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Aninha Freguesa, Vc queria que a torcida do Palmeiras gritasse mais que os terceirizados o jogo inteiro? kkkkkkkkkk... Mas vcs são tão f.racos assim de torcida? E o gol do melhor jogador do Brasil? Gostou? Não era ele que era o piloto de autorama? Engoliu legal, né? Queria ver o tal do \"Vitinho\" fazer um igual... kkkkkkkk",
                    "date": "2018-10-29T19:41:39",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "Pentafla, provavelmente algum jogador do \"time do cheirinho\". Cheio de enganador lá... Vitinho, Geuvânio, Éverton Ribeiro... tudo jogador que não decide nada... Por isso vão perder o campeonato. C.hora, freguês!",
                    "date": "2018-10-29T19:42:53",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras sem Bruno Henrique, sem Lucas Lima, sem lateral-direito, sem Deyverson, com Moisés no banco, com Willian no banco, com Diogo Barbosa no banco, com Gustavo Gómez no banco, todos sendo poupados e os titulares que entraram desgastados... A verdade é que um time que não consegue ganhar do MISTÃO cansado do Palmeiras, jogando \"em casa\", simplesmente NÃO merece ser campeão brasileiro. Ficaram no nosso \"cheirinho\" em 2016 e vão ficar no nosso \"cheirinho\" de novo em 2018. E COM JUSTIÇA.",
            "date": "2018-10-29T14:30:15",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Pentafla, Go.zando com o PAL dos outros. É isso que dá torcer para um time que não ganha nada, o \"time do cheirinho\".",
                    "date": "2018-10-29T19:45:07",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "Mas tem mundial de clubes. kikiki",
                    "date": "2018-10-29T22:28:18",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Boris Campos",
            "text": "Ano que vem deveria buscar, Dede, laterais de qualidade, principalmente do lado direito, para vaga de Paquetá Dudu e Arrascaeta, e atacantes de lado, Tardelli, etc. Caras que jogam bem e tenham raça. Claro que resolver a situação do D.Alves, acho Renê um bom lateral, precisa de alguém para fazer sombra, acho que H. Dourado apesar de guerreiro não se encaixa no estilo de jogo do Flamengo actual, não sei ano que vem, tem que dar chance ao Berrio, mandar Geovanio embora, M.Moreno apesar de ter entrado muito bem, Romulo fora, e mais alguns poucos que não se adaptaram.",
            "date": "2018-10-29T18:10:52",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Macos",
                    "text": "Geuvânio e Marlos vão embora de qualquer jeito, só estão emprestados até o fim desse ano.",
                    "date": "2018-10-29T22:12:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raul Bigoes",
            "text": "Uma coisa que não consigo entender. Desde o ano passado os laterais são questionados, mas não aparece um único jogador da base, seja lateral ou não, pra disputar estas vagas. Ou seja, a base é pior que os 4 laterais ? Acho impossível, mas qual o seria o motivo de tamanha falta de interesse em sermos campeões ? Porque a falta de laterais acima da média tem feito a diferença contra o Flamengo há uns 2 anos.",
            "date": "2018-10-29T18:30:51",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Macieira",
            "text": "Cometeu 1 erro, Diego Alves é um dos melhores goleiros do Brasil, César já está no flamengo há anos,e até a chegada do Diego A, o time era considerado sem goleiro. E outra no jogo contra o palmeiras o Diego Alves pegava aquela bola fácil",
            "date": "2018-10-29T18:28:40",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Francisco Silva",
                    "text": "O gol foi indefensável , a culpa foi de toda do Pará.",
                    "date": "2018-10-29T21:34:19",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Macos",
                    "text": "César está no Flamengo há anos e nunca jogava. Além disso, Diego Alves nunca pegaria aquela bola.",
                    "date": "2018-10-29T22:08:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Idelson Oliveira",
            "text": "Paquetá perde um gol incrível e Cesar falha feio no gol do Palmeiras. O Paquetá recebi um cruzamento, bola rasteirinha junto da grama, na marca do pênalti, com o gol todo escancarado, ele mete o pé por baixo da bola, ele sobe...sobe encobre o gol. Incrível! Será que o Paquetá não sabe que nessas bolas, ele tem que chutar é meia bola, meia bola, bater o pé no meio da bola e nunca meter o pé por baixo da bola. Ô Paqueta cavando a bola por baixo, ela vai subir... subir.<><",
            "date": "2018-10-29T21:02:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Macos",
                    "text": "Não vi falha do César. O chute foi forte, rasteiro, na diagonal e bem no cantinho, extremamente difícil pra qualquer goleiro. Já o Paquetá perdeu a bola do jogo, era o gol que iria nos colocar quase na liderança.",
                    "date": "2018-10-29T22:01:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio",
            "text": "Pará, Rodinei,Trauco, Rodopho, Rômulo, Matheus Sávio, Moreno, Dourado, Berrio e Geovânio Só falta um goleiro para conduzir a barca de 19... Adeus!!!!! E nem precisam olhar para trás. SRN!!!!!!!!!!!!!!!!!1",
            "date": "2018-10-29T20:16:32",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Idelson Oliveira",
                    "text": "Fábio, concordo com você e, acrescentaria mais alguns. Entretanto, não é fácil rescindir o contrato de jogadores com contrato vigente, formar uma barca e mandar embora. Para isso acontecer, o clube tem que pagar para cada jogador, em dinheiro, o restante de seu contrato. Fábio é muito dinheiro e não é fácil.O certo é na hora de contratar, contratar o jogar certo.",
                    "date": "2018-10-29T21:28:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pedroni",
            "text": "Não temos goleiros , não temos laterais nem na base !!!",
            "date": "2018-10-29T21:34:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Nogueira",
            "text": "Eu só discordo do Uribe titular o titular tem que sre o Henrique Dourado.",
            "date": "2018-10-29T19:27:52",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "FLA NÃO CONSEGUE VENCER OS RESERVAS DO PALMEIRAS!!!!",
            "date": "2018-10-29T19:01:52",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "NÃO TENHO NADA CONTRA VCS!!! MAS QUE TIME DE PICOCA NUNCA FAZ FRENTE A NINGUEM !!! MEU TIME QUE QUER SER GRANDE TEM QUE GANHAR ALGUMAS X",
            "date": "2018-10-29T18:32:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Oliveira",
            "text": "manter a base desse ano, precisamos só de 2 laterais (willian ex-inter pra direita e repatriar o Jorge nem que seja por empréstimo, pois está na reserva do porto, um meia pro lugar do paquetá, Rodriguinho ex-corinthians e um centroavante que poderia ser Pablo do atletico-PR, ou medalhões Tardeli, Pato ou Ricardo Goulart)",
            "date": "2018-10-29T18:32:10",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdinei Souza",
            "text": "Pelo amor de Deus se alguem falar que vitinho ta jogando bem então não e o mesmo vitinho que estamos falando , fala serio contra o palmeiras não fez nada , e o paqueta foi outro so ficava querendo provocar o felipe melo , que deu um schow de marcação nele, e ainda errou o gol mais feito do campeonato , faz horas que ta jogando so com o nome, e o vitinho é uma piada",
            "date": "2018-10-29T18:13:57",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo Olmedo",
            "text": "Empatar com Palmeiras foi um resultado normal, apesar da falha grosseira do Para no gol deles e do gol feito que o Paquetá perdeu. O problema foram pontos faceis que perdemos, por exemplo perder para o Ceará em casa e empatar com America Mineiro, só ai foram 5 pontos imperdiveis. Agora ficou dificil, é esperar as eleições e torcer para que o futebol seja tocado por pessoal mais competente",
            "date": "2018-10-29T18:10:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renata Viana",
            "text": "Salve, Nação! Participe do grupo do Mengão no WhatsApp. Temos bolão, quiz e outras ferramentas de interatividade! Quer ser adicionado, basta chamar no 21 969630465.SRN!",
            "date": "2018-10-29T12:13:08",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel Holanda",
                    "text": "Cheirinho f.c",
                    "date": "2018-10-29T18:06:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Ribeiro",
            "text": "Infelizmente este elenco não deu liga e NÃO consegue vencer 1 jogo decisivo...Tem que mudar 90% do elenco para 2019. Está mais do que provado que o problema está nestes jogadores amarelões e não somente nos treinadores, que já foram vários e tiveram muito pouco efeito.",
            "date": "2018-10-29T09:53:42",
            "likes": "48",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Flamengo não venceu NINGUÉM da parte de cima da tabela. Ao contrário do Palmeiras, que fez 6 pontos contra o São Paulo, 6 pontos contra o Grêmio, 4 pontos contra o Inter e não perdeu para o Flamengo fora de casa em seu momento mais complicado e exaustivo da temporada. Palmeiras praticamente ELIMINOU todo mundo que tinha pretensão de ganhar, essa é a verdade.",
                    "date": "2018-10-29T15:14:55",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Boris Campos",
                    "text": "Tá certo Palestino, e aos meus amigos Flamenguistas, acho que sim tem que trazer jogadores específicos para ano que vem, caras que estejam com vontade de vencer, podemos até ficar com o Dorival no comando, mas uma coisa é certa não se pode perder jogos decisivos, como este ano e nos últimos dois anos atrás, alguns jogadores precisam ser mandados embora e há quem possa ser aproveitado, acho que não é como um outro amigo disse que temos que mudar 90% do time.",
                    "date": "2018-10-29T18:03:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Júlio Antunes",
            "text": "Desde a aposentadoria do Wright o Flamengo só teve um título do Brasileirão, tal qual o Botafogo, Vasco e Fluminense tiveram dois cada.",
            "date": "2018-10-29T14:40:09",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "1987,1992,2009,e so um titulo,alem de rebaixado e burropracacete KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-29T18:00:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Ué, mas não estavam comemorando a possível saída do Palmeiras da Libertadores? O que aconteceu? kkkkkkkkk... EU AVISEI!!",
            "date": "2018-10-29T16:35:17",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Bruno Gonçalves",
                    "text": "Mas e aí, ganharam mundial? Chacota.",
                    "date": "2018-10-29T17:32:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "51 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-29T17:58:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Carlos",
            "text": "sou Flamenguista E já acostomei com o cheirinho . time sem vergonha vindo de abutres esse bando só querem dinheiro time de cheirinho.",
            "date": "2018-10-29T17:58:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Netto",
            "text": "Ainda temos chance de título, em 2009 foi assim, Palmeiras ficou rindo atoa e a gente com 9% de chance, fomos campeões!",
            "date": "2018-10-29T11:47:48",
            "likes": "60",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Washington morales",
                    "text": "cheirou o que",
                    "date": "2018-10-29T16:39:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Boris Campos",
                    "text": "Iludido demais, sou Flamenguista mas esse time não tem espírito vencedor e aguerrido.",
                    "date": "2018-10-29T17:56:50",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luis Barros",
            "text": "PAGUEM AO DORIVAL!!!! CALOTEIROSSSSSS",
            "date": "2018-10-29T17:30:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Tá tisti tá???? Fica tisti não Flamendigo kkkk",
            "date": "2018-10-29T17:30:38",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "CRISEEEEEEEEE",
            "date": "2018-10-29T17:30:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/em-um-mes-dorival-barra-medalhoes-define-base-titular-e-resgata-ataque-tropeco-gera-alerta.ghtml",
    "team": "flamengo"
}