{
    "time": "16h31",
    "date": "14/05/2018",
    "title": "Sem Guerrero, Fla volta atenções para o mercado; peruano mais distante da Gávea. Internamente, renovação é tratada como improvável. Contrato acaba em agosto. Com Dourado e Lincoln como opções, clube avalia contratação de outro centroavante",
    "author": "Cahê Mota, Marcelo Baltar e Raphael Zarko",
    "text": [
        "Punição ampliada e definitiva. Guerrero está fora da Copa do Mundo e só voltará a jogar em 2019. A pergunta que fica é: qual será o futuro do atacante? O martelo ainda não está batido, mas a tendência é que seja longe do Flamengo. Sem o peruano, clube avalia a contratação de outro centroavante.",
        "A notícia, a dois dias do jogo decisivo contra o Emelec pela Libertadores, caiu como uma bomba na Gávea, apesar do ceticismo sobre a absolvição desde que a WADA pediu que a suspensão fosse ampliada para dois anos.",
        "O clube não se pronunciou sobre o ocorrido, acredita na inocência de Guerrero, mas aponta para uma nova suspensão do contrato - como aconteceu na primeira vez. Agora, porém, acarretaria no fim da passagem pela Gávea. O tema ainda será discutido internamente.",
        "Fla de olho no mercado",
        "Antes mesmo da confirmação da nova punição, o Centro de Inteligência de Mercado (CIM) já analisava nomes de centroavantes. Sem Guerrero, o titular é Dourado. O jovem Lincoln, de 17 anos, hoje é o reserva imediato, uma vez que Felipe Vizeu está de saída para a Udinese.",
        "A contratação de mais um jogador para a posição se faz necessária pelo fato de o Flamengo estar em três frentes (Brasileiro, Copa do Brasil e Libertadores). Além disso, a saída do peruano abriria espaço na folha salarial.",
        "+++ TAS amplia suspensão para 14 meses, e Guerrero está fora da Copa\n+++ Mãe de Guerrero cita complô e diz que filho está destroçado\n+++ Jogadores lamentam gancho de Guerrero: “Não merece isso”",
        "O vínculo de Guerrero com o Flamengo acaba no dia 10 de agosto. As partes conversam desde o ano passado, mas o acordo ainda parecia distante. Clube e jogador aguardavam o resultado do julgamento do TAS para intensificar as conversas. A ampliação da pena tende a encerrar as negociações.",
        "Negociação difícil",
        "Já não era uma situação fácil. Guerrero não gostou de ter seu contrato suspenso e, principalmente, do fato de isso ter sido exposto publicamente. Na época, ameaçou romper relações com o clube.",
        "Em março ele foi liberado pela Fifa a voltar a usar as dependências do Flamengo e, desde então, sempre expressou sua motivação por voltar a defender a camisa rubro-negra. Para renovar, no entanto, o peruano pediu contrato de três anos, mantendo o mesmo salário. Além disso, quer o pagamento de forma retroativa o período que seus vencimentos foram suspensos - entre janeiro e março.",
        "Desde meados de 2015 na Gávea, Guerrero disputou 111 jogos e marcou 43 gols. O último deles no domingo, contra a Chapecoense."
    ],
    "comments": [
        {
            "name": "Jorge Siva",
            "text": "Guerreiro tem que ir embora o custo benefício depoe contra ele o f lamengo tem que cuidar da renovação com a base e adminisrar sua finança.",
            "date": "2018-05-16T15:32:48",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Azevedo",
            "text": "Guerrero sem as duas pernas é melhor que o Dourado... Renova com o Peruano e começa a pagar ano que vem! melhor que reforçar outro clube brasileiro... Vamos ver o que a diretoria de idosos da Gávea irá fazer....",
            "date": "2018-05-15T16:01:19",
            "likes": "1",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Elison Holanda",
                    "text": "O cara num ta dispensando nem o que ja passou... que va embora, mercado tem torres gignac, e outrosmelhores e mais baratos....",
                    "date": "2018-05-15T16:42:47",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Dremiski",
                    "text": "Guerrero é craque e dourado caneludo e quem faz mais gols? Dourado!!! bola pra frente",
                    "date": "2018-05-16T11:41:51",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jhonathan Geazzoni",
            "text": "Mercado Nacional - Edgar Junio, Dudu, Everton do Gremio, Pablo AT PR, Ricardo Oliveira, Roger Guedes, Damião... Mercado Internacional - Ginac do Tigres, Lucas Pratto do River, Lukas Podolski transferencia muito barata, nomes tem...",
            "date": "2018-05-15T11:31:45",
            "likes": "8",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Bruno Moraes",
                    "text": "ginac, podolski, damião?! ta de brincadeira né jovem?!",
                    "date": "2018-05-15T11:58:28",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Gonçalves",
                    "text": "louco",
                    "date": "2018-05-15T13:16:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "E o Jô, que foi artilheiro e craque do brasileirão passado, e é especialista nesse paranauê do pivô, ganhando todas de cabeça??",
                    "date": "2018-05-15T16:26:06",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Eulison Leite",
                    "text": "Lukas Podolski seria bom.",
                    "date": "2018-05-15T19:21:07",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Wander",
                    "text": "Tardelli ou Vagner Love",
                    "date": "2018-05-15T23:08:47",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Dremiski",
                    "text": "80% dos citados não são centro avantes",
                    "date": "2018-05-16T11:21:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Antonio Nascimento",
            "text": "Ele está no time certo, o time do cheirinho.",
            "date": "2018-05-15T21:51:20",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "Verdade ou não, mais obviamente seu time pra chegar no nível do cheirinho tem que correr muito, depois de ganhar vários títulos ter o prazer de só sentir o cheiro. kkkkkkkkkkkk",
                    "date": "2018-05-16T10:10:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Murilo Marcelli",
            "text": "Precisa ir buscar o Pedro (Fluminense).",
            "date": "2018-05-15T14:00:41",
            "likes": "5",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Sergio Wander",
                    "text": "Kkkkk",
                    "date": "2018-05-15T23:18:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Acacio Teixeira",
            "text": "Com Juan e Diego, não dá para ganhar nada esse ano novamente.",
            "date": "2018-05-15T15:41:32",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Sergio Wander",
                    "text": "Juan se posiciona bem, já que não tem velocidade.",
                    "date": "2018-05-15T23:17:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edu Amorim",
            "text": "O FLAMENGO DEVIA RENOVAR O CONTRATO COM O GUERREIRO E DAR UM EXEMPLO AO MUNDO DO FUTEBOL QUE ESPORTE NÃO É APENAS FATURAMENTO. É DIGNIDADE, RESPEITO, RECONHECIMENTO, AMPARO E AMIZADE. EU SOU FLAMENGO E FICAREI ENVERGONHADO SE O CLUBE DER AS COSTAS A UM PROFISSIONAL QUE SE DEDICOU DE CORPO E ALMA À NAÇÃO.",
            "date": "2018-05-15T19:05:36",
            "likes": "17",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Glauco Vargas",
                    "text": "Ele foi profissional e o Flamengo o pagou em dia. Isso é uma relação de trabalho, tanto que na renovação, o profissional vê o lado dele e o clube o seu... não se iluda pois não é uma relação de amor à camisa como já vimos em outros casos. Boa sorte pra ele, mas vida que segue. O Flamengo é maior que todos .",
                    "date": "2018-05-15T22:21:40",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pereira",
            "text": "Vejam só como essa diretoria e retardada. Já tinham que ter um plano B, pois contaram o com o ovo no ...da galinha. Caramba, ninguém pensa por lá...que tristeza!.!.",
            "date": "2018-05-15T22:07:04",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eulison Leite",
            "text": "Tribunal Arbitral do Esporte (TAS) merece uma ESTÁTUA na Gávea! Só assim nos livramos desse elefante branco, esse PARASITA, PIPOQUEIRO, CARO. OBRIGADO TAS!!!! SAUDAÇÕES RUBRO-NEGRAS!",
            "date": "2018-05-15T19:15:07",
            "likes": "7",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Sousa",
            "text": "Cara com 900 mil na folha salarial só agora (CIM) trazer um jogador que joga bola pra isso.",
            "date": "2018-05-15T17:54:33",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Só com as vendas de camisas pagaremos o LOVE, ele tem identificação com a torcida e resolve o jejum de gols de todos que estiveram por aí últimos anos.",
            "date": "2018-05-15T17:27:19",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dourival Severo",
            "text": "Vai buscar o muralha, aí vcs vão ter peru pra todo lado!!",
            "date": "2018-05-15T17:26:28",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Chama o Wagner Love, já poderia ter trazido desde outra vez que já tínhamos sido campeões em 2016",
            "date": "2018-05-15T17:25:24",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jrocha",
            "text": "NÃO precisa contratar centroavante, SUBA o Vitor Gabriel, e dê espaço ao Lincoln. Vou considerar uma contratação de um centroavante como LAVAGEM de dinheiro. A gente precisando de ZAGUEIROS VELOZES, de bom posicionamento, de LATERAIS, e essa diretoria PERDIDA quer contratar centroavante? PARE!",
            "date": "2018-05-14T16:48:46",
            "likes": "553",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "Está na hora do Noval mostrar a que veio e contratar zagueiros e laterais. Centroavante o Dourado no melhor estilo brocador está fazendo sua função, e tem Lincoln e Vitor Gabriel que são excelentes promessas. Agora o que não dá é o Juan tartaruga na zaga, Pará, Rever mal no jogo aéreo, Rene que não ataca, Trauco que não marca. Tem posições no time que estão gritando por contratação, e não é a posição de centroavante.",
                    "date": "2018-05-14T17:24:58",
                    "likes": "100",
                    "unlikes": "15"
                },
                {
                    "name": "Manoel Madeira",
                    "text": "Zagueiros Velozes e Furiosos!!!!",
                    "date": "2018-05-14T17:26:43",
                    "likes": "62",
                    "unlikes": "2"
                },
                {
                    "name": "Trajano Costa",
                    "text": "Jrocha, o Noval veio pra ganhar dinheiro porque até hoje não fez nada",
                    "date": "2018-05-14T18:55:57",
                    "likes": "14",
                    "unlikes": "11"
                },
                {
                    "name": "Rogerio",
                    "text": "Guerrero vai voltar pedindo mais e o Flamengo vai pagar anotem aí",
                    "date": "2018-05-14T19:01:53",
                    "likes": "12",
                    "unlikes": "24"
                },
                {
                    "name": "Ryan Guimaraes",
                    "text": "Esse Noval é mais um que não serve pra nada, Flamengo com o dinheiro que tem poderia muito bem comprar o Douglas Santos e Walace do rebaixado Hamburgo. Some logo com o Vizeu, Rômulo, Geuvânio, Arão e outros sem raça... Não é hora de contratar centroavantes, temos o artilheiro do brasileirão do ano passado, e dois ótimos jogadores da base (Lincoln e Vitor Gabriel).",
                    "date": "2018-05-14T19:54:48",
                    "likes": "42",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Rodrigues",
                    "text": "Noval é bem amador mesmo. Não sabe o que faz.",
                    "date": "2018-05-14T20:20:38",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "Ryan Guimarães, quem garante que Walace e Douglas Santos vão jogar bola de qualidade no Flamengo. Os exemplos estão no próprio Flamengo,Everton Ribeiro e Geuvânio. E tem outro detalhe, o Walace e Douglas Santos não abrem mão dos altíssimos salários que ganham na Europa. Eles são inviáveis para o Flamengo e qualquer clube brsileiro. Olhe a gestão financeira?",
                    "date": "2018-05-14T21:24:27",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Jrocha",
                    "text": "Idelson, o Geuvânio realmente decepcionou, eu esperava bastante dele, acho ele bem habilidoso. Já o Everton Ribeiro tá recuperando seu futebol, já tá bem melhor e dando dinâmica no meio campo. Agora, acho que era pra diretoria ter trazido o Zeca, que custou ao Inter mandar o Sasha que não deve valer 5 mi, esse foi o preço pelo Zeca. Não tínhamos 5 mi pra comprarmos o Zeca? Ele resolveria uma das laterais por 8 anos, pois ele é bem novo.",
                    "date": "2018-05-14T21:44:48",
                    "likes": "30",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Andrade",
                    "text": "o Santos queria a multa de 50 milhões para liberar ele. Por isso o flamengo não trouxe. Se fosse 5 milhões já estaria com a gente.",
                    "date": "2018-05-14T23:19:53",
                    "likes": "30",
                    "unlikes": "4"
                },
                {
                    "name": "Evandro Santos",
                    "text": "Fato, tem o Vitor Gabriel e Wendel da base, e o Lincoln já no profissional, sem contar q não precisaria de um centroavante de oficio, poderia até utilizar Lucas Silva, Bill, oportunidade é o que não falta, aí contrata um medalhão, só aumenta a folha salarial e ele não corresponde.",
                    "date": "2018-05-15T11:06:30",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "Noval Gina tá muito roda presa mesmo. E a dor de cabeça do torcedor segue...",
                    "date": "2018-05-15T16:34:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elison Holanda",
                    "text": "Vai so queimar os muleques, flamengox river, fla perdendo de 1x0 bota o lincoln ele perde um gol torcida pede a cabeça dele no mesmo dia, infelizmente a torcida do fla e assim!!!!",
                    "date": "2018-05-15T16:56:14",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Rafael Chevette",
            "text": "Pessoal aí pedindo pra colocar os garotos da base e que não precisa ir ao mercado. Se os garotos já estivessem prontos, o clube não estaria cogitando essa contratação. Existe uma equipe lá trabalhando e que sabe das necessidades do time! Estamos em competições onde experiência conta muito! Perincipalmente na Libertadores! A era do amadorismo passou no Flamengo gente...",
            "date": "2018-05-15T10:36:06",
            "likes": "59",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Danilo Hernani",
                    "text": "Rafael meu caro companheiro se existe uma equipe lá trabalhando e sabe das necessidades do clube ? Meu amigo tão trabalhando muito mau , todo torcedor sabe melhor q eles q precisa de laterais e zagueiro",
                    "date": "2018-05-15T11:17:52",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Rafael Chevette",
                    "text": "Nisso concordo caro Danilo. Precisamos de um zagueiro e dois laterais. Mas creio que a comissão técnica do clube tem consciência disso. Imagino que estão esperando pra trazer nomes já traçados. Mas que isso já deveria ter sido feito no início da temporada. Bola fora no planejamento sim!",
                    "date": "2018-05-15T12:12:53",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério Seixas",
                    "text": "os garotos da base só sabem jogar na base não jogam nada no proficional: tem que trazer o vagner love ou diego tardele,o resto pode jogar fora nenhum dele presta",
                    "date": "2018-05-15T12:30:14",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Terso Silva",
                    "text": "O problema que essa diretoria ficam preocupados em contratar nomes de peso. (jogadores q só tem nome, mas q o futebol deles ja eram) não queremos nomes badalados par a degolar a folha de pagamento do clube. Queremos bons jogadores, e isso, tem muitos no mercado, mais os preconceitos regionais infelizmente, pesam nesse pais...olhem mais para as praças menos badalados, encontrarão excelentes jogadores com custos baixo É isso",
                    "date": "2018-05-15T12:44:54",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Elison Holanda",
                    "text": "Trouxeram o dourado, que era bom no flu, infelizmente hj faz mais raiva que gols... trazer outro regional e permanecer no erro, jogadores que se destacam aqui sao logo vendidos, por isso mercado interno não tem nada que preste!!",
                    "date": "2018-05-15T16:49:49",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ailton Oliveira",
            "text": "Vitor Gabriel e melhor do que o menino Lincoln.",
            "date": "2018-05-15T13:04:42",
            "likes": "21",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Claudio Statzner",
                    "text": "Concordo, para mim até melhor que Dourado(Enferrujado)",
                    "date": "2018-05-15T14:40:05",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo",
                    "text": "Vítor Gabriel é nossa maior joia, menino joga muito, não entendo pq não subiram ele ainda, foi o melhor jogador da copinha, chega de gastar em medalhão.",
                    "date": "2018-05-15T14:50:04",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Murilo",
            "text": "Ufa!!! A macumba da Nega é boa, a macumba da Nega é boa... Se estivéssemos uma Diretoria competente, O VITOR GABRIEL seria Profissionalizado e efetivado no grupo!!!",
            "date": "2018-05-15T15:14:17",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "VAO INSITIR COM ESSE CARA AINDA DAMIAO ESTAVA MELHOR QUE ELE.TIME PRECISA DE CONJUNTO E NAO DE INDIVIDUALIADE",
            "date": "2018-05-15T11:49:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Medina",
                    "text": "Damião nem pra bater pênalti...",
                    "date": "2018-05-15T16:36:28",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rapozeiro Silva",
            "text": "Ricardo Goulart seria uma ótima opção",
            "date": "2018-05-15T10:13:59",
            "likes": "56",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Walgner Soares",
                    "text": "RICARDO GOULART PELO AMOR DE DEUS!!!",
                    "date": "2018-05-15T10:23:38",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Alcides Neto",
                    "text": "Temos no nosso Ninho: Lincon e Vitor Gabriel. O que nossa torcida não sabe é ser coerente!...",
                    "date": "2018-05-15T10:27:51",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Goyo Garcia",
                    "text": "Com 98 anos de idade????",
                    "date": "2018-05-15T10:44:24",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Isabella Lucchetti",
                    "text": "O flamengo tem que contratar é um camisa 08, que resolva e venha para ser titular..",
                    "date": "2018-05-15T11:13:26",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Palestrino",
                    "text": "Já é do Palmeiras.",
                    "date": "2018-05-15T11:57:27",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Ppvideosom",
                    "text": "O flamengo já tem uma camisa 8 e um jogador dentro dela só não funciona e o técnico não experimenta outras opções",
                    "date": "2018-05-15T12:50:21",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "Não seria o Paquetá a aposta pra esse jogador, apesar de estar envergando a 11?",
                    "date": "2018-05-15T16:30:06",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Henry Chervet",
            "text": "Não dá para entender essa \"Comissão Técnica\" do Flamengo\". Poupar Paquetá, VJ , Everton Ribeiro e Diego Alves e colocar para jogar : Juan, Pará, Trauco e Diego Ribas contra a Chapecoense. Esse jogo era para entrar com time completo e sapecar eles lá. Aí depois coloca o time completo para jogar contra Grêmio, Corínthians , Cruzeiro e A. Paran.. Ora, 3 pontos são 3 pontos em qq jogo. É mais fácil ganhar dos mulambos com time completo, que ganhar dos mais fortes. Aí sim, nesses jogos contra Grêmio, Corínthians, etc, coloca time misto........pois não ganha lá, nem com os titulares.",
            "date": "2018-05-15T12:19:05",
            "likes": "32",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Eduardo Gonçalves",
                    "text": "sou flamenguista e concordo com suas palavras",
                    "date": "2018-05-15T13:15:20",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "Relson Severino",
                    "text": "perdemos por que fomos prejudicado pela arbitragem.... e o goleiro vacilou..",
                    "date": "2018-05-15T15:47:03",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Julio Linhares",
                    "text": "Se o Cesar continuar assim vai ser reserva do Muralha lá no Japão...",
                    "date": "2018-05-15T16:09:58",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Salama",
            "text": "Manda pro Vasco!",
            "date": "2018-05-15T15:40:00",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acacio Teixeira",
            "text": "Quer ganhar sem trabalhar não dá, não ganhou nada no Flamengo, contrata outro atacante, não dá para esperar.",
            "date": "2018-05-15T15:38:51",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Paula",
            "text": "Vitor Gabriel já!",
            "date": "2018-05-15T15:34:57",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Murilo",
            "text": "Nunca gostei de Guerrero, em termos de custo-benefício, só nos deu despesas e ainda é mercenário, queria salário exorbitante e 3 anos de contrato. Vai encher o saco de outros!!!",
            "date": "2018-05-15T15:16:54",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genildo Pimenta",
            "text": "Vitor Gabriel, vamos apostar na base",
            "date": "2018-05-15T14:36:54",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Dias",
            "text": "Pq ele quer receber retroativo se nao trabalhou nesse período ?Euen..Estão achando q Flamengo é Banco..Um abraço ,amigão.Vá com Deus",
            "date": "2018-05-15T14:22:02",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Meirelles",
            "text": "roger guedes pra vaga do everton e pablo pra reserva de dourado.........",
            "date": "2018-05-15T13:45:12",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wallison Tomé",
                    "text": "guedes eu apoio , pra de dourado , tem lincoln , e sobe vitor gabriel , duas joias.",
                    "date": "2018-05-15T13:53:45",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Azevedo",
            "text": "obrigado guerreiro,mais vc nunca foi o cara no fla,apenas mais um,seja feliz.",
            "date": "2018-05-15T13:26:38",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Não tem que contratar ninguém, sim fazer esses preguiçosos que estão no elenco ralar e trabalhar duro, acabar com esse ambiente de repartição publica,onde se ganha muito e nada se produz,em que qualquer brechinha no calendário, ao invés de se planejar trabalho para o período, pensam logo em férias ,festas e lazer, tem trabalhar duro principalmente aqueles que so come e dormem",
            "date": "2018-05-15T12:58:57",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Cruz",
            "text": "até porque esse dourado é ruim demais...na boa em termos de finanças essa diretoria é nota 100 ,agora nas contrataçoes nada sabe...",
            "date": "2018-05-15T11:24:33",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "E porque você imagina que você sabe alguma coisa ? mostre ai o que você já criou de produtivo para o futebol para eu saber se você tem base para criticar a diretoria",
                    "date": "2018-05-15T12:53:42",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexssandro Souza",
            "text": "com essa zagua de veteranos e agora sem o Guerreiro, dificilmente ganharemos algum titulo esse ano.",
            "date": "2018-05-15T12:53:07",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexssandro Souza",
            "text": "Esse sempre foi o grande problema do Flamengo, \"a demora em decidir as coisas\"!!! Já era pra ter contratado em grande zagueiro, pelo menos mais um lateral e uns dois atacantes, pq sabiam que isso poderia vir a acontecer com o guerreiro!!!",
            "date": "2018-05-15T12:51:57",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Achei a punição imposta muito severa, principalmente por não ter histórico de doping. Se fosse um reincidente, seria compreensível. Não sei se é inocente ou culpado, porém tirar o jogador às vésperas de uma Copa do Mundo é de uma maldade sem precedentes. Seria razoável que a FIFA o suspendesse depois da Copa, não agora.",
            "date": "2018-05-15T12:51:48",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Hoje o Flamengo não vai ao mercado, o mercado e que vem ao Flamengo!!! Melhor CT da America, Melhor DM da America credibilidade no mercada e salario em dia.",
            "date": "2018-05-15T11:19:59",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruno Moraes",
                    "text": "e mesmo assim contratam mal...",
                    "date": "2018-05-15T12:02:02",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Não adianta nada disso se o material humano não prestar",
                    "date": "2018-05-15T12:47:13",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Douglas Silva",
            "text": "Henrique Dourado, tomou chá de Erva Cidreira e ninguém fala nada! Lincoln titular urgente!",
            "date": "2018-05-15T12:43:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Cadê nosso Presidente para vir a Público e falar contra o excessivo rigor da FIFA contra o Guerrero, falar da Federação do Perú que teve culpa direta no caso e dos assaltos que o clube vem sofrendo no Brasil pelas arbitragens pusilâmines. Tenha saco roxo seu Banana de Melo. Não basta emitir notinhas sem repercussão nenhuma. Vai pra TV e fala seu Banana.",
            "date": "2018-05-15T12:38:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Tenho uma sugestão: Edgar Junio, seria uma boa contratação. Aproveita e negocia os pernasdepau , que estão encostados lá no ninho. SRN6",
            "date": "2018-05-14T16:42:19",
            "likes": "16",
            "unlikes": "87",
            "replies": [
                {
                    "name": "Sandro Karam",
                    "text": "Podolski é ponta. Não é centroavante. Mas seria uma boa no lugar do Geuvanio ou Everton Ribeiro",
                    "date": "2018-05-14T19:51:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Souza",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-15T12:37:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Moraes",
            "text": "lá atras, no inicio do ano, quando se cogitavam atacantes, deveriam ter trazido o R. oliveira",
            "date": "2018-05-15T12:08:07",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Brunno Miranda",
                    "text": "Vão abrir um azilo na gávea?",
                    "date": "2018-05-15T12:21:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Não sei porque alguns torcedores do flamengo adora jogadores idoso e em final de carreira, alguem explica isso ?",
                    "date": "2018-05-15T12:36:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Pereira",
            "text": "Tem um ótimo jogador dando sopa no mercado, é o Kazin, grande contratação para o Framengu.",
            "date": "2018-05-14T21:41:10",
            "likes": "16",
            "unlikes": "121",
            "replies": [
                {
                    "name": "Junior",
                    "text": "Kkkkkkkkkkkk",
                    "date": "2018-05-15T07:57:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Souza",
                    "text": "Não sei por que estão rindo! Kazim está no nível do flamengo...",
                    "date": "2018-05-15T12:30:43",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Wallace Silva",
            "text": "Venha participar do grupo de whatsapp do flamengo, só chamar que eu add 21964125560",
            "date": "2018-05-15T12:03:26",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soraya Castro",
            "text": "JARBAS CASTRO- O Flamengo precisa urgentemente é de um lateral esquerdo.Quando o Trauco joga,então,é o mesmo que não ter ninguém ali.",
            "date": "2018-05-15T12:02:09",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Ainda temos o risco de fica sem o Vinicius JR depois da copa. Pior que no mercado nacional só tem caneludo!!! O Mercado internacional e caro de mais.",
            "date": "2018-05-15T10:38:53",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Danilo Hernani",
                    "text": "Mercado nacional não pelo amor de Deus , prefiro a mulecada da base que é ótima",
                    "date": "2018-05-15T11:13:27",
                    "likes": "28",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alan Souza",
            "text": "Desnecessário essa foto do Ceifador comemorando. O Henrique Dourado é um ótimo jogador, artilheiro, disciplinado que merece nosso respeito.",
            "date": "2018-05-15T11:37:37",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Domingos Jorge",
                    "text": "concordo plenamente com vc",
                    "date": "2018-05-15T11:53:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crf Raça",
            "text": "Atacante tem na Base!!! Vitor Gabriel ta pedindo passagem, mais os vulgos medalhões trava a passagem do \"Muleke\" tem que contratar e lateral e zagueiro!!!",
            "date": "2018-05-15T11:48:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario MESQUITA",
            "text": "Se contratar o Scarpa não precisa de centroavante. O Gladiador voltará a ser artilheiro, servido pelo Scarpa. O Flamengo não tem quem faça lançamentos.",
            "date": "2018-05-15T11:47:24",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marreco Cartola",
            "text": "EU QUERIA SABER QUEM TRABALHA NESSE CENTRO DE INTELIGÊNCIA DO FLAMENGO, PQ OLHA, DE INTELIGENTE NAO TEM NADA. ATE HOJE OS CARAS ERRARAM EM TUDO!!!!! O FLAMENGO NAO FEZ UMA CONTRATAÇÃO SEQUER QUE SEJA UNANIMIDADE. NOSSOS MELHORES JOGADORES VIERAM DA BASE. POR MIM PODIA FAZER IGUAL A COMISSAO TECNICA. DEMITE TODO MUNDO PQ SO TEM INCOMPETENTE.",
            "date": "2018-05-15T11:46:54",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iury Oliveira",
            "text": "vamos contratar certo dessa vez, Ricardo Gulart seria um nome muito interessante. se não for ele tem ser alguém que chegue para resolver, que seja indiscutível se for para trazer uma aposta, continuem apostando na base mesmo sabendo não ser o ideal mas é melhor e mais inteligente do que comprar jogadores que não tem nível para estarem no Mengão.",
            "date": "2018-05-15T11:39:14",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Aproveita que vai ao mercado e contrata 1 lateral e 1 zagueiro!!! Esse centro de inteligência do Flamengo e uma piada, só eles não percebe a falta de lateral e zagueiro.",
            "date": "2018-05-15T10:43:51",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Danilo Hernani",
                    "text": "Boa CRF raça por que será que eles não enxergam isso, um lateral e um zagueiro já",
                    "date": "2018-05-15T11:11:05",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Mario MESQUITA",
                    "text": "Vocês reclamam, mas o CIM já encontrou o Rômulo, o Cirino, o Renê, o Trauco, o Geuvânio, o Muralha ... e vários jogadores em final de carreira que não têm mercado.",
                    "date": "2018-05-15T11:35:20",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edmundo Cocada",
            "text": "Roger Flores disse no programa que o técnico Barbieri não esta fazenda a penetração correta.",
            "date": "2018-05-15T11:33:43",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalberto Caracol",
            "text": "Olho grande, quem tem que receber é o flamengo por ficar exposto, se não atuou por motivo próprio e de sua seleção porque está cobrando o Flamengo? Olho grande dar nisso, se não der ser certo esse Dourado que é horrível, vamos de Lincon e Vitor Gabriel ...",
            "date": "2018-05-15T11:30:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/sem-guerrero-fla-volta-atencoes-para-o-mercado-peruano-mais-distante-da-gavea.ghtml",
    "team": "flamengo"
}