{
    "time": "18h30",
    "date": "31/08/2018",
    "title": "Trote e experiência por vaga olímpica: o que espera Hugo Souza na Seleção?. Garoto de 19 anos do Flamengo embarca rumo aos EUA neste domingo para ganhar bagagem antes de competições decisivas na base",
    "author": "Igor Rodrigues",
    "text": [
        "Anônimo para a grande maioria dos brasileiros, Hugo Souza foi a maior surpresa da lista de convocados de Tite para os amistosos de setembro da Seleção. Ainda focado no Flamengo, o garoto de 19 anos foi um dos destaques da equipes nos dois clássicos contra o Vasco seguintes à convocação (Campenato Brasileiro sub-20). Mas chegou a hora de virar a chave.",
        "Neste domingo, Hugo embarca com destino a Nova Jersey, nos Estados Unidos, para dar início a uma etapa inédita na carreira: o goleiro se apresenta pela primeira vez como jogador da seleção brasileira profissional na segunda. E já sabe o que o espera nos nove dias com o grupo.",
        "+ Paredão de 1,96m: conheça Hugo, goleiro do Fla convocado por Tite",
        "",
        "Hugo Souza vai para os Estados Unidos com apenas um conhecido na delegação: Lucas Paquetá. E assim como o companheiro, o gigante de 1,96m, novato entre os profissionais, está preparado para um evento conhecido entre os boleiros: o trote.",
        "- A cabeça está boa, tranquila. (Dos convocados) eu conheço só o Paquetá, a expectativa está grande. Mas vou fazer meu trabalho, quero dar sequência no que tenho feito, continuar forte para conseguir continuar lá. (O trote) é normal, tem que acostumar (risos). De um jeito ou outro eu vou ter que fazer, não tem jeito - brincou o goleiro em entrevista ao repórter Fabio Juppa, antes da vitória por 3 a 2 diante do Vasco, em Volta Redonda, pelo Brasileiro sub-20.",
        "Além do goleiro, Andreas Pereira, Lucas Paquetá, Éverton e Richarlison (convocado na vaga de Pedro, cortado por lesão) são os outros novatos que fazem parte do primeiro grupo de Tite pós-Copa da Rússia.",
        "",
        "Com sete convocações para a seleção sub-20 no currículo, o chamado para a Seleção principal, apesar de súbito, tem justificativa: a ideia da comissão é dar bagagem ao goleiro, que corre na frente para ser o titular da seleção brasileira no Sul-Americano sub-20 (no Chile, em 2019), torneio classificatório para a Olímpiada de Tóquio 2020.",
        "Durante coletiva após a convocação, o próprio Tite justificou a aparição do garoto na lista como sendo preparação para um situação futura. Até então, o único campeonato disputado com a amarelinha fora do Brasil foi o Torneio de Toulon, em 2017, na França.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Argemiro Bravo",
            "text": "Tem pessoas sem noção, o Tite esta corretíssimo, isso é projeto, nesta copa houve gols de dentro da pequena area, gol decisivo, que não pode acontecer, o Hugo é uma promessa, sua convocação, ideal para pegar bagagem. Sem Clubismo!",
            "date": "2018-09-01T15:57:13",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilberto Silva",
                    "text": "Seu raciocínio é ótimo, então me responda: Por que não convocaram o goleiro titular da seleção sub-20 (Gabriel Brazão)? Simples: Clubismo.",
                    "date": "2018-09-03T12:18:25",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Poneymalditocrf",
            "text": "FORA BARBIERI ! QUEREMOS TREINADOR ! QUEREMOS LATERAIS ! VOLANTE E CENTROAVANTE ! F.A.T.O ! S.R.N !",
            "date": "2018-09-01T00:33:44",
            "likes": "13",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Matt Gomes",
                    "text": "Sai Barbieri e entra quem, gênio? Precisamos de laterais e um 9. Barbieri continuará como nosso treinador.",
                    "date": "2018-09-01T00:44:25",
                    "likes": "40",
                    "unlikes": "5"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "JA TO PENSANDO NO ANO QUE VEM FILHÃO! RENATO GAUCHO OU ABEL BRAGA ! VAI FICAR PRA VC, SO, QUE QUALQUER CHAPA QUE GANHAR VAI BOTAR 1 TREINADOR CASCUDO NO MENGAO ! BARBIERI LEVA PRA SUA CASA QUE COM ELE 2018 JA ERA, OUTRO ZE RICARDO ! F.A.T.O ! E O C.H.O.R.O É L.I.V.R.E.",
                    "date": "2018-09-01T02:42:50",
                    "likes": "8",
                    "unlikes": "31"
                },
                {
                    "name": "Estraga Prazeres",
                    "text": "Renight Gaúcho não vai sair do Grêmio, Pônei. Ninguém abandona um projeto na metade para arrumar casa bagunçada por outros. Abel TALVEZ venha, mas o Renato acho mais difícil.",
                    "date": "2018-09-01T20:03:21",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "CONTRATO COM ELE ACABA FINAL DO ANO B.URRO ! AI JA ERA ! FILHA DEVE VIVE EM IPANEMA E ELE AMA O MENGÃO, REI DELE NO FUTEBOL FOI ZICO ! FATO ! CHORO É LIVRE BI REBAIXADO !",
                    "date": "2018-09-01T23:41:11",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Matt Gomes",
            "text": "Sai Barbieri e entra quem, gênio? Precisamos de laterais e um 9. Barbieri continuará como nosso treinador.",
            "date": "2018-09-01T00:44:25",
            "likes": "40",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poneymalditocrf",
            "text": "JA TO PENSANDO NO ANO QUE VEM FILHÃO! RENATO GAUCHO OU ABEL BRAGA ! VAI FICAR PRA VC, SO, QUE QUALQUER CHAPA QUE GANHAR VAI BOTAR 1 TREINADOR CASCUDO NO MENGAO ! BARBIERI LEVA PRA SUA CASA QUE COM ELE 2018 JA ERA, OUTRO ZE RICARDO ! F.A.T.O ! E O C.H.O.R.O É L.I.V.R.E.",
            "date": "2018-09-01T02:42:50",
            "likes": "8",
            "unlikes": "31",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estraga Prazeres",
            "text": "Renight Gaúcho não vai sair do Grêmio, Pônei. Ninguém abandona um projeto na metade para arrumar casa bagunçada por outros. Abel TALVEZ venha, mas o Renato acho mais difícil.",
            "date": "2018-09-01T20:03:21",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poneymalditocrf",
            "text": "CONTRATO COM ELE ACABA FINAL DO ANO B.URRO ! AI JA ERA ! FILHA DEVE VIVE EM IPANEMA E ELE AMA O MENGÃO, REI DELE NO FUTEBOL FOI ZICO ! FATO ! CHORO É LIVRE BI REBAIXADO !",
            "date": "2018-09-01T23:41:11",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shredder",
            "text": "Quem é o empresário do Hugo Souza? Deve ter rolado uma grana forte para ele ter ido para a seleção, sendo que nem reserva ele é no Flamengo.",
            "date": "2018-09-01T02:26:58",
            "likes": "8",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Jefferson Reis",
                    "text": "Muito bom goleiro, tem futuro. CPF quer jogadores para renovar a seleção para a próxima copa, não me lembro de outro goleiro jovem e promissor, o Cesár é bom e tem futuro mas precisaria de ritmo de jogo e goleiro para pegar ritmo de jogo no mengão é difícil se falhar geral pega no pé.",
                    "date": "2018-09-01T09:21:30",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Estraga Prazeres",
                    "text": "O problema do César é que ele não tem muito ritmo e com o Diego Alves do jeito que está, não vai ter espaço pra crescer tanto no Flamengo. O Gabriel também é um jovem goleiro muito decente, o Thiago que oscilou muito quando entrou, mas não mostrou ainda a que veio. Também teve partidas boas.",
                    "date": "2018-09-01T20:01:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "J Carvalho",
            "text": "NÃO GANHAR TÍTULOS, O PROBLEMA É O BANDEIRA DE MELO, PÉ FRIO...",
            "date": "2018-09-01T09:09:31",
            "likes": "2",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/trote-e-experiencia-por-vaga-olimpica-o-que-espera-hugo-souza-na-selecao.ghtml",
    "team": "flamengo"
}