{
    "time": "10h49",
    "date": "30/03/2018",
    "title": "Sob olhares de Bandeira e Fred Luz, Flamengo treina após demissões. Com auxiliar Maurício Barbieri no comando, jogadores trabalham debaixo de sol forte e apresentam semblante sério. Vice Ricardo Lomba não esteve presente",
    "author": "Thiago Benevenutte",
    "text": [
        "Um dia após o anúncio das demissões de Carpegiani, Rodrigo Caetano e outros quatro profissionais do futebol, o Flamengo treinou debaixo de sol forte no Ninho do Urubu.",
        "O presidente Eduardo Bandeira de Mello e o CEO Fred Luz estiveram presentes e conversaram bastante enquanto observaram a atividade. O vice de futebol, Ricardo Lomba, não esteve no local.",
        "+ Reformulação no Fla fortalece Lomba, mas dirigente terá desafio: controlar vestiário",
        "Maurício Barbieri, único auxiliar a ser mantido - Jayme de Almeida e Rodrigo Carpegiani deixaram o clube -, comandou trabalho tático. Entre os jogadores, pôde ser notado um semblante sério, com pouca conversa.",
        "Diego ficou na academia e não foi visto em campo após a liberação para a imprensa no Ninho. Boa parte dos titulares na derrota para o Botafogo deixou o campo antes do fim.",
        "O Flamengo volta a jogar apenas no dia 14 de abril, na estreia pelo Brasileiro diante do Vitória, no Barradão. A diretoria trabalha para anunciar um novo treinador nos próximos dias.",
        "Seja sócio do Flamengo e tenha desconto em produtos, ingressos e serviços"
    ],
    "comments": [
        {
            "name": "Acompanhando",
            "text": "Os jogadores estão lamentando as demissões mais é bom lembrarem que foram eles os principais culpados. Este time não honra a camisa de glória do Flamengo. Cadê o sangue, a raça, o amor ao Clube. Não existe. Só querem saber do dinheiro no bolso. Fora com jogadores que fingem raça. Estamos cansados de não ter motivos para alegria com este time. Desde o ano passado que vem esta decepção.",
            "date": "2018-03-30T11:20:07",
            "likes": "423",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Ney Martins",
                    "text": "Trocamos de treinador, mas a base do time titular é a mesma. Será que não desconfiam que essa base não deu liga? Ainda estamos agora incluindo jogadores novos como o Paquetá que está sendo contaminado pela legião estranha ao Flamengo",
                    "date": "2018-03-30T11:33:58",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "O principal culpado foi o juiz por nao ter invalidado o gol do botafogo ou enxergado penaltis que nao existiram a favor do flamengo durante o jogo. Como que voce acha que esse flanico ganha titulos, em campo esse time nao ganha de nada na moral",
                    "date": "2018-03-30T11:48:58",
                    "likes": "10",
                    "unlikes": "25"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "kkkkkkkkkkkk SÓ COMÉDIAS..!!!!!!!!! AINDA ONTEM ERA O MELHOR ELENCO DO BRASIL.....ERA O MELHOR TÉCCNICO DO BRASIL....ETC..ETC..ETC...... VCS SÃO COMÉDIAS....!!! E NÃO TEM ESTÁDIO...!!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-30T12:00:55",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Jorge Melão",
                    "text": "Tem erros na hora de escalar? TEM .Tem erros na hora de contratar? TEM. Deveriam dar mais força a Base ?CONCERTEZA MAs e para isso que tem diretoria Ate ha poucoi tempo nem ouvia falar em LOMBA , Lomba era o ex goleiro Agora apareceu o Show Men que sai abrindo as goelas isso não se faz Onde esse vice estava no tempo que a patricia era presidente ?",
                    "date": "2018-03-30T12:05:00",
                    "likes": "2",
                    "unlikes": "20"
                },
                {
                    "name": "Rodrigo Arouche",
                    "text": "Ele tava apoiando o Bandeira, Wallim e Bap na eleição em 2012!!!",
                    "date": "2018-03-30T12:18:26",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Maurício Sousa",
                    "text": "Camisa de glória, kkkkkkkkkkkk",
                    "date": "2018-03-30T12:22:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rapozeiro Silva",
                    "text": "Tem que dispensar uns atletas e contratar, Zeca, Egídio ou Jorge pra lateral esquerda. Wallace, Ramires ou Nilton para os lugares de Rômulo e Arão. Tem que ver a situação de Diego e Everton Ribeiro que não se falam, um dos dois tem que sair. E pro ataque, contratar jogadores, como Ricardo Goulart, Tardelly, Marcos Júnior, Gigliotti, atacantes de raça e que agridem bastante o gol. Não me iludo com Dourado, no máximo vai ser banco no Mengão. Paquetá tem que pisar mais no Chão. E Vini show mostrando como é que se faz dentro e fora de campo!!!!!!!!!!",
                    "date": "2018-03-30T12:28:55",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Viana",
                    "text": "Ele assumiu mais ou menos em setembro do ano passado, o Bandeira acumulava função e com as críticas trouxe ele",
                    "date": "2018-03-30T12:30:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "Jorge vc é um completo retardado, sequer conhece e sabe das coisas relacionadas ao Flamengo e vem aqui escrever um monte de asneiras...",
                    "date": "2018-03-30T12:48:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gean Silva",
                    "text": "Parabéns lomba vc esta super certo tem que muda mesmo e vc tem que fala sempre o que acha pois vc é torcedor igual anos",
                    "date": "2018-03-30T13:26:50",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Volta jose roberto writhe!!!",
                    "date": "2018-03-30T13:29:00",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Tony City",
                    "text": "Enquanto não negociarem Arão, Pará e não trouxerem novos laterais e um novo 10 para compor o elenco , nós seremos a mesma coisa !",
                    "date": "2018-03-30T14:02:07",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Cairo Ribeiro",
                    "text": "Tá com saudades do José Roberto writhe pegando sua mãe na surdina da noite a Paulo Silva ?",
                    "date": "2018-03-30T14:49:15",
                    "likes": "5",
                    "unlikes": "11"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Marcus",
            "text": "O PROBLEMA DO FLA É ELENCO. JOGADORES EM FINAL DE CARREIRA, DOIDOS DOIDOS PARA TERMINAR O CONTRATO COM O FLA E SE APOSENTAR. SEM QUALQUER COMPROMISSO OU PROFISSIONALISMO COM O TIME. JOGADORES SEM CONDIÇÃO DE DISPUTAR SERIA B NO ELENCO DO FLAMENGO. É MUITA INCOMPETÊNCIA!",
            "date": "2018-04-02T15:44:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "porque não traz o andrade",
            "date": "2018-04-01T20:39:01",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Vieira",
                    "text": "ANDRADE JÁ !!!",
                    "date": "2018-04-02T13:30:07",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Segurado",
            "text": "estão querendo efetivar Maurício Barbieri, o time disputando uma liberta ainda sai uma noticia dessas, do conta não.",
            "date": "2018-04-01T19:17:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Moura",
            "text": "Flamengo precisa começar a utilizar algumas peças importante do elenco, como Thiago santos que esta voltando de empréstimo um jogado rápido para os contra ataque, coisa que só temos de um lado que e com o Everton, um ataque Everton, Thiago santos e Guerreiro daria muito mais certo que com o Everton Ribeiro na ponta que só atrasa as jogada. O jovem Ronaldo que quase nunca tem oportunidades deveria ser aproveitado, mesmo caso de Jean lucas pouco aproveitado",
            "date": "2018-04-01T11:31:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA NOITE GALERA VASCAINA!!! A CRISE TOMOU CONTA DO NINHO DO URUBU. O POVINHO SOFREDOR. EU ME DIVIRTO. HAHAHAHAHA HAHAHAHA HAHAHAHAHA. SAUDAÇÕES CRUZMALTINAS! ,, ,, ,,",
            "date": "2018-03-31T19:55:21",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "crise tem o tetra rebaixado sem agua luiz comida isso sim e crise kkkkkkkk",
                    "date": "2018-03-31T20:55:04",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ppvideosom",
            "text": "E o pessoal da base já mostrou que esta fazendo por onde para subir e buscar seus espaços sevão dar conta ou não só tempo dirá, mais só vamos saber se testarem o pessoal nos profissionais, técnicos e jogadores o flamengo faz em casa zé Ricardo é um exemplo",
            "date": "2018-03-31T12:29:09",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Correa",
                    "text": "Positivo, foi o q eu postei acima, o técnico do sub 20 poderia assumir como fizeram com o Ze Ricardo. Se deu certo com o Ze não custa nada tentar d novo.",
                    "date": "2018-03-31T16:15:21",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Cabral",
            "text": "Podem reparar, não é um treinamento puxado. Parece um passa tempo. No jogo, quando correm um pouquinho, tem que sair, pois está cançado e a folha é de mais ou menos R$9.000.000,00. É isso aí.",
            "date": "2018-03-31T16:05:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Correa",
            "text": "O Flamengo deve fazer como fez com o Ze Ricardo. Puxar o treinador do sub 20 para o profissional.",
            "date": "2018-03-31T14:15:34",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Ninguém",
            "text": "Você sabe porque flamenguista não pode ler o Globo de domingo? Porque além de não saber ler, domingo é dia de classificados. Kkkkkkkkkkkkkkkk",
            "date": "2018-03-30T14:16:03",
            "likes": "13",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Daniel Mendonça",
                    "text": "Não é bem assim. É que Domingo a gente tirar para visitar sua esposa. Toda nação unida para fazer o que você não faz. Kkkkkkkkkkkkkk",
                    "date": "2018-03-30T15:30:17",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Zé Ninguém",
                    "text": "Visitei sua casa ontem. Ainda bem q vc estava trabalhando. Obrigado por ter deixado a geladeira cheia. Kkkkkkk",
                    "date": "2018-03-30T16:09:45",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Alexandre Farelli",
                    "text": "Zé BOI... TRI REBAIXADO KKKKKKKKKKK",
                    "date": "2018-03-30T23:26:46",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Zé Ninguém",
                    "text": "Nossa, que cheiro é esse???? Ovos de chocolate, caixa de bombom,...NÃAAAAO, é CHEIRINHO de eliminação! Hahahahahahaha",
                    "date": "2018-03-31T12:05:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Mata",
                    "text": "1- Flamengo (34 títulos) 2- Fluminense (31 títulos) 3- Vasco da Gama (24 títulos) 4- Botafogo (20 títulos) 5- America (7 títulos) 6- Bangu (2 títulos) 7- São Cristóvão (1 título) 8- Paissandu (1 título) Não vai mudar nada..... o primeiro continua líder, o vasquinho pode conquistar seu 25 título e o foguinho seu 21, sigem o líder.",
                    "date": "2018-03-31T12:44:19",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Zé Ninguém",
                    "text": "Geraldo Mata, mata essa paixão por história kkkkkkkkkkkkkkkkk",
                    "date": "2018-03-31T13:31:37",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marco Monteiro",
            "text": "Onde está Wally?",
            "date": "2018-03-31T12:38:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Se montar uma boa estrutura organizacional , o técnico do sub20 e sua equipe dão conta do recado tranquilamente, pois já sabem como funciona o flamengo, afinal a base serve para isso, suprir carência no profissional, toda empresa funciona assim ,primeiro priorizam dar oportunidade quem é da casa, só buscam fora quando não tem funcionário de carreira pronto",
            "date": "2018-03-31T12:24:03",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Não precisa ser técnico de nome desde que tenha um suporte e condição de trabalho lhe dando apoio, um diretor de futebol que seja respeitado dentro do club por todos os conselheiros, um gerente de futebol inteligente e versátil, auxiliares técnicos que participem dos trabalhos e pelo menos um bom mentor motivacional para todos (coach)",
            "date": "2018-03-31T12:17:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Ninguém",
            "text": "Nessa Páscoa, uma data tão importante, onde eu quero deixar uma msg a todos os flamenguista................. Que CHEIRINHO é esse? Haaaaaaaaaaaaaaaaaaaaaaaaa, cheirinho de eliminação! Hahahahaha VASCOooOoOoo",
            "date": "2018-03-31T12:08:15",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "zê ninguém vc esta certo uma vergonha esse time de lavadeira..",
                    "date": "2018-03-31T12:15:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zé Ninguém",
            "text": "Vcs querem levar 1 ovo ou 2 ovos nessa Páscoa? Kkkkkkkkkk VaScooooooooooooooooooko",
            "date": "2018-03-31T12:13:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Graciano",
            "text": "Se os diretores do Flamengo forem serios , devem proibir entrevistas a globo e suas associadas . Ate demitirem o J. Pernambucano e pedirem desculpas . Do jeito q ta n da, esta acabando o respeito!!",
            "date": "2018-03-30T22:03:27",
            "likes": "24",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Reginaldo Siqueira",
                    "text": "Kkkkkkkkkkkkk",
                    "date": "2018-03-30T23:11:02",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio .",
                    "text": "Respeito????? Desde quando esse clubeco merece respeito????",
                    "date": "2018-03-30T23:40:14",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Marco Evangelista",
                    "text": "desde que nunca foi rebaixado",
                    "date": "2018-03-31T10:42:53",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio .",
                    "text": "sem estádio , torcida cheia de vândalos, jogadores envolvidos em crimes. Respeito passou longe! FATO!!!",
                    "date": "2018-03-31T12:00:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Santos",
            "text": "Acho que o Flamengo pode buscar Abel",
            "date": "2018-03-31T00:20:53",
            "likes": "19",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Claudio Teixeira",
                    "text": "O Flamengo precisa buscar um novo presidente!",
                    "date": "2018-03-31T00:40:37",
                    "likes": "5",
                    "unlikes": "31"
                },
                {
                    "name": "José Freitas",
                    "text": "Não se esqueçam que o Abel era treinador quando vivemos o fiasco de perder a copa do Brasil dentro do Maracanã para o Santo André.",
                    "date": "2018-03-31T09:31:57",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio .",
                    "text": "Fiasco mesmo!!! kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-31T12:00:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sem Piedade",
            "text": "POR AQUI SÓ CHEIRINHO E CRISE !!!! SV/+/ KAKAKAKAKAKAKA",
            "date": "2018-03-30T15:29:58",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marco Evangelista",
                    "text": "e pitaco de rebaixado também kkkkkk",
                    "date": "2018-03-31T10:42:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Sergio Graciano deixe de hipocrisia o que ele falou de mentira ? disse o que pensa isso é um direito de qualquer um, por um acaso a carapuça lhe serviu ? para estar tão doidinho",
                    "date": "2018-03-31T12:00:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio .",
            "text": "Cara, esse Juninho é sinistro!!! Segue esculachando a mul amba da. kkkkkkkkkkkkkk",
            "date": "2018-03-31T11:58:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Feliz Páscoa é o q deseja toda a família FJV. Beijunda pra vcs eliminados!",
            "date": "2018-03-31T10:53:50",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Estamos sentindo falta da Ana Brito e seu capacho papagaio de pirata lá na página do Vascão!? Cadê essa dupla querida??? Kkkkkkk",
            "date": "2018-03-31T10:52:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Pereira",
            "text": "A necessidade que o Flamengo tem em ganhar títulos neste ano, tem que pensar grande. Porque não tentar o Renato Gaúcho?",
            "date": "2018-03-31T10:44:46",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Júnior",
            "text": "Tá precisando de jogadores que entendam o que é o MENGÃO. Melhor deixar a molecada da Base. Fora Diego, Arão, Rômulo, Geovânio...",
            "date": "2018-03-31T10:07:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enio Silva",
            "text": "O problema é que a torcida que escalar o Vinicius junior. O cara fez 2 gols contra o Emelec e a torcida já acha que é o super jogado e esquece que ele joga bem um jogo e joga mal 10 jogos. Jogador muito individual e irregular.",
            "date": "2018-03-31T01:50:27",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Daniel",
                    "text": "Jogador de segundo tempo, ele tem muito a evoluir",
                    "date": "2018-03-31T07:38:45",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Vinhas",
                    "text": "Calma é um menino de 17 anos.",
                    "date": "2018-03-31T09:51:00",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Medeiros",
            "text": "Acho que está assim,o FLAMENGO FINGE QUE PAGA OS SALÁRIOS E OS JOGADORES FINGE QUE JOGA.VAMOS TIRAR AS SANDÁLIAS E COLOCAR AS CHUTEIRAS.",
            "date": "2018-03-31T09:29:13",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Philipe Ferreira",
            "text": "Flamengo tem q por teste o jovem ronaldo de volante junto com cuellar. Trazer dois laterais.. dar chance ao Ederson no meio.",
            "date": "2018-03-31T01:07:37",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "José Freitas",
                    "text": "Os 2 laterais esquerdos da base, Pablo e o outro não recordo o nome agora, jogam muito mais que René e Traição. Poderiam ganhar uma chance na equipe profissional.",
                    "date": "2018-03-31T09:27:54",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José Freitas",
                    "text": "Digo Trauco",
                    "date": "2018-03-31T09:28:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Maia",
            "text": "Desafio em controlar vestiário, tá de brincadeira! Jogadores não se esforçam agora estão tristinho , vão fazer birra, recebendo em dia,vai um trabalhador fazer isso é rua.",
            "date": "2018-03-31T09:26:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Nunes",
            "text": "DIRIGENTE AMADOR, SÓ SABE FAZER POLÍTICA, O VICE DE FUTEBOL JOGOU PRÁ GALERA E SUMIU, NÃO TEVE CORAGEM DE FALAR COM OS JOGADORES, CRIOU UM PROBLEMA NÃO SEI COMO ESTÁ O CLIMA NO VESTIÁRIO. TODO MUNDO NO FUTEBOL SABE QUE, ALÉM DE TÁTICAS, FUTEBOL É GERENCIAR PESSOAS E O PALHAÇO DESSE VICE SÓ FEZ AUMENTAR O TAMANHO DA CRISE. PIOR DO QUE A VERGONHA DE SER ELIMINADO FOI O QUE ELE FEZ. ABRIU AS PORTAS PARA A BAGUNÇA.",
            "date": "2018-03-31T09:17:56",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Freire",
            "text": "Flamengo tem que parar com essa mania de eleváe à categoria de Craques, quem só é um bom jogador e olhe lá! Vinícios não é mais do Flamengo. O Marlon e outros da base precisam de espaço. O Paquetá tem que ser mais agudo e PROCURAR o centro avante. Firulas improdutivas ão bonitinhas, mas enxergar o saco. Aprende a chutar Paquetá ou vai ser outro Jean.",
            "date": "2018-03-31T08:58:45",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Silva",
            "text": "O vice de futebol, Ricardo Lomba foi precipitado e temperamental. Precisava de dois dias para absorver a derrota e replanejar o Flamengo. Demitir não era a melhor solução.",
            "date": "2018-03-30T19:08:03",
            "likes": "11",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Mario Disa",
                    "text": "Cada vez que eu vejo um flamenguista falar\" Engenhão \" eu me amarro no recalque dos sem teto.",
                    "date": "2018-03-31T08:27:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Brito",
                    "text": "Eu ainda chamo o do palmeiras de parque Antártica e nenhum enche o saco Olímpico,mané garrincha,",
                    "date": "2018-03-31T08:55:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rubens Guimarães",
            "text": "O novo treinador tem que ser o Cuca",
            "date": "2018-03-31T08:52:43",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Surfista Prateado",
            "text": "Flamengo não tem estádio. Fato!",
            "date": "2018-03-30T15:16:22",
            "likes": "11",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Victor Jr.",
                    "text": "Time grande não cai....entenda e fique bem",
                    "date": "2018-03-31T08:47:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Rubens Guimarães",
                    "text": "Esse bobão de ser torcedor de algum time que já foi rebaixado. acertei???",
                    "date": "2018-03-31T08:50:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Oleg Dustchev",
            "text": "Coitado do próximo treinador. Vai segurar uma onda sozinho.",
            "date": "2018-03-31T08:28:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oleg Dustchev",
            "text": "Não adianta demitir todo o Departamento de Futebol enquanto o presidente risadinha estiver no comando. É um presidente sem carisma e sem liderança, que vira chacota nas redes sociais.",
            "date": "2018-03-31T08:27:58",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rejane Chagas",
            "text": "Acho ridícula estas Novas regras de decidir o campeonato carioca. Como é que pode o vendedor do 1oturno que foi o Flamengo e o campeão do 2o turno que foi o Fluminense, ficarem de fora da decisão? E no entanto quem vai decidir será Vasco e Botafogo. Isto não tem sentido. É ridículo! Também nunca gostei do presidente Eduardo Bandeira. Acho ele muito fraquinho. Chega! E pensar que foi o Zico quem o apoiou para os mandatos.",
            "date": "2018-03-30T20:22:12",
            "likes": "9",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "*volta",
                    "date": "2018-03-31T02:49:16",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Disa",
                    "text": "Buaaaaa.....buaaaaa.....buaaaaaa",
                    "date": "2018-03-31T08:20:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Salvador Paulo",
            "text": "Hoje pela manhã a notícia era : Flamengo tenta contratar Alexandre Matos ou Leonardo!!!! Kkkkkkkk outra mentira da diretoria pra ILUDIR o torcedor ...agora a noite contrata um desconhecido..... time ridículo .",
            "date": "2018-03-30T23:42:17",
            "likes": "4",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu Amorim",
            "text": "Desafio para controlar vestiário?.....Ah meu caro; troque as toalhas, coloque sabonete novo e papel higiênico e quem não estiver satisfeito que vista a roupinha e peça o boné que a torcida dará todo apoio...",
            "date": "2018-03-31T07:24:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rodrigues",
            "text": "Essa era a hora perfeita para trazer Cuca.",
            "date": "2018-03-31T07:18:15",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urubu Eterno",
            "text": "O Lomba, também, teria que estar presente. E olhar no olhos desses jogadores, e exigir maior desempenho nos jogos. Aliás, essa formula de campeonato é um absurdo!!! Como que aproam algo tão complicado??? Sempre foi os campeões dos turnos fazendo as finais. Depois reclamam que não tem ninguém os estádios. E com relação aos atletas, não tem essa de biquinho não. Tem que jogar bola!!! Pois os seus altíssimos salários estão rigorosamente em dia. SRN6",
            "date": "2018-03-30T14:20:56",
            "likes": "297",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jose Oliveira",
                    "text": "Ô PPVIDEOSON !! É POR CAUSA DE TORCEDORZINHO COMO TI QUE BASTA GANHAR DO VAXCO, TÁ TUDO BEM QUE O TIME VIVE NESSA DRAGA, ESQUECE OS OUTROS TIMES SE ESPELHEM EM EXEMPLOS FORTES....",
                    "date": "2018-03-30T19:57:44",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Pinheiro",
                    "text": "Era pra ser pontos corridos e quem fizesse mais pontos é campeão, mas já que querem disputa eliminatória poderia ser no final um quadriangular. Primeiro contra quarto e segundo contra terceiro. Caso tenha 5 ou mais pontos de diferença, teria a vantagem do empate. Se passasse a mesma coisa, caso fosse 5 ou mais pontos entre os finalistas, deveria permanecer com a vantagem.",
                    "date": "2018-03-30T21:50:15",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Salvador Paulo",
            "text": "Kd a contratação de Alexandre Matos ou Leonardo?????? Kkkkkk Outra mentira da diretoria",
            "date": "2018-03-30T23:45:37",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Cezar",
            "text": "Rene, Rever, Arão, Rodnei, Romulo, Dourado e Pará tinham q ser emprestados a outros times, pois seus ciclos acabaram no flamengo. Temos q contratar zagueiros rápidos e laterais para entrarmos fortes no Brasileirão.",
            "date": "2018-03-31T02:29:58",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orisvaldo Souza",
            "text": "Sou botafoguense, porém ultimamente, só vejo raça no flamengo, apenas quando entra a molecada da base, pois esses figurões que aí estão, só visam alto ,sem amor ao clube, eu sempre temia o flamengo, pela raça que ele impunha aos adversários, isso não se ver mais.",
            "date": "2018-03-30T13:21:32",
            "likes": "610",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Alexandre Farelli",
                    "text": "Valeri",
                    "date": "2018-03-30T23:19:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Borges",
                    "text": "Injusto com Diego.. é medalhão mas tem corrido, buscado jogo, atrás... Everton e Jonas a mesma coisa. Quem não corre são Arão, Everton Ribeiro e Trauco.",
                    "date": "2018-03-31T01:11:12",
                    "likes": "16",
                    "unlikes": "11"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Luciano",
            "text": "Tem que tira esse goleiro de totó",
            "date": "2018-03-30T15:29:54",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Cara essa foi boa.. goleiro de totó não é que parece mesmo",
                    "date": "2018-03-30T23:42:28",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Santos",
                    "text": "huauhauuaua...boa.",
                    "date": "2018-03-31T00:48:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Filho",
            "text": "Para ser grande não precisa se achar grande, tem que ter camisa pesada. Ficaram no cheirinho mais uma vez!!",
            "date": "2018-03-30T23:40:45",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almigon",
            "text": "O presidente Bandeira cometeu um erro gravíssimo de elitizar o público e afastar a verdadeira massa rubro-negra dos estádios. Acertou em fazer o melhor CT do Brasil mas errou ao não observar que a torcida esta perdendo o contato com o elenco e que o ideal é fazer um treino na Gávea a cada 15 dias para os jogadores pegarem a energia do décimo segundo jogador. O Fla trocou 12x de técnico em 6 anos e nem o Guardiola é capaz de treinar um elenco sem compromisso",
            "date": "2018-03-30T23:40:49",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudio Teixeira",
                    "text": "certo em tudo",
                    "date": "2018-03-31T00:42:14",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lopes Aracildo",
            "text": "MELHOR TECNICO DO BRASIL RENATO GAUCHO JA ESTÁ FECHADO COM O MENGAO PODE ESPERAR.",
            "date": "2018-03-30T23:56:29",
            "likes": "7",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lopes Aracildo",
            "text": "R. CAETANO LEVA O RÔMULO O EDERSON, RENÉ, PÁRA COM VC.",
            "date": "2018-03-30T23:54:57",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "esses velhos cheios de grana estão cagandopravoces se ligam seus idiotasotários",
            "date": "2018-03-30T15:54:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "framerda é um barco a deriva cheio debosta",
            "date": "2018-03-30T16:08:48",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "isso é o que você sonha não é seu cérebro de cõcõ",
                    "date": "2018-03-30T23:35:50",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberval Gomes",
            "text": "e ainda por cima joga numa arena de rodeio, obs ..emprestada.... vascooooooo",
            "date": "2018-03-30T15:14:46",
            "likes": "8",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Waner Carvalho",
                    "text": "Roberval pela sua foto da para ver que vc gosta mesmo é do Pablo Virar !!!!",
                    "date": "2018-03-30T16:15:25",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Mais temos CT com refeitório e nutricionistas com cardápios balanceados e diferenciados para a refeição dos atletas, diferente dai que os caras se alimentam de quentinhas sentados em tijolos embaixo da sombra de arvores do CT emprestado ,em vargem grande",
                    "date": "2018-03-30T23:34:35",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/sob-olhares-de-bandeira-e-fred-luz-flamengo-treina-apos-demissoes.ghtml",
    "team": "flamengo"
}