{
    "time": "12h49",
    "date": "27/09/2018",
    "title": "Crise impacta finanças, eleição e elenco: Fla procura rumo a 12 jogos do fim da gestão Bandeira. Desnorteada, diretoria avalia ações, entre demissão de Barbieri e substitutos. Contratações decepcionam e futebol, em meio a processo eleitoral, tenta título para salvar ano e planejar 2019",
    "author": "Marcelo Baltar e Raphael Zarko",
    "text": [
        "O chute de Pedrinho eliminou o Flamengo e abriu a mais nova crise da Gávea. E não é qualquer uma. A rotina de fracassos no futebol dos anos de Bandeira de Mello tem impacto direto nas finanças, na candidatura do vice de futebol Ricardo Lomba e nos rumos de Mauricio Barbieri e companhia.",
        "Após a madrugada em São Paulo, Eduardo Bandeira de Mello voltou ao Rio na manhã desta quinta. Ricardo Lomba continuou junto do grupo de jogadores. A equipe carioca permanece em solo paulista, treina no centro de treinamento do Palmeiras pela tarde, mas sem entrevistas. Na sexta, viagem para Salvador. Sábado, jogo contra o Bahia pelo Brasileiro. A última chance para retirar a pecha de insucessos nos últimos três meses da gestão Bandeira.",
        "",
        "Levantamento do blog do jornalista Mauro Cezar Pereira, após a eliminação na Libertadores, apontava 23 campeonatos disputados com apenas três títulos (dois estaduais e a Copa do Brasil 2013). A Copa do Brasil de 2018 foi o 24º. O Brasileiro, 25º. Com investimento muito superior ao primeiro mandato, os últimos três anos de Bandeira têm menos conquistas.",
        "A queda tem seus motivos e também suas consequências. É impossível prever o que acontecerá no Flamengo até o fim do ano. O certo é que a pressão e as cobranças aumentarão. A pouco mais de dois meses das eleições, os bastidores no clube estão em ebulição. O título do Campeonato Brasileiro - hoje, muito mais distante do que os três pontos na tabela do líder fazem supor - é a única salvação para dias mais calmos na Gávea.",
        "",
        "Problema crônico do Flamengo, especialmente no segundo semestre, os homens de área já viraram referência de ineficiência no Flamengo. Agora, são 12 jogos sem os centroavantes marcarem gols. Desde a saída de Guerrero, Barbieri testou Dourado, Lincoln e Uribe. Nenhum deu certo. Tanto que em jogos decisivos na Libertadores e na Copa do Brasil improvisou, sem sucesso, Vitinho e Paquetá como falsos 9.",
        "",
        "Para repor as perdas de Vinicius Junior, Guerrero e Jonas, trouxe Vitinho, Uribe e Piris da Motta. Até o momento, nenhum encantou - embora o paraguaio tenha feito atuações corretas. Maior investimento da história do futebol rubro-negro, o camisa 14 tem tido atuações fracas, a ponto de ter pedido a confiança de torcedores e comissão técnica em apenas dois meses no clube. Uribe não foi relacionado para enfrentar o Cruzeiro na Libertadores e estava lesionado para o jogo contra o Corinthians.",
        "",
        "Apesar do pouco tempo no clube e de já estar calejado com a pressão, Barbieri sente todo o peso de um departamento de futebol tão inexperiente quanto ele no Flamengo. Bandeira, Lomba e Noval passaram longe dos microfones na Arena corintiana. O jovem treinador convive com cobranças desde que assumiu o time, no início de abril. Foram raros os momentos de paz, como os que antecederam a Copa do Mundo.",
        "Embora (ainda) conte com a confiança do presidente Eduardo Bandeira e do elenco, a pressão interna pela troca de comando é grande. Uma mudança pode ser imediata - e se depender da vontade de Ricardo, assim será logo nas primeiras horas desta sexta. Devido às eleições em dezembro, seu futuro no clube, até mesmo se o atual grupo seguir no poder, é incerto. Os nomes de preferência de Lomba coincidem com os de Rodolfo Landim, que disputa voto a voto a eleição: Renato Gaúcho e Abel Braga.",
        "",
        "Em entrevista ao GloboEsporte.com há dois meses, o diretor financeiro do Flamengo, Marcio Garotti, havia dito que o clube pegaria menos empréstimo do que previsto no orçamento de 2018. Dois meses depois, o Rubro-Negro mudou o discurso e vai, ao contrário, pegar mais. Ao jornal O Globo, Garotti disse que se não chegasse na final da Copa do Brasil teria um problema. Chegar na final significaria, pelo menos, R$ 20 milhões pelo vice-campeonato. O título renderia R$ 50 milhões.",
        "No meio deste cenário, o Conselho de Administração do clube tem uma reunião marcada para essa quinta-feira. Nela, será discutida a aprovação de um empréstimo na casa dos R$25 milhões e uma readequação orçamentária. (Veja a convocação da reunião abaixo)",
        "",
        "Nas projeções de votos, a situação até considerava perder as últimas competições em 2018. E previa o impacto na votação de dezembro. Com novos fracassos, crescem as chances de Rodolfo Landim, candidato mais forte da oposição.",
        "",
        "A três pontos do líder São Paulo, o Campeonato Brasileiro ainda é uma realidade no Flamengo. Mas a incerteza sobre o futuro começa a rondar o elenco. Alguns jogadores podem sair. Paquetá, por exemplo, dificilmente emplacará 2019 na Gávea. Ele tem conversas com o PSG e constantemente é alvo de sondagens de clubes europeus. Recentemente o vice de futebol Ricardo Lomba reconheceu que o clube já procura substitutos.",
        "O departamento de futebol analisa carências e algumas mexidas no elenco são possíveis. Nomes como Henrique Dourado e Rodinei já receberam sondagens recentes. Além disso, os contratos de Geuvânio e Marlos terminam em dezembro e dificilmente serão renovados."
    ],
    "comments": [
        {
            "name": "Pedro Silva",
            "text": "Foram sacanear a LUSA ...olha no deu?! Paguem a série B.....",
            "date": "2018-09-27T20:41:43",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Antonio Souza",
                    "text": "Tá drogado manezão, cada louco, vai viver 3 vidas e nunca vai ver o Flamengo na série B...mas fica aí torcendo, deve ser bem melhor do que torcer para o seu time que deve frequentar sempre a série B",
                    "date": "2018-09-27T21:31:07",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Bi Fifa",
                    "text": "Vao sofrer eternamente pelo que roubaram a Lusinha! Vao amargar a maldição da pequena agremiação.....vao catar coquinho!!! Do America do Mexico ao Santo Andre ao Coringao pafa sempre Flalido...quero qur morram seco no Braz",
                    "date": "2018-09-28T23:40:11",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Com esse elenco caro, chegar nas finais é essencial para o caixa do clube. infelizmente muita $$$ jogada fora. Os nossos \"olheiros\", NÃO entendem nada de futebol. A política é tão podre... Que os adversários (políticos), torcem contra o time, para o ambiente ficar tumultuado. E nós (torcedores), que sofremos esses desgostos. FLAMENGO (clube de PRIMEIRA DIVISÃO), acima de TUDO e de TODOS. SRN6",
            "date": "2018-09-27T14:06:27",
            "likes": "224",
            "unlikes": "128",
            "replies": [
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Roberto Negro, todos nós sabemos que o Barbieri, está no começo de carreira. A questão é : Abel e Renato, só poderão vir em 2019. Os que estão desempregados, são tudo pé de rato.",
                    "date": "2018-09-27T16:04:39",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Nelson Jr",
                    "text": "O problema não são os olheiros, são os narizeiros........",
                    "date": "2018-09-27T16:12:16",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Ae Klaus, como vc é gente fina, nem vou zoar. Muito pelo contrário, vou dar apoio moral: tem q levantar a cabeça, afinal, perderam para um time paulista, framengo é freguês de time paulista, então não liga, tá tudo normal; Menguim foi bem, chegou na semi da CBR, nítida evolução, antes nem carioquinha; título é de menos, importante é estar competindo, um dia, daqui uns 30 anos comemora mais um título; e por último, Menguim sempre dá alegria para muitos....",
                    "date": "2018-09-27T16:16:22",
                    "likes": "33",
                    "unlikes": "18"
                },
                {
                    "name": "Celso Pereira",
                    "text": "KKKKKKKKKKKKK, SEM TETO freguês do TIMÃO, aprenda nunca subestime esta Camisa, podemos até ser inferior na parte técnica, porém a garra e raça que colocamos em campo supera qualquer outro clube Brasileiro o choro é livre 2018 mais uma ano só cheirinho e desta vez a flatulência do CORINTHIANS.",
                    "date": "2018-09-27T16:21:17",
                    "likes": "30",
                    "unlikes": "18"
                },
                {
                    "name": "Jose Carlos",
                    "text": "Faço das sua palavras as minhas Klaus...SRN5",
                    "date": "2018-09-27T16:27:02",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Renan Nunes",
                    "text": "O cara vem falar sobre ser sem teto, teu time não paga financiamento e vai ser despejado fera. De que adianta ter estádio e ter que liquidar o time a preço de banana pq esse mesmo estádio só dá prejuízo? Malandro você hein. Cruzeiro tá na final e também não tem estádio próprio e esse ano leva Copa do Brasil fácil. Libertadores foi garfado, se não fosse isso levaria Libertadores tb.",
                    "date": "2018-09-27T16:30:32",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Oliveira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-27T16:32:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Eterno BBameiras, nem vou te zoar. Afinal o BBalmeiras com (DUAS TAÇAS DE PRATA), e (DOIS REBAIXAMENTOS), nem tem o que falar. Aliás, quando a dona cr$fisa sair de lá, aquela imu.ndice vai quebrar. Quem viver verá...",
                    "date": "2018-09-27T16:32:55",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Junior",
                    "text": "Futuro vice do Cruzeiro.",
                    "date": "2018-09-27T16:39:49",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Everaldo Bezerra",
                    "text": "Alguém já viu tal de audiência se for como os times da globo fala um tem 40 ou 30 milhões então ontem passou de 100% audiência duvidamos kkk",
                    "date": "2018-09-27T16:41:17",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Elias",
                    "text": "Celso ainda tem o Brasileirão pra gente... e vcs chegaram na final da Copa do Brasil mas não ganharam, então menos Celso.... time que tem pedigree não frequenta a série B",
                    "date": "2018-09-27T17:06:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Pobres c2007tianos, esses 20 milhões devem dar para pagar a tal MARMITEX e os caras dos lanches. Lembre-se: \"Clube realmente grande NÃO cai\".",
                    "date": "2018-09-27T17:10:29",
                    "likes": "9",
                    "unlikes": "10"
                },
                {
                    "name": "Sergio Gomes",
                    "text": "A audiência do jogo de ontem foi próxima de um jogo da Seleção Brasileira na Copa do Mundo.",
                    "date": "2018-09-27T17:16:17",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Analista Fc",
                    "text": "Clube grande ganha titulos....",
                    "date": "2018-09-27T17:30:22",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Analista Fc",
                    "text": "Não tem como, por nenhuma forma, classificar o framengo de grande",
                    "date": "2018-09-27T17:31:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Santos",
                    "text": "mas voces ja cairam tambem e que pagaram muito bem a portuguesa e outra coisa chama o roberto wrigt pra ganhar uma libertadores de novo so assim mesmo... devolva pro atletico o maior roubo da historia...",
                    "date": "2018-09-27T17:38:50",
                    "likes": "26",
                    "unlikes": "20"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Flamengo nao queremos vcs na segunda.. Eh nossa chacota na primeira kkkkkk vai mudar o hino pra perder perder perder kkkkkk",
                    "date": "2018-09-27T17:48:43",
                    "likes": "23",
                    "unlikes": "19"
                },
                {
                    "name": "Mijai Kagon",
                    "text": "E ai urubu, tomaram no tu, está sentindo o cheirinho de estrume?",
                    "date": "2018-09-27T18:41:37",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Poxa... Ainda bem que estás vivo e passando bem. Estava preocupado. Que camisa gigante aquela de ontem né? Confesse a invejinha danada que sentes. hahahahahahahaha...",
                    "date": "2018-09-27T19:08:15",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Parabenizo os c2007tianos, pela classificação. Entretanto, o c2007thians NEVER vai chegar aos pés do MENGÃO.",
                    "date": "2018-09-27T19:16:24",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Cervates Filho",
                    "text": "Klaus seu timeco é patético...digno de pena...",
                    "date": "2018-09-27T20:31:12",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Corinthiansomaisinvejado",
                    "text": "ELIMINADO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-27T20:44:40",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Sinto cheiro de gambazinhos ( rebaixados ). Kkkkkkk",
                    "date": "2018-09-27T23:54:57",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Guy Baptista",
                    "text": "Rodinei e Para e seleçao!!!!",
                    "date": "2018-09-28T00:05:21",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Bi Fifa",
                    "text": "Muito triste",
                    "date": "2018-09-28T23:35:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 32
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-27T23:30:23",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir",
            "text": "kkkkkkkkk faz me rir do rio ,que adianta ter dinehiro kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-28T11:40:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Souza",
            "text": "petkovic neles! barato, esforçado, raçudo! diretor de futebol fabio luciano ou aldair",
            "date": "2018-09-28T10:07:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herk Gak",
            "text": "Resumindo, time tem que ter dono. Se não mudar essa mentalidade nos teremos diretorias e presidentes que gastam com jogadores que nada produzem. Diego e muitos outros nem deveriam ter vindo, sempre falei que o compromisso e com a base, e mais uns 4 ou 5 jogadores de realmente qualidade comprovada e nao velhos. O Bandeira comprou mais de 70 jogadores, e de nada adiantou.",
            "date": "2018-09-28T06:41:35",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dirceu Matos",
                    "text": "Base? tomou 6 x 1 do vicetoria da Bahia...kkkkkkkkkk",
                    "date": "2018-09-28T10:04:16",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Ferreira",
            "text": "Eu ja sabia...agora chegou a conta.. time rico escambal....vende tijolinho...fecha as contas para verem quem deve mais...",
            "date": "2018-09-28T08:25:00",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Manoel Santana",
                    "text": "o Time tem dinheiro e tem gestão financeira, não tem gestão no futebol, precisamos de VP de futebol que seja do ramo, um cara com pós graduçao em gestão esportiva que seja do meio do futebol um ex técnico ou jogador, não é possível que nos quadros do Fla não temnha uma pessoa com essa formação. Não podemos botar Dr. em finanças para cuidar do esporte sem essa pessoa se quer ter participado do alto rendimento esportivo, temos que ter um doutor em educação física especializado em futebol.",
                    "date": "2018-09-28T09:44:53",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Para o colunista Fabrício Chicca - O Flamengo é hoje vítima da gestão de seu ex diretor de futebol Rodrigo Caetano. Bandeira de Melo deu ao Rodrigo Caetano, considerado o melhor diretor de futebol do futebol brasileiro, autonomia no departamento de futebol. Hoje, podemos dizer que o Rodrigo Caetano é um incompetente diretor de futebol. Ele renovou e contratou c/vários jogadores de nomes, muitos em final de carreira, gastou muito dinheiro, até que enfim foi demitido. Bandeira de Melo e o Flamengo pagam hoje um tributo altíssimo pela incompetência do Sr. Rodrigo Caetano.//lrw",
            "date": "2018-09-28T09:42:51",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Silva",
            "text": "Time sem vergonha, clube sem vergonha, presidente sem vergonha, torcida sem vergonha, Não aguento mais sentir cheirinho e só viver de vontade e ilusão, chegaaaaaaaaaaaa.",
            "date": "2018-09-28T09:38:16",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anaildo Silva",
            "text": "os jogadores do Flamengo recebem salários que não condizem com o futebol apresentado. Diego deveria receber salário minimo, \"vale transporte\", arroz com ovo no almoço, 1kg de feijao e arroz. Não merece mais que isso pelo futebolzinho",
            "date": "2018-09-28T08:19:42",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Ferraz",
            "text": "trocar de tecnico agora não adianta, até pq ele não entra em campo, pra fazer os gols feitos que nossos jogadores perdem, e nem vai dar jeito com as AMARELADAS que o Diego Ribas tem em jogos importantes, e muito menos vai sair em bolas na pquena área que nosso goleiro Diego Alves não sai e leva gols igual o primeiro que levou ontem, em toda partida ele sempre leva, pois não sair em uma bola daquela no bico da pequna area, ta de brincadeira, e ninguem ve isso.",
            "date": "2018-09-27T20:38:30",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Niel Guilherme",
                    "text": "E estava machucado no segundo gol",
                    "date": "2018-09-28T07:08:12",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Bandeira de Melo e o Flamengo está colhendo hoje, o que seu ex diretor de futebol, tido na praça como ótimo, plantou no Flamengo. Rodrigo Caetano contratou,contratou,gastou milhões e, só o Cuellar aprovou. Montou um time envelhecido,de jogadores medianos, ou de jogadores de nomes, mas que, hoje, eles não jogam mais aquela bola de outrora.",
            "date": "2018-09-27T23:13:04",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Chermont",
                    "text": "idelson , voce falou tudo . Concordo contigo",
                    "date": "2018-09-27T23:40:47",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lunas Dudu",
            "text": "Vou ali sentir o \" CHEIRINHO\" e já volto. Tá ok?",
            "date": "2018-09-27T22:56:28",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rodrigues",
            "text": "O Flamengo contrata, contrata jogadores caríssimos e é eliminado por um jogador da base do Corinthians. E não usa a dele. Que incoerência!",
            "date": "2018-09-27T13:19:54",
            "likes": "657",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Biu Carlos",
                    "text": "Pedrinho joga muito. Vai Corinthians!!!",
                    "date": "2018-09-27T14:28:16",
                    "likes": "30",
                    "unlikes": "30"
                },
                {
                    "name": "Wesley Meireles",
                    "text": "A última vez que o flamengo foi respeitado foi na década de 80. E hoje em dia dão sorte do Vasco está passando por momento difícil com a politica, se não o flamengo já teria virado a segunda força do RJ a muito tempo!",
                    "date": "2018-09-27T14:29:52",
                    "likes": "35",
                    "unlikes": "30"
                },
                {
                    "name": "Fábio Alves",
                    "text": "Pedrinho é craque. Vitinho sempre foi fraude.",
                    "date": "2018-09-27T14:47:58",
                    "likes": "84",
                    "unlikes": "33"
                },
                {
                    "name": "JUSTICEIRO INDOMÁVEL",
                    "text": "kkkkkkkkkkk Time gasta milhões de milhões, só pra sentir cheiros. Seria melhor contratar um médico otorrino particular que seria mais barato.",
                    "date": "2018-09-27T14:51:18",
                    "likes": "80",
                    "unlikes": "13"
                },
                {
                    "name": "Marcus",
                    "text": "Paulo Rodrigues, o problema é que não dá para coparar as categorias de base do Corinthians com a do Flamengo. Alias, as categorias de base dos times paulista são mais profissionais. O Fla, agora, que volta a engatinha nisso. Mas ainda estamos longe de algo aceitável.",
                    "date": "2018-09-27T14:53:20",
                    "likes": "14",
                    "unlikes": "12"
                },
                {
                    "name": "Haroldo Matoso",
                    "text": "Otorrino.... \"eu-to-rindo\"",
                    "date": "2018-09-27T15:03:10",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Percio Farina",
                    "text": "Se Vitinho vale R$ 45.000.000,00, quanto vale Pedrinho?",
                    "date": "2018-09-27T15:04:21",
                    "likes": "19",
                    "unlikes": "9"
                },
                {
                    "name": "JUSTICEIRO INDOMÁVEL",
                    "text": "Ouvi dizer o Flamengo vai ser patrocinado pela Sephora, por ser o maior time especialista em cheiros da América. Segue o líder.",
                    "date": "2018-09-27T15:05:20",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "É MTA OMISSÃO! 1 TIME DO TAMANHO DO FLAMENGO TEM QUE TER 1 DIRETORIA QUE TOME ATITUDE, TENHA PULSO, SE NAO VIRA A CASA DA MAE JOANA, E SÓ PAGAR CONTA NAO GANHA TITULO, TEM QUE FAZER OS 2. ! F.A.T.O ! S.R.N !",
                    "date": "2018-09-27T15:13:37",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Jordan Freitas",
                    "text": "O problema é contratar caras inexpressivos no seu time. Quem era Vitinho no seu time anterior? E no Inter o qual foi rebaixado junto com time. Se o Flamengo tem dinheiro, é pra contratar cara que tem expressão no seu time, e não o que um dia foi. Se for o que um dia foi, tira o R10, Zico etc da aposentadoria.",
                    "date": "2018-09-27T15:40:25",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jordan Freitas",
                    "text": "E outra, quantas chances reais de gol os nossos atacantes tem? Tem partida que o Flamengo não da nenhuma chance real de gol para os nossos centroavantes. É só você analisar quantas vezes eles pegam na bola, só pegam quando recuam, os meias/laterais não cruzam e nem dão enfiada de bola pra eles, isso é limita qualquer atacante. Pode por o Ronaldo ali, que a bola não ia chegar nele.",
                    "date": "2018-09-27T15:43:27",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Birmann",
                    "text": "Na real, o flamengo precisa é de Sorine ou Neosoro, algo pra desentupir o nariz, pq não tão nem mais sentindo cheirinho kkk",
                    "date": "2018-09-27T16:08:51",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Hahn",
                    "text": "Concordo Paulo, sinto cheiro de baderna tambem!!!",
                    "date": "2018-09-27T16:25:54",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Henrique",
                    "text": "Mais um cheirinho.",
                    "date": "2018-09-27T17:28:45",
                    "likes": "23",
                    "unlikes": "6"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Foi mais um tapa na cara, depois do gol do Everton para o SP em pleno Maracanã agora é desclassificado pelo menino após ter liberado Vinicius Jr e Vizeu, é muito sem noção de competição é amadorismo puro, e o pior ainda foram os investimentos, aí beirou o ridiculo, as escolhas do Bandeira são péssimas a próxima é esse seu segurança pessoal que acha que tem capacidade para presidir o Flamengo, gez uma bagunça no Dpto de futebol no inicio do ano agina o que fará no clube todo....CHEGA DE ESTAGIÁRIOS",
                    "date": "2018-09-27T18:53:03",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Só espero que tenham a hombridade se reconhecer as .... que fizeram e não venham contratar para salvar eleição nem a de outubro nem a se dezembro pois só estarão desperdiçando mais grana com multas e despesas para pagar, e a próxima diretoria ainda ter outra bomba pra desarmar",
                    "date": "2018-09-27T19:11:14",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos",
                    "text": "kkkkkkkkkk O TIME PEQUENO DO RIO PERDEU DE NOVO? NORMAL.....NUNCA SERÃO GRANDES KKKKKKKK",
                    "date": "2018-09-27T19:44:34",
                    "likes": "13",
                    "unlikes": "7"
                },
                {
                    "name": "Marco Oliveira",
                    "text": "Kkkkk imagino pra quem vc vc torce ratazana ....",
                    "date": "2018-09-27T20:11:47",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Martins",
                    "text": "Temos muitos jogadores promissores, acontece que a nossa torcida não tem paciência com nada, o Matheus Sávio por exemplo foi muito bom na base, aí só porque errou num jogo na Libertadores pegaram no pé do moleque dá p ver q quando entra já entra com o psicológico abalado, aí depois é vendido a preço de banana para outro clube e arrebenta, a torcida não sabe o q quer pediram o Vitinho ele veio agora ficam malhando a diretoria pq trouxe ele e dizem q não sabem contratar!!!",
                    "date": "2018-09-27T20:12:10",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Ih acabaram de reprovar o tal do emprestimo que o banana queria, vixi vai dar ruim nessa campanha",
                    "date": "2018-09-27T22:47:31",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Sergio Barros",
            "text": "O Flamengo vai deixar o paquetá ir embora por menos de 50% do valor da multa e, com essa grana, vai contratar um medalhão de 33 anos para um rendimento pífio, como tem sido a história recente do rubro-negro. Não dá para entender quem contrata e quem vende no Flamengo. Não acredito que ele seja torcedor rubro-negro.",
            "date": "2018-09-27T22:46:11",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Gonçalves",
            "text": "Vitinho uma farsa( alguem sabe porque compraram esse cara), dava pra comprar 10 jogadores de 4 milhoes de times pequenos jogadores otimos que estao começando a aparecer, outros nem se falam...geuvanio, dourado, marlos, pará, romulo; se o treinador fosse inteligente, jogaria no 3, 5, 2; tres zagueiros, 02 alas ( trauco melhor ala do futebol brasileiro), jogava no 4 , 1 , 4, 1 o cara e doido , todos no ataque e ninguem para defender, vai perder o terceiro titulo tb!",
            "date": "2018-09-27T22:43:49",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Barbian",
            "text": "alguém conheceu alguma diretoria tão idiota no CRF?",
            "date": "2018-09-27T21:57:39",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gregorio Condor",
            "text": "Se feiúra fosse tijolo, daria pra fazer uma muralha da China com a torcida do Corinthians e do Flamengo. Ô baianada feia da phorra.",
            "date": "2018-09-27T18:55:53",
            "likes": "30",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Mário Antunes",
                    "text": "Esse é um comentário absolutamente racista. Existem bahianos bonitos e feios. Como qualquer povo.... Agora, as torcidas corinthiana e flamenguista são feias de dar dó!",
                    "date": "2018-09-27T19:03:08",
                    "likes": "40",
                    "unlikes": "19"
                },
                {
                    "name": "Biu Carlos",
                    "text": "Tu gosta de homem bonito né??? Imagino a Nação Corintiana pegando sua mãe?!",
                    "date": "2018-09-27T22:27:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Orlando Junior",
            "text": "Manda embora: Geuvânio e Marlos (acaba o empréstimo), Rômulo, Dourado e Rodinei (empresta), Paquetá (vai ser vendido mesmo). Oferece Vitinho como moeda de troca pra Inter de Milão e traz o Miranda pra zaga no lugar do Juan, que vai aposentar. SRN",
            "date": "2018-09-27T22:16:38",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-27T18:25:06",
            "likes": "1",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Marcos Benicio",
                    "text": "Se você não tem algo produtivo pra falar, fica queto.",
                    "date": "2018-09-27T20:35:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Barbian",
                    "text": "pega o TEU EMOLE e põe lá",
                    "date": "2018-09-27T22:00:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jackson Oliveira",
            "text": "Tinha que começar a mandar embora jogador mascarado também,não só técnico...acaba o jogo e manda eles embora também!!!Bando de mascarado...domingo Paquetá faz um gol e fica rebolando....bobalhão,não ganharam e não vai ganhar nada e ficam de dancinha!!!",
            "date": "2018-09-27T18:42:25",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Andre Barbian",
                    "text": "O Paquetá é uma grande farsa",
                    "date": "2018-09-27T21:59:05",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Leomil",
            "text": "-",
            "date": "2018-09-27T21:30:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mijai Kagon",
            "text": "Hi, acabou a grana? Falavam q tinhan grana de sobra e agora vão pedir empréstimo? Estavam contado com o ovo no tu da galinha e o Timão acabou com o sonho du framengu. Kkkkkkkkk. Curtam o cheirinho de bosta ai muulaamboos",
            "date": "2018-09-27T20:29:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio",
            "text": "Time não faz gol, apático, Barbieri erra também, mas não é o maior culpado....o time sofre para fazer gol.",
            "date": "2018-09-27T21:09:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Santos",
            "text": "O flamengo é a alegria do povo, todo ano vai para a Libertadores e nos garante boas e sadias risadas. Que bom que em 2019 também estará lá passando vergonha de novo! Obrigado, chacota!",
            "date": "2018-09-27T19:56:52",
            "likes": "74",
            "unlikes": "65",
            "replies": [
                {
                    "name": "José Roberto",
                    "text": "Valeu, Tetra-rebaixado!",
                    "date": "2018-09-27T20:01:17",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Martins",
                    "text": "Como Flamenguista eu te digo vc tem toda razão Marcel, todo ano o Flamengo tem virado piada dos torcedores adversários e MERECE! Porém eu prefiro um deboche por meu time está disputando as finais e levando chumbo do que os outros times cariocas que estão brigando para não cair, sendo que um já está com um pé na segunda divisão e quase fechando as portas, um abraço!",
                    "date": "2018-09-27T20:03:06",
                    "likes": "41",
                    "unlikes": "10"
                },
                {
                    "name": "Rodolfo Silva",
                    "text": "O Corinthians quer ir a Libertadores para quê ,pra ser eliminado novamente. Quanto ao Flamengo enfrentou um time covarde e acuado no Maracanã, jogando com 11 na defesa e não soube furar o bloqueio e ontem teve tudo para ganhar na casa do Corinthians e não aproveitou, tem um goleiro ruim e um técnico que não toma decisões é isso aí",
                    "date": "2018-09-27T20:23:27",
                    "likes": "22",
                    "unlikes": "11"
                },
                {
                    "name": "Gil Baía",
                    "text": "Olá Marcel, aproveite a oportunidade e nos diga qual é o seu time, veremos se ele é um grande vencedor .",
                    "date": "2018-09-27T20:28:57",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Silva Neto",
                    "text": "De grande vencedor o flamincus não tem nada. SV",
                    "date": "2018-09-27T20:31:19",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Fabiano Santos",
                    "text": "Kkkk ue,o cara faz um comentário e os outros já presumem qual é o time dele?? Tem bola de cristal? Rsrsrs",
                    "date": "2018-09-27T20:35:28",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Faustino",
                    "text": "ei urubu eterno' o timão já passou o menguinho a anos ' kkkk",
                    "date": "2018-09-27T20:36:33",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jeferson Mauricio",
                    "text": "NINGUÉM É OBRIGADO A JOGAR COMO O FLAMENGO QUER NÃO . CADA TIME JOGA COM O QUE TEM , SE VCS ACHAM QUE TEM UM TIME BOM ,GANHARIA DE QUALQUER JEITO . QUANDO PERDE OU É O JUIZ OU É O ADVERSÁRIO . NUNCA VCS OLHAM O UMBIGO . ENQUANTO VCS PASSAREM A MÃO NA CABEÇA DOS JOGADORES ,SEMPRE VAI SER ESSA VERGONHA .",
                    "date": "2018-09-27T20:52:09",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Infotech",
                    "text": "Vergonha é o Time que cai pra segunda divisão",
                    "date": "2018-09-27T21:04:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Walmir Costa",
            "text": "aqui é corinthians o clube que eliminou o flamengo",
            "date": "2018-09-27T20:59:05",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Mendes",
            "text": "Coincidência ou não, quando o Flamengo era um time quebrado, ganhava mais títulos, tinha jogadores mais humildes e com muito mais garra.",
            "date": "2018-09-27T20:27:07",
            "likes": "47",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luiz Souza",
                    "text": "Realidade: vivia lutando para não cair no Brasileiro, ganhava um ou outro campeonato carioca e só",
                    "date": "2018-09-27T20:56:39",
                    "likes": "25",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wanessa Cruz",
            "text": "Dança das cadeiras urgente antes de que despenquem na tabela do brasileirão , que ele tbm fez o favor de derrubar.... nossa que demora pra demitir o novinho hein???",
            "date": "2018-09-27T20:56:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Silva",
            "text": "Flamengo já foi Flamengo, hoje é flamengo chinelinho esse Barbieri é muito ruim só sabe justificar.",
            "date": "2018-09-27T20:50:38",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corinthiansomaisinvejado",
            "text": "DIGITEI TIME DO CHEIRINHO E VIM PARAR AQUI '-'",
            "date": "2018-09-27T20:49:23",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pereira",
            "text": "O Rumo do Flamengo é a Saída desse Banana pois ele é um perdedor..Não conhece NADA de FUTEBOL e nem aqueles ao seu redor..Ele FOI e é um DESASTRE...",
            "date": "2018-09-27T20:23:39",
            "likes": "8",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Mendonça",
            "text": "Crise criada por essa direção paternalista q fazem escolhas com pessoas q não representam o Flamengo, não sabem o q é ser Flamengo. Aí da nisso. Não conseguiram perceber q esse técnico não deu liga quando foram eliminados da Libertadores e caiu de forma vertiginosa no brasileiro. São lentos e equivocados nas decisões, como escolher um técnico descente. Até com Carpegiani estaríamos mais bem parados.",
            "date": "2018-09-27T20:29:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cervates Filho",
            "text": "Onde está a Ana Cabrita Mulamba Fedorenta ?",
            "date": "2018-09-27T20:28:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josa Bezerra",
            "text": "Elenco e time de Safados mercenários!!!",
            "date": "2018-09-27T20:26:30",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Soares",
            "text": "Parte deste fracasso no FUTEBOL deve-se a soberba do Bandeira de Melo, lamentavelmente!",
            "date": "2018-09-27T20:21:05",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Sá",
            "text": "Cadê os Modinhas que pediram tanto a saída guerrero ? Tá aí o resultado , nossos centro avantes não fazem gol a mais de 10 jogos ..",
            "date": "2018-09-27T17:42:19",
            "likes": "61",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Luis Silva",
                    "text": "Ele está jogando no inter? Fala sério!",
                    "date": "2018-09-27T18:35:10",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Martins",
                    "text": "Guerreiro era bom jogador melhor do que os Uribe, Vitinho, Marlos, Lincon e Ceifador...porém não era goleador e outra por causa da punição q recebeu era incógnita se ia jogar ou não e outra ele é um jogador de salário muito alto e tá ficando numa idade avançada e queria explorar do clube tipo, p renovar queria que o Flamengo pagasse todo o tempo q ele ficou parado no caso do doping e ainda renovar com um salário mais alto, fizeram bem de mandar ele vazar.",
                    "date": "2018-09-27T20:20:40",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jonas Rodrigues",
            "text": "Essa diretoria pode só esperar o ano acabar, com o futebol não tem mais nada para fazer.",
            "date": "2018-09-27T20:19:10",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everson Costa",
            "text": "eu sou flamengo desde criança mas mesmo assim esta ruim ver seus jogos",
            "date": "2018-09-27T20:18:47",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pimenta",
            "text": "Atenção: teve distribuição de saquinhos de Cosme e Damião hoje na Gávea!!! Mas avisaram que só tinha Suspiro!!! KKKKKK",
            "date": "2018-09-27T20:17:44",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mks Suspensao",
            "text": "e os cara só no cheirinho (se bem q o pó daí é bom ein)",
            "date": "2018-09-27T20:13:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Ludwig",
            "text": "Mas temos cheirinho ainda!!!",
            "date": "2018-09-27T20:13:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "flamengo é um clube patético. envergonha o futebol carioca há anos. Não vence um Brasileirão há uma década. Nas poucas vezes que disputa uma libertadores, é eliminado sempre na primeira fase. Tenta viver da época do zico, que foi um bom jogador há 40 anos...... Acorda, galera. flamengo não tem prestígio algum. Se tivesse, brilhava no cenário internacional. nem aqui no Brasil se destaca....",
            "date": "2018-09-27T13:50:07",
            "likes": "199",
            "unlikes": "89",
            "replies": [
                {
                    "name": "Sergio Gomes",
                    "text": "E mais ou menos isso, o ultimo brasileirão 9 anos atrás foi doado por Grêmio e Corinthians para prejudicar seus rivais, Flamengo nasceu em 81 e morreu em 92, hj só vive de ilusão de campeonato carioca, venceu algumas Copas do Brasil nesse período, mas é muito pouco, campeonato após campeonato e motivo de chacota dos rivais.",
                    "date": "2018-09-27T15:26:14",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Clayton Matheus",
                    "text": "Nessa década o maior do Rio por conquista é o Fluminense... Ganhou 2 Brasileiros.",
                    "date": "2018-09-27T20:13:17",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "po cara vao falar de Vasco,segunda divisao,botafogo nao ganha de ninguem,do fluminense meio de tabela,mas não tem que falar do maior time do Brasil os outros não dao ibope,nao vende jornal,e nem faz propaganda de programa de tv paga e tudo frustação os patrocinios sao vendidos mais caros se o flamengo chegar nas finais como isso nao acontecer o grupo globo fica frustado os reportes e locutores ganham bonus e sem flamengo e so xororo porque voce nao falam isso para os leitores?",
            "date": "2018-09-27T19:48:49",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Parei no maior time do brasil.",
                    "date": "2018-09-27T20:10:28",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Soraya Castro",
            "text": "JARBAS CASTRO ESCREVE- O Flamengo é completamente previsível.Tem jogadores como Paquetá,Diego,Cuellar,Everton Ribeiro,Trauco e Arão(voltaram a jogar) e fica com a bola mas é neutralizado pelos adversários chegando pouco ao gol adversário e levando contra-ataques.Vitinho é bom,sim,sempre foi mas está perdido em campo.Ganhou muitos jogos até os adversários perceberem o Samba de uma nota só que,agora,é qualquer nota.Ou o Barbieri enxerga o óbvio ou,infelizmente,pois tem futuro,não pode ficar.Aplicar bem o dinheiro do clube com experts no assunto e fazer dinheiro não traz títulos.",
            "date": "2018-09-27T19:33:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Martins",
                    "text": "Soraya que comentário inteligente e eu penso que é muito injusto cobrar do Bandeira, pq todas as contratações que o Flamengo tem feito é com festa da torcida, e torcida não faz festa se o jogador é ruim inclusive, Diego Alves e Vitinho foram pedidos da torcida! Aí é mais ou menos assim a torcida pede e a diretoria atende, depois não rendem é a diretoria que não presta!",
                    "date": "2018-09-27T20:08:10",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Miguel Falcão",
            "text": "13 13 13 13 13 13 13 13 13",
            "date": "2018-09-27T17:43:33",
            "likes": "15",
            "unlikes": "137",
            "replies": [
                {
                    "name": "Giovani Crvg",
                    "text": "13",
                    "date": "2018-09-27T19:24:00",
                    "likes": "3",
                    "unlikes": "46"
                },
                {
                    "name": "Rafael Neto",
                    "text": "45 45 45 45 45",
                    "date": "2018-09-27T19:37:47",
                    "likes": "3",
                    "unlikes": "22"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Assis",
            "text": "Pra mim esse técnico e bem fraquinho mais o ano tá acabando . Era pra ter trocado há muito tempo. Agora pode deixar o resto da temporada pq já foi pro espaço. Diretoria incompetente . Não sou flamenguista mais elenco e muito bom mais não adianta ter monte de jogador e time não tem um padrão de jogo definido. Lamentável .",
            "date": "2018-09-27T20:06:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovani Crvg",
            "text": "Fica difícil um clube com 800 milhões em dívidas contratando assim e não ganhando nada de importante, só carioquonha.",
            "date": "2018-09-27T19:23:41",
            "likes": "22",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marretalove",
                    "text": "Oi,faz uma pesquisa sobre os debitos do Mengão o retardado.....",
                    "date": "2018-09-27T20:02:55",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Assis10",
            "text": "Timinho bhoss ta.",
            "date": "2018-09-27T19:25:58",
            "likes": "26",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Webster Braga",
                    "text": "esse bandeira de melo nunca foi humilde, cara prepotente e chega a ser ridículo ao bater boca com torcedores. que venham as eleições.",
                    "date": "2018-09-27T19:32:50",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Assis10",
                    "text": "Kkkkkkkk",
                    "date": "2018-09-27T19:59:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Oliveira",
            "text": "Sinceramente, acho que o Barbieri não tem culpa, mesmo reconhecendo que ele é um técnico novo, ou seja não tem muita experiencia, mas não foi ele quem contratou, e muito menos deu palpite, se tem alguém que deve ser dispensado é esse Lomba que entrou tempestivamente, causou um grande alvoroço e até agora o time não decolou",
            "date": "2018-09-27T19:59:49",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Costa",
            "text": "VEnde todo mundo!! NO máximo mantém: Diego Alves, Diego e Cuéllar. Soooo",
            "date": "2018-09-27T19:47:34",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fernando Kovalski",
                    "text": "Diego ah fala sério pior que alan cachaça vc ve diego como zico mas ele é um.iranildo kkk",
                    "date": "2018-09-27T19:59:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/crise-impacta-financas-eleicao-e-elenco-fla-procura-rumo-a-12-jogos-do-fim-da-gestao-bandeira.ghtml",
    "team": "flamengo"
}