{
    "time": "14h36",
    "date": "09/11/2018",
    "title": "Dorival rechaça favoritismo contra o Botafogo, mas quer vitória para manter chama acesa no Flamengo. Treinador espera jogo disputado no clássico contra o Botafogo, neste sábado, no Nilton Santos. A seis pontos do líder Palmeiras, Flamengo ainda sonho com o título brasileiro",
    "author": "Amanda Kestelman e Leonardo Achão",
    "text": [
        "O título brasileiro ainda é possível para o Flamengo? Na opinião de Dorival Júnior, sim. Para se manter vivo, no entanto, a vitória no clássico contra o Botafogo, neste sábado, no Nilton Santos, é fundamental. A seis pontos do líder Palmeiras, a seis rodadas do fim do Campeonato Brasileiro, o Rubro-Negro não pode se dar o direito de um novo tropeço.",
        "- Eu acredito muito que teremos coisas boas dentro da competição. O resultado de amanhã vai ser fundamental para manter a chama acesa - disse o treinador, em conversa com a imprensa nesta sexta, antes do treino, no Ninho do Urubu.",
        "As respectivas posições na tabela do Brasileirão poderiam sugerir o favoritismo do Flamengo (3º) neste sábado contra o Botafogo (14º). Mas não é essa a opinião de Dorival Júnior. Na véspera de mais um jogo decisivo, o treinador disse acreditar em um jogo muito equlibrado no Nilton Santos.",
        "- Eu acho que a palavra clássico já define o que deve ser essa partida. Tivemos ao longo do ano jogos disputados. Sempre decisivos, teremos outra condição como essa. Que façamos um grande espetáculo. Que as pessoas se respeitem, tenha paz nos estádios e que o resultado seja resolvido em campo - analisou o treinador.",
        "Sobre a perseguição ao Palmeiras, que abriu 6 pontos de vantagem na última rodada, Dorival reforçou o discurso dos atletas ao longo da semana e ressaltou que o Flamengo não tem mais direito de errar.",
        "- Já há algumas rodadas que não temos esse direito. Estamos jogando um grande futebol há alguns jogos. Queremos muito mais do que isso. Estamos preocupados e trabalhando para voltarmos a ter resultados. Espero que a gente faça um grande jogo. Tem tudo para que aconteça por tudo que vimos essas semanas. Foco total no nosso próximo adversário.",
        "",
        "Gerenciador de problemas",
        "O treinador de futebol é um gerenciador de problemas. Em todos os clubes são assim. Seja em clubes grandes, pequenos ou médios. Às vezes os fatos não ultrapassam barreiras do CT. O treinador é pago para tomar decisões. Para comunicar quem é que vai atuar, cada atleta sente de uma forma. Nós respeitamos e entendemos. Fui atleta e sei como é.",
        "Minha preocupação é com a parte tática, técnica e com a forma de jogar. Conseguimos grandes resultados e fizemos grandes jogos. O Flamengo é uma equipe confiável, competitiva e que busca o resultado. futebol para mim é isso. Por isso às vezes você tem que se expor e acreditar no seu ponto de vista, mostrando para os jogadores que existe um caminho. E esse caminho está sendo acolhido por eles. Essa confiança é reciproca em relação a jogadores e comissão. Então tem muito mais coisas boas do que coisas pequenas que fazem parte do dia a dia.",
        "Gols perdidos",
        "Acho que isso é autocontrole que todos nós temos que conviver. São situações que podem acontecer com qualquer atleta. Aconteceu com dois atacantes, mas já vivemos situações com goleiros, zagueiros, meias.. Situação normal. O importante que Flamengo tem criado, feito grandes jogos, buscado o gol... Isso sim tem que ser enaltecido.",
        "Elogios ao Botafogo",
        "Eu acho que o jogo é muito importante para os dois. Os dois times têm muita responsabilidade na partida. Os objetivos são diferentes, mas são equipes que se respeitam, se conhecem muito bem e fizeram grandes jogos na temporada. Temos que ter muito cuidado. A equipe do Botafogo é traiçoeira, no bom sentido. O Botafogo é uma equipe que sabe como atacar. Tem tudo para ser um grande jogo.",
        "A cara do Flamengo de Dorival",
        "O Flamengo é isso que vocês têm visto. Equipe compacta, que procura o ataque de maneira equilibrada, não se omite da partida. As movimentações têm sido feitas com mais consistência, muito em função do trabalho, a aceitação dos jogadores tem sido muito boa. Acho que pelo número de finalizações dos últimos jogos apagou aquela sensação que éramos apenas uma equipe de troca de passes e toque de bola. Já mostramos que conseguimos encontrar caminhos para que os resultados aconteçam."
    ],
    "comments": [
        {
            "name": "Guilherme Ferreira",
            "text": "Fica mais um ano no cheirinho .....vamos pra uma década cheirando ,,, clube mediocre",
            "date": "2018-11-10T22:22:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "Se perder cai fora!",
            "date": "2018-11-10T13:57:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "Técnico não,entregador de camisa!",
            "date": "2018-11-10T13:16:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernando",
            "text": "Perdendo hoje,para que mais tecnico?",
            "date": "2018-11-10T13:16:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras: 4 anos investindo, 3 títulos nacionais ganhos. Flamengo: 4 anos investindo, nenhum título relevante ganho, nenhuma vitória sobre o Palmeiras e dois \"cheirinhos\" para o próprio Palmeiras (2016 e 2018). Que BAILE que vocês estão levando, hein?",
            "date": "2018-11-09T19:06:45",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Rodrigo Marques",
                    "text": "Mundial que é bom nadinha rsrs",
                    "date": "2018-11-09T19:15:04",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Regivaldo Cavalcante",
                    "text": "Série B não conta",
                    "date": "2018-11-09T20:04:43",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Michellinni",
                    "text": "PALMEIRAS RUMO AO DECA-CAMPEONATIO BRASILEIRO,SÓ 10 TÍTULOS, RESTO FICA NO CHEIRINHO.",
                    "date": "2018-11-10T12:10:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Marques",
            "text": "Mundial que é bom nadinha rsrs",
            "date": "2018-11-09T19:15:04",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regivaldo Cavalcante",
            "text": "Série B não conta",
            "date": "2018-11-09T20:04:43",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Michellinni",
            "text": "PALMEIRAS RUMO AO DECA-CAMPEONATIO BRASILEIRO,SÓ 10 TÍTULOS, RESTO FICA NO CHEIRINHO.",
            "date": "2018-11-10T12:10:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Francisco",
            "text": "SOU FLAMENGUISTA MAIS ESTA NA HORA DO FLAMENGO, ESQUECER ESTE TITULO. PORQUE JA NAO DAR MAIS, VACILOU E FEIO NESTE DOIS ULTIMOS JOGOS. AGORA E PENSAR EM TERMINAR O CAMPEONATO PELO MENOS EM SEGUNDO LUGAR. ISTO SE OS JUIZES, DEIXAR PORQUE AJUDOU E MUITO O INTERNACIONAL.",
            "date": "2018-11-10T01:12:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Michellinni",
                    "text": "XOOLA NAO MENGUINHO DO CHEIRINHO.",
                    "date": "2018-11-10T12:09:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pereira",
            "text": "Podia ganhar do Palmeiras? Podia. Dê os pontos para o Paquetá.....Podia ganhar do SP? Podia. Dê os pontos para o Vitinho.....Agora ficou difícil, dê todos os pontos para o Banana",
            "date": "2018-11-10T07:45:20",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Michellinni",
                    "text": "KKXOOLA NAÕ .",
                    "date": "2018-11-10T12:08:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Está no DNA do FLAMENGO sempre propor o jogo. Então vai pra cima delles Mengo!!!",
            "date": "2018-11-09T17:37:06",
            "likes": "45",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "O DNA do Flamengo é perder título para o Palmeiras.",
                    "date": "2018-11-09T19:08:25",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Rodrigo Marques",
                    "text": "Palestrino, Benedetto ta te chamando ali kkkkkkkk",
                    "date": "2018-11-09T19:14:33",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Rodrigo Marques, G.ozando com o PAL dos outros. É isso que dá torcer para um clube fracassado, que não ganha nada.",
                    "date": "2018-11-09T19:18:02",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "O DNA do BBalmeiras é never ter mundial, e ser REBAIXADO.",
                    "date": "2018-11-09T19:24:56",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Rebaixamentos do \"time do cheirinho\", freguês do Palmeiras: 1933, 1934, 1987, 1995, 2002, 2005 e 2013. Só falta pagar as viradas de mesa.",
                    "date": "2018-11-09T19:48:41",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "BBalestrino, tu é hilário!!! FAX, PINGA, TAÇA DE PRATA e REBAIXAMENTOS. Sinceramente não sei como consegue TENTAR zoar o MAIOR clube do futebol brasileiro.",
                    "date": "2018-11-09T19:59:44",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "O \"maior clube do futebol brasileiro\" NÃO é o maior campeão internacional (São Paulo), NÃO é o maior campeão Brasileiro (Palmeiras), NÃO é o maior campeão da Copa do Brasil (Cruzeiro) e NÃO é o maior campeão interestadual (Palmeiras). O Flamengo é o \"maior\" em que mesmo?",
                    "date": "2018-11-09T20:05:28",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jarbas Neto",
                    "text": "Taí um exemplo de mané !!! Vá procurar seu chiqueiro !!",
                    "date": "2018-11-09T20:34:42",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "BBalestrino, o maior patrimônio do clube, é a sua torcida. E o FLAMENGO é abençoado por ter a maior torcida do mundo. E nós agradecemos ao clube, por nunca ter humilhado os nossos sentimentos com rebaixamentos. Pois ganhar, perder e empatar, faz parte. Mas ser ridicularizado só para clubecos.",
                    "date": "2018-11-09T20:42:12",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Mas torcidinha terceirizada, que não gera bilheteria ao clube, conta? O Palmeiras arrecada mais que o DOBRO do Flamengo com bilheteria. Que torcida é essa que seria a \"maior do mundo\" então? Flamenguista tem mania de priorizar quantidade sobre qualidade.",
                    "date": "2018-11-09T21:28:13",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Pobre BBalestrino, deve ser horrível ver seu clubeco ser preterido por outros. Jogaram na quarta e tiveram que jogar no sábado, pois os maiores detentores de público FLAMENGO e c2007thians, tinham prioridade de jogar no domingo. P2ppinha-ping, recolha-se a sua insignificância e a do seu clubeco denominado BBalmeiras.",
                    "date": "2018-11-09T21:38:27",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Um dos maiores detentores de público do país fará um CLÁSSICO com outro detentor de grande público do país amanhã, no sábado, o que comprova que o que você está dizendo faz todo sentido... kkkkkkk... Mais um ano sem ganhar do Palmeiras. Mais um ano perdendo título para o Palmeiras. Mais um ano no \"cheirinho\" do Palmeiras.",
                    "date": "2018-11-09T23:11:20",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Palestrino",
                    "text": "Virou rotina.",
                    "date": "2018-11-09T23:15:28",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "BBalestrino, o que faz \" sentido\" é ter PERDIDO no tempo normal, e nas penalidades, dentro do estádio da WTORRES. E mesmo assim, pasmem!!! Ficar durante três meses, implorando o título do \"paulistinha\" 2018. RIDÍCULO!!!",
                    "date": "2018-11-09T23:59:58",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Não há prova mais cabal do completo fracasso dos Flacheiro do que os flacheiristas g.ozando com o PAL dos outros. Só aqui neste comentário, já teve um g.ozando com o PAL do Boca Juniors (falando em Benedetto) e agora outro gozando com o PAL do Small. É isso que dá torcer para um clube fracassado, que não ganha nada. Têm que apelar para outros times. \"Isso é Flamengo\".",
                    "date": "2018-11-10T00:15:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Olivera Cardoso",
                    "text": "Não há prova mais cabal de que o Flamengo é o maior do Brasil, do que os torcedores de outros times visitarem a nossa pagina.",
                    "date": "2018-11-10T00:52:27",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Olivera Cardoso, Se você entrasse só um pouquinho nas páginas do Palmeiras de vez em quando, perderia as contas de quantos flacheiristas encontraria lá. Saia da bolha, freguês.",
                    "date": "2018-11-10T01:07:53",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Não há prova mais cabal de quem fechou oCAIXÃO ( REBAIXAMENTO) em 2012 do BBalmeiras ( Vagner Love ). \"Isso é FLAMENGO\".",
                    "date": "2018-11-10T01:15:11",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Cinco anos CONSECUTIVOS sem ganhar do Palmeiras (9 jogos), uma ÚNICA vitória sobre o Palmeiras em toda a DÉCADA (1 vitória em 15 jogos) e dois CHEIRINHOS para o Palmeiras em 3 anos (2016 e 2018). Isso é freguesia. \"Isso é Flamengo\".",
                    "date": "2018-11-10T01:46:06",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Fisk fla",
                    "text": "5 anos???? Mas aí vc está contando os 2 anos nos quais vcs estavam na b?",
                    "date": "2018-11-10T08:40:43",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Michellinni",
                    "text": "SÓ TEM TORCIDA,GANHA NADA ESE MENGUINHO KK",
                    "date": "2018-11-10T12:07:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Raphael Leitao",
            "text": "Até que o Dorival tá trabalhando direito.",
            "date": "2018-11-10T11:42:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Michellinni",
                    "text": "PALMEIRAS RUMO AO DECA-CAMPEONATO BRASILEIRO,SÓ 10 TÍTULOS,O RESTO FICA NO CHEIRINNHO.",
                    "date": "2018-11-10T12:04:49",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras: 4 anos investindo, 3 títulos nacionais ganhos. Flamengo: 4 anos investindo, nenhum título relevante ganho, nenhuma vitória sobre o Palmeiras e 2 \"cheirinhos\" para o próprio Palmeiras (2016 e 2018). Que BAILE que vocês estão levando, hein?",
            "date": "2018-11-09T19:06:27",
            "likes": "3",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Gustavo Alves",
                    "text": "E sua mãe continua na zona, nesses 4 anos",
                    "date": "2018-11-09T21:39:31",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Maurício Forain",
                    "text": "Flamengo está a 2 anos investindo, no máximo 2 anos e meio. De onde você tirou 4?",
                    "date": "2018-11-09T21:58:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Charles Costa",
                    "text": "Das próprias convicções!!!",
                    "date": "2018-11-09T22:19:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Maurício Forain, para ser justo com você, o investimento pesado do Flamengo começou na segunda gestão do atual presidente, ou seja, em 2016 - um ano depois do do Palmeiras (que teve início em 2015). Portanto, te dou 1 ano de desconto. Ainda assim, são TRÊS anos de investimento em massa do Flamengo (2016, 2017 e 2018) e NENHUM título relevante ganho. Compare com o que o Palmeiras ganhou no mesmo período, com investimento similar.",
                    "date": "2018-11-09T23:07:49",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Alves",
                    "text": "Deixa só a tia Leila cansar e começar a cobrar o que deve.",
                    "date": "2018-11-10T10:28:36",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Marcos Alves, Deixa a Globo redistribuir as cotas de TV a partir do ano que vem.",
                    "date": "2018-11-10T12:03:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gustavo Alves",
            "text": "E sua mãe continua na zona, nesses 4 anos",
            "date": "2018-11-09T21:39:31",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Forain",
            "text": "Flamengo está a 2 anos investindo, no máximo 2 anos e meio. De onde você tirou 4?",
            "date": "2018-11-09T21:58:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Costa",
            "text": "Das próprias convicções!!!",
            "date": "2018-11-09T22:19:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Maurício Forain, para ser justo com você, o investimento pesado do Flamengo começou na segunda gestão do atual presidente, ou seja, em 2016 - um ano depois do do Palmeiras (que teve início em 2015). Portanto, te dou 1 ano de desconto. Ainda assim, são TRÊS anos de investimento em massa do Flamengo (2016, 2017 e 2018) e NENHUM título relevante ganho. Compare com o que o Palmeiras ganhou no mesmo período, com investimento similar.",
            "date": "2018-11-09T23:07:49",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alves",
            "text": "Deixa só a tia Leila cansar e começar a cobrar o que deve.",
            "date": "2018-11-10T10:28:36",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Marcos Alves, Deixa a Globo redistribuir as cotas de TV a partir do ano que vem.",
            "date": "2018-11-10T12:03:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Fernandes",
            "text": "péssimo treinador quer ser estrela que aparecer mais que os jogadores,diretoria ruim treinador ruim.",
            "date": "2018-11-10T11:49:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Página do 3o colocado é aqui?",
            "date": "2018-11-09T18:14:00",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rodrigo Marques",
                    "text": "Página de série A é aqui, de campeão mundial também. Tá sobrando ne ? Vaza",
                    "date": "2018-11-09T19:15:29",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Alves",
                    "text": "Esse tal de Eduardo é tão macho que nem a foto dele ele coloca",
                    "date": "2018-11-09T21:38:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fisk fla",
                    "text": "Kkkkkkk... a mulher do boca apareceu! Ficou sumida p varios dias. Kkkkkkk",
                    "date": "2018-11-10T08:41:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Marques",
            "text": "Página de série A é aqui, de campeão mundial também. Tá sobrando ne ? Vaza",
            "date": "2018-11-09T19:15:29",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Alves",
            "text": "Esse tal de Eduardo é tão macho que nem a foto dele ele coloca",
            "date": "2018-11-09T21:38:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "Kkkkkkk... a mulher do boca apareceu! Ficou sumida p varios dias. Kkkkkkk",
            "date": "2018-11-10T08:41:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Palmeiras , perde para o Atlético , empata com o Flu ,perde para o Paraná ,jogando fora, na zebra do campeonato , Flamengo , ganha os seis jogos que faltam e é campeão .",
            "date": "2018-11-10T03:47:29",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elemilton Nascimento",
                    "text": "E Nós",
                    "date": "2018-11-10T07:57:53",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elemilton Nascimento",
            "text": "Vamos",
            "date": "2018-11-10T07:57:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Paraná, Vasco, Botafogo e Corinthians esses vão jogar a serie B 2019! Podem anotar ai. E o Palmeiras vai compra a taça do Mundial do Corinthians penhorada.",
            "date": "2018-11-09T17:15:31",
            "likes": "23",
            "unlikes": "6",
            "replies": [
                {
                    "name": "José Trindade",
                    "text": "Acho legal os comentários da torcida botavasflu.",
                    "date": "2018-11-09T17:29:31",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "José Trindade",
                    "text": "pelo menos aqui na pagina do Mengão eles tem algo para falar.",
                    "date": "2018-11-09T17:36:20",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Alison Sidne",
                    "text": "CRF Raça se isso acontecer, p mim o mengão ganhou o ano kkkkkkk",
                    "date": "2018-11-10T02:45:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Saulo Francisco",
            "text": "O PALMEIRAS TEM DUAS GALINHAS MORTAS, PARA JOGAR QUE E O PARANA CLUBE, E O AMERICA MINEIRO. ENTAO ESTA NA HORA DO FLAMENGO ESQUECER ESTE TITULO QUE JA NAO DAR MAIS.",
            "date": "2018-11-10T01:14:47",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Também pegamos o Vitória no Allianz na última rodada... he he",
                    "date": "2018-11-10T01:47:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Forasteiro",
            "text": "Palmeiras não tem mundial",
            "date": "2018-11-09T17:04:19",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Verdade, mas eles vão ser campeões de novo e vcs não.",
                    "date": "2018-11-09T21:34:26",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Juu Mori",
                    "text": "KKKK BOA DIEGO KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-09T23:21:28",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Por que o Dorival escolheu trabalhar em um clube mediano sem estádio? E no Rio?",
            "date": "2018-11-09T18:09:28",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rodrigo Marques",
                    "text": "Eduardo, ele escolheu não apanhar do Benedetto !!!",
                    "date": "2018-11-09T19:16:00",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Fabiano",
                    "text": "/g/o/z/a/n/d/o/ no /c/a/n/o/ dos ou tros o /f/l/a/m/e/r/d/i/s/t/a/ kkkk é bem acara desses /f/a/v/e/l/a/d/o/s/",
                    "date": "2018-11-09T21:15:31",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabiano",
            "text": "um técnico mediano num clube mediano, sonhou com felipão e acordou com dorival kkk por isso a dor de cotovelo é grande... felipão zuou o /f/l/a/e/s/t/e/r/c/o/ kkkkk",
            "date": "2018-11-09T21:11:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARTHUR LIMA",
            "text": "NDEPENDENTE DE QUALQUER CONSIDERAÇÃO SOBRE IDEOLOGIA DE GÊNERO, FAZER UMA PERGUNTA DESSAS NUMA PROVA DO ENEM É O MESMO NUM CONCURSO PARA JUIZ, POR EXEMPLO, FORMULAR A QUESTÃO COM BASE EM NOTA DE RODAPÉ DE UM LIVRO. NÃO MEDE O CONHECIMENTO DE NINGUÉM. EXAMINADOR RIDÍCULO, CAUSOU UMA POLÊMICA À TOA.",
            "date": "2018-11-09T21:07:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "87 e do SPORT viu cheirinho pst",
            "date": "2018-11-09T19:50:50",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Ferro",
            "text": "Tadinho desse ai, chegou justo na época de glória do SUPER ALVIVERDE IMPONENTE! Alguém tem que falar pro Dorival que os craques rubo negros Arnaldo César Coelhoe José Roberto Wright já penduraram as chuteiras...",
            "date": "2018-11-09T18:33:13",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thayron Mello",
            "text": "0 x 3",
            "date": "2018-11-09T16:36:46",
            "likes": "11",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Precisa vencer, 1 x 0 Mengão tá bom demais!!! e o palmeiras perder.....claro",
                    "date": "2018-11-09T17:07:19",
                    "likes": "16",
                    "unlikes": "6"
                },
                {
                    "name": "Amaury Andrade",
                    "text": "UMA VEZ CHEIRINHO SEMPRE CHEIRINHO!!! HAHAHAHAHAHAHAH BOTAFOGO 2X0",
                    "date": "2018-11-09T17:37:34",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Marinaldo Valente",
                    "text": "Hoje, o grande problema do Flamengo são os goleiros, só engolem gol de longe.",
                    "date": "2018-11-09T17:40:37",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Darcy Cruz",
            "text": "Também, se perder para esse time é que não merece mesmo disputar título.",
            "date": "2018-11-09T17:39:36",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "Só se for a chama de incenso.... aí fica só no cheirinho..... kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk",
            "date": "2018-11-09T17:34:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estud Eficazildo",
            "text": "Com um nariz desse é fácil sentir o cheirinho",
            "date": "2018-11-09T17:08:58",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "José Trindade",
                    "text": "Estud Eficazildo, kkkkkkkkkkkkkkkkkkkkkk não fale isto proximo a crianças por favor,kkkkkkkkk",
                    "date": "2018-11-09T17:27:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Leandro",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk S/VASCAINA.CHU-PA CHEIRINHO.",
                    "date": "2018-11-09T17:33:29",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cláudio Henrique",
            "text": "Deveriam é criar vergonha na cara. Um time que quer ser campeão tem que ter foco...e não ficar dependendo de outros.",
            "date": "2018-11-09T17:26:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Et Cruzeiro",
            "text": "QUANTOS CAMPEONATOS DE CHEIRINHOS O FRAMINGO TEM? SÓ OFICIAIS, CAMPEONATOS GANHOS POR EXEMPLO, COMO O SPORT, TÍTULO LEGÍTIMO DOS PERNAMBUCANOS, NÃO PODE POR NA CONTA.",
            "date": "2018-11-09T17:21:40",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "essa rodada vai dar Galo doido e Urubu Black.",
            "date": "2018-11-09T17:18:27",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalgiso Santos",
            "text": "pode contar com mais confusão neste clássico!",
            "date": "2018-11-09T17:03:21",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-junior-rechaca-favoritismo-do-flamengo-no-classico-contra-o-botafogo.ghtml",
    "team": "flamengo"
}