{
    "time": "06h00",
    "date": "16/05/2018",
    "title": "Com peso do passado nas costas, Fla quer evitar já tradicional drama na Liberta. Rubro-Negro precisa vencer o Emelec para evitar que vaga seja decidida na última rodada, contra o River, em Buenos Aires. Clube sofreu nas últimas 4 participações e caiu nas três mais recentes",
    "author": "Marcelo Baltar",
    "text": [
        "Discurso alinhado, olhares ansiosos e um ar otimista, embora apreensivo... Não resta dúvida que o jogo contra o Emelec tem um cenário de decisão para o Flamengo. Apesar de ainda ter duas rodadas pela frente e precisar de apenas uma vitória para avançar no grupo 4, o elenco traz nas costas os fantasmas do passado. Nas últimas quatro participações o clube vivenciou intensamente um drama na última rodada da fase de grupos. Nas três mais recentes, levou a pior.",
        "A fase de grupos, de fato, tem sido cruel com o Flamengo. As eliminações recentes viraram motivo de chacota para os torcedores rivais e fizeram do Rubro-Negro um mero coadjuvante no atual cenário sul-americano. O que faz da Libertadores a prioridade e, porque não, uma obsessão no clube em 2018.",
        "O Flamengo está com a faca e o queijo na mão. Nem tanto pela campanha de três empates e apenas uma vitória, mas pelo cenário que o grupo 4 se apresentou. Nesta quarta-feira, no Maracanã provavelmente não tão lotado – os preços dos ingressos estão exorbitantes -, o time de Maurício Barbieri avança com uma rodada de antecedência em caso de vitória sobre o Emelec.",
        "Com um ponto, os equatorianos estão praticamente eliminados. Um tropeço levará o Rubro-Negro a decidir a vaga na última rodada, contra o River Plate, em Buenos Aires. 36 mil ingressos foram vendidos antecipadamente.",
        "",
        "- Estamos cientes que é a nossa grande chance. Jogo importantíssimo. Reencontro com a torcida. A torcida tem comparecido ao Maracanã. É sempre um sacrifício economicamente grande, entendemos a situação do país. Mas é um jogo importante. E nós temos que fazer a nossa parte - completou o capitão.",
        "",
        "",
        "Do atual elenco, sete jogadores estiveram em campo na eliminação. Apenas uma combinação na última rodada poderia tirar o Flamengo das oitavas de final, e ela aconteceu.",
        "O San Lorenzo virou para cima dos brasileiros no Nuevo Gasometro, enquanto o Atlético-PR foi buscar o 3 a 2 para cima da Universidad Católica após virar em 2 a 1 e sofrer empate perto do fim. Com 100% em casa e sem pontuar fora, os rubro-negros cariocas amargaram a dolorosa terceira colocação.",
        "Time no jogo da eliminação: Alex Muralha; Rodinei, Réver, Rafael Vaz e Trauco; Márcio Araújo, Willian Arão e Gabriel (Matheus Sávio); Berrío (Romulo), Everton (Juan) e Guerrero. Técnico: Zé Ricardo",
        "Classificação do grupo 4:\n1 - San Lorenzo - 10 pontos (classificado)\n2 - Atlético-PR - 10 pontos (classificado)\n3 - Flamengo - 9 pontos\n4 - Universidad Católica - 5 pontos",
        "",
        "O Flamengo dependia apenas de suas forças para avançar na última rodada, contra o León, no Maracanã. Após sair atrás no placar, buscou o empate duas vezes, mas foi derrotado por 3 a 2 pelos mexicanos, que avançaram ao lado do Bolívar na chave.",
        "Time no jogo da eliminação: Felipe; Léo Moura, Wallace, Samir e André Santos (Negueba); Amaral, Muralha e Elano (Gabriel); Everton, Paulinho (Nixon) e Alecsandro. Técnico: Jayme de Almeida",
        "Classificação do grupo 7:",
        "1 - Bolívar - 11 pontos (classificado)\n2 - León - 10 pontos (classificado)\n3 - Flamengo - 7 pontos\n4 - Emelec - 6 pontos",
        "",
        "A fatídica eliminação do gol do Emelec. O Flamengo precisava vencer o Lanús e torcer por um empate dos equatorianos contra o Olímpia, na última rodada, no Paraguai. No Engenhão, o 3 a 0 sobre os argentinos estava construído.",
        "Em Assunção, o Olímpia havia arrancado o gol de empate nos acréscimos do segundo tempo. Mas aí apareceu Quiñonez para estragar a festa - lembra da entrevista do Léo Moura?",
        "Time no jogo da eliminação: Felipe; Léo Moura, Welinton, Marcos González e Junior Cesar; Luiz Antonio, Willians (Muralha) e Bottinelli (Camacho); Ronaldinho Gaúcho, Vagner Love e Deivid (Thomás). Técnico: Joel Santana",
        "Classificação do grupo 2:\n1 - Lanús - 10 pontos (classificado)\n2 - Emelec - 9 pontos (classificado)\n3 - Flamengo - 8 pontos\n4 - Olímpia - 7 pontos",
        "",
        "Foi a única, das últimas quatro participações em que o Flamengo conseguiu avançar na última rodada. Mesmo assim, a vaga veio na bacia das almas. Por conta da gripe suína, os clubes mexicanos ficaram fora da Libertadores de 2009. No ano seguinte, eles entraram automaticamente nas oitavas, o que limitou o número de vagas na fase de grupos.",
        "Em 21 de abril, o Flamengo precisava vencer o Caracas por dois gols para assegurar a vaga nas oitavas. A vitória por 3 a 2 não foi suficiente, o time jogou mal e até Adriano - poucos meses após o título brasileiro - foi vaiado.",
        "O resultado causou a demissão do técnico Andrade e do vice de futebol, Marcos Bráz. No dia seguinte, no entanto, uma improvável combinação de resultados aconteceu, e o time avançou de fase. O Rubro-Negro caiu nas quartas de final para a Universidad de Chile.",
        "Time do jogo da classificação: Bruno, Léo Moura, David, Ronaldo Angelim, Juan; Maldonado (Kleberson), Willians, Michel (Fierro), Vinícius Pacheco (Petkovic), Vágner Love e Adriano.",
        "Classificação do grupo 8",
        "Universidad de Chile 12\nFlamengo 10\nUniversidad Católica 7\nCaracas 2"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "O Flamengo perdeu a Libertadores do ano passado por culpa do Zé Ricardo, que se acovardava quando jogava fora de casa. Não ganhamos um pontinho sequer e isso foi fundamental para a eliminação na Fase de Grupos. O time hoje tem que partir pra cima o tempo todo, organizadamente, e não se acomodar quando estiver em vantagem no placar. Vamos, Flamengo!!",
            "date": "2018-05-16T09:08:46",
            "likes": "140",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Zé Ricardo se precipitou em ir correndo para o vasco do Eurico miranda, onde agora existe uma porção de vasquinho dentro de um vasco só, que já não é grande coisa, mesmo assim o zé ta conseguindo sobreviver, se ele sair o time afunda e vai brigar para não cair, sugestão zé Ricardo va para o palmeiras, saia dai cara ,saia por cima, perca o medo, se pintar uma chance abrace",
                    "date": "2018-05-16T12:36:39",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "ZÉ RICARDO SO TA TOMANDO GOLEADA E PORRADA TODO JOGO DO VASCO . UMA ATRAS DA OUTRA ! ELE É HORROROSO!! PPVIDEOSOM EM QUE MUNDO VC VIVE ? VASCO DE ZÉ RICARDO SO PERDE DE GOLEADA. TODO JOGO NO MINIMO, ELES TOMAM 3 GOLS ! FATO ! SRN !",
                    "date": "2018-05-16T12:50:32",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Doney Mais os jogos que o zé Ricardo mexeu no time e venceu para chegar atende deu você não assistiu não né ? so assistiu os que a mexida dele não deu certo ,esse é o mal do ser humano infelizmente",
                    "date": "2018-05-16T12:57:38",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "*para chegar ate onde deu para chegar",
                    "date": "2018-05-16T12:58:20",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ppvideosom, vá torcer para o V4sco então, viúva do Zé Ricardo!! Se vc entrar na página deles, verá que o Zé Retardo vinha sendo criticado por manter Wellington, Erazo e Paulão no time. É a mesma teimosia dos tempos de Flamengo. Acorda pra vida, tapado.",
                    "date": "2018-05-16T12:59:11",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Andre Felicio",
                    "text": "A própria reportagem mostra que o Flamengo disputou várias Libertadores nesta década.",
                    "date": "2018-05-16T13:07:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Ferreira",
                    "text": "Perdeu a libertadores do ano passado ? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-16T13:08:05",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Ana Brito",
                    "text": "Julio Ferreira, sai daí, cachorrão, o Bot4fo6o ficou quase 20 anos sem disputar uma Libertadores, tem apenas 5 participações (1963, 1973, 1996, 2014 e 2017), kkkkk.",
                    "date": "2018-05-16T13:16:57",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, exatamente! O zé retranca foi o culpado pela eliminação no ano passado, teimava em escalar jogadores que não tinham condições de serem titulares ( Vaz, Gabriel e Márcio Araújo) em detrimento de outros aptos à titularidade: Donatti, Mancuello, Cuellar). E é isso aí, ir com tudo pra cima do adversário, de forma incessante até o apito final.",
                    "date": "2018-05-16T18:41:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ana Brito mais se for para escalar o que a torcida quer para que contratam um técnico então ? só par entregar as camisas ? tem que fazer la igual fez no flamengo , sair e deixar a torcida escalando o time e levando ferro , não sei qual a função de um técnico de futebol se os torcedores querem escalar os times",
                    "date": "2018-05-16T18:57:32",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Esse tal de ppvideosom é um alienado, o Guerrero foi muito bem o ano passado inteiro, inclusive na libertadores, em um jogo contra o patético paranaense, em Curitiba, não deve ter assistido e visto a grande jogada de letra que ele armou para o Gabriel, da intermediária, e o pé de r.ato do Gabriel, fez uma lambança ao tentar o domínio e perdeu a bola, se conseguisse dominar ao menos, era só tocar para o Guerrero na área, que acompanhou a jogada partindo em velocidade pra área, pediu a bola, estava livre para concluir e o Gabriel faz uma c.agada daquela,",
                    "date": "2018-05-16T18:58:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Continuando: e o Guerrero balançou a cabeça negativamente! Em outra jogada, Guerrero cabeceou entre dois marcadores do time adversário, e o goleiro deles teve que se chocar com a trave pra defender, fazendo um milagre, pois tirou do ângulo! Jogo que dava para vencer, mas, com Gabriel em campo, Vaz e Márcio Araújo, que tentou sair jogando, e entregou a bola de presente para o Gedoz, fazer o segundo gol , sem chance! VAI TE CATAR, ppvideosom, VIUVINHA do zé panela!",
                    "date": "2018-05-16T19:00:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ana Brito Não sou tapado porque so tenho dois buracos ao contrario da senhora que tem 3 , se de ao respeito se gosta de ser respeitada, principalmente as pessoas mais velhas ,seus pais não lhe passaram isso não ?",
                    "date": "2018-05-16T19:02:28",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Tem gente que ignorante ou maldosa mesmo, então o zé Ricardo saca do time o Wellington, Erazo e Paulão ,que não estão com cabeça para desenvolver seu tralho pois estão com salários atrasados, vai escalar quem ? se todo mundo por la esta na mesma situação, aposto que ele gostaria de escalar o Anderson Martins e o luan ali no miolo de zaga , mais kd grana para manter os caras ? sendo que o breno esta duro ,devendo e lesionado",
                    "date": "2018-05-16T19:10:31",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "*que é ,* seu trabalho",
                    "date": "2018-05-16T19:11:51",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Geraldomaiormundo alienado é quem é fã de atletas que precisam estar aditivados para desempenhar suas funções básicas de trabalho, Gabriel esta trabalhando no SPOR recife e o seu guerrero vai fazer o que durante 8 meses ? ficar com um controle remoto na mão, duro e assistindo o Gabriel , quem é o esperto ?",
                    "date": "2018-05-16T19:22:08",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "ppvideosom, reitero, alienado é vc, e essa sua insinuação não procede! A questão é senso de justiça! O Guerrero não usou substância entorpecente nenhuma, seu leviano, foi acompanhado, inclusive, pelo nutricionista, para averiguar o que ele iria tomar, sua anta, e depois serviram no hotel um chá para ele, que estava contaminado, por culpa exclusiva de quem preparou, a nigligência deveria recair no funcionário ( a)!",
                    "date": "2018-05-16T19:41:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Como que ele e o nutricionista iriam constatar que o líquido que ele tomou estava contaminado? Ele não usou nada de ilegal deliberadamente, com o intuito de melhorar o seu desempenho, pois tem consciência que é taxativamente proibido , por orientação do nutricionista! E na iminência de disputar uma copa do mundo, não iria querer se comprometer e sim se precaver! Vc é muito ignorante e um litigante de má-fé!",
                    "date": "2018-05-16T19:43:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Ana Brito: aí é que está o problema: o Flamengo parece jogar \"parado\" o articulador das jogadas avança com a bola mas fica sem opção de passe, parece que os caras se escondem atrás da marcação ao invés de se desfazerem dos marcadores...",
                    "date": "2018-05-16T19:49:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Que seu Guerrero o quê, seu alienado, sai fora ppvideosom, seu infeliz! O seu Gabriel, isso sim! Que foi para um time pequeno porque não tem condições de jogar no grandioso Flamengo! E tem outra , seu eremita, houve casos de atletas que usaram substâncias entorpecentes e foram absolvidos! Tremenda falta de equidade!",
                    "date": "2018-05-16T19:53:11",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/futebol/times/flamengo/noticia/guerrero-pode-ser-absolvido-outros-casos-no-esporte-mostram-que-sim-entenda.ghtml----------------------------------------------------------------------------------- Basta vc ler isso , ppvideosom, seu memória curta!",
                    "date": "2018-05-16T19:58:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ele esta é procurando jeito de receber uma pena mais pesada ainda se ficar tentando bater de frente com a WADA isso sim, descanse esses 8 meses e volte ano que vem ,jogando na china ou na siberia",
                    "date": "2018-05-16T20:41:14",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Claro que não, uma pessoa que é inocente e se sente injustiçada, vai tentar provar a sua inocência até as últimas consequências!",
                    "date": "2018-05-16T20:45:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Tapado = burro, idiota, ignorante, leigo.",
                    "date": "2018-05-16T21:27:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Retificando acima: A *negligência deveria recair no funcionário ( a)",
                    "date": "2018-05-17T00:28:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 35
        },
        {
            "name": "Eliane Ribeiro",
            "text": "Foi só pegar um time mais ou menos que Já começaram a cair no brasileiro, e vão cair na libertadores, cheirinho a vista !!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-16T11:58:49",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rolando Andrade",
                    "text": "Vai lavar suas calcinhas...",
                    "date": "2018-05-16T12:23:16",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Passou a ser mais ou menos porque venceuo flamengo não calcinha suja ?",
                    "date": "2018-05-16T19:13:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gianluca Vialli",
            "text": "O ex clube da globo e da ditadura precisa mesmo e' trazer de volta ROBUALDO ARPI FILHO E JOSE ROBERTO RATAZANA WRIGTH . Ai sim , as chances aumentam e muito !!!",
            "date": "2018-05-16T19:03:56",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Ascenção",
            "text": "O que adiante se classificar e ser eliminado na outra fase,não tem que classificar,tem que classificar em primeiro sendo o melhor do grupo,tem que classificar com mais pontos que todos os times da Libertadores como o Grêmio consegue todos os anos,Palmeiras,Corinthians etc... Torcida se ilude muito se contenta em só se classificar,vai classificar mais não vai passar das oitavas vai fazer o primeiro jogo em casa e o segundo fora. Por isso que o Flamengo não vai pra frente sua própria torcida é culpada a maioria é burra. Só lembrando que torcedor do Flamengo só não sou iludido eu vivo na verdade.",
            "date": "2018-05-16T11:17:40",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "o Boca Jr. que o diga né...",
                    "date": "2018-05-16T14:17:37",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Mengão",
                    "text": "Tem razão. Tinha é que já estar classificado. Sofre num grupelho destes, imagina a hora que pegar uma pedreira. SRN.",
                    "date": "2018-05-16T18:25:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silas",
            "text": "Maracanã lotado, time completo, Emelec quase desclassificado, ou seja, este é o cenário perfeito que o Flamengo gosta de dar vexame.",
            "date": "2018-05-16T15:09:24",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos Mengão",
                    "text": "Infelizmente é verdade. A história mostra. SRN.",
                    "date": "2018-05-16T18:23:50",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Cesar",
            "text": "Hoje ganha, não é possível! O fantasma é só da Argentina.",
            "date": "2018-05-16T18:21:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudizola Matias",
            "text": "O Henrique Dourado é Centro Avante goleador que deve sempre receber a bola de frente ao gol... o Barbieri não deve esperar que o Dourado faça o pivô que o Guerrero faz... se ele (Barbieri) quer outro Guerrero terá que contratar o Didier Drogba...",
            "date": "2018-05-16T17:43:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Silva",
            "text": "Engraçado como o Everton estava em quase todas kkkkk",
            "date": "2018-05-16T08:23:31",
            "likes": "42",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fábio Farias",
                    "text": "Muito pé frio, o cara cheira a fracasso. Hoje sem ele o time passará pras oitavas.",
                    "date": "2018-05-16T16:15:13",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Trauco é o único jogador que o Flamengo que tem qualidade para fazer cruzamentos de bola rolando, de escanteios e faltas, bola paradas. Os outros jogadores do Flamengo, simplesmente, jogam a bola para dentro da área, sem nenhuma qualidade. O Diego e outros cruzam... cruzam e não não saem gols.",
            "date": "2018-05-16T09:36:24",
            "likes": "63",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Guilherme",
                    "text": "Se Trauco defendesse bom, com toda certeza ele seria titular, mas ele não reconstitui bem a defesa.",
                    "date": "2018-05-16T11:08:31",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "TRAUVO AVENIDA, EM TODOS JOGOS TOMAMOS GOL EM CIMA DELE ! TOMARA QUE VA BEM NA COPA ! PARA VENDERMOS ELE CARO ! E CONTRATAR 1 LE DECENTE !",
                    "date": "2018-05-16T12:51:40",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Silva",
                    "text": "arme um time com 3 zagueiros ou com 2 volantes de marcação que o trauco vai decolar",
                    "date": "2018-05-16T15:22:48",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Alekss Le",
                    "text": "esses perebas do perú jogam é NADA... só firula... inclusive o Pivô de 1 milhão por mês.",
                    "date": "2018-05-16T16:08:40",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Guilherme",
            "text": "Se Trauco defendesse bom, com toda certeza ele seria titular, mas ele não reconstitui bem a defesa.",
            "date": "2018-05-16T11:08:31",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poneymalditocrf",
            "text": "TRAUVO AVENIDA, EM TODOS JOGOS TOMAMOS GOL EM CIMA DELE ! TOMARA QUE VA BEM NA COPA ! PARA VENDERMOS ELE CARO ! E CONTRATAR 1 LE DECENTE !",
            "date": "2018-05-16T12:51:40",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "arme um time com 3 zagueiros ou com 2 volantes de marcação que o trauco vai decolar",
            "date": "2018-05-16T15:22:48",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "esses perebas do perú jogam é NADA... só firula... inclusive o Pivô de 1 milhão por mês.",
            "date": "2018-05-16T16:08:40",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vieira",
            "text": "O TIME PODERIA ENTRAR EM CAMPO HOJE COM UMA FAIXA DE SOLIDARIEDADE AO GUERREIRO!!!",
            "date": "2018-05-16T11:41:51",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "esquece esse estorvo....",
                    "date": "2018-05-16T16:06:37",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Leite",
            "text": "vamos passar e passar bem, o mais importante é continuar bem na competição, se sairmos na outra fase não adiantou nada. VIVA O MENGÃO.",
            "date": "2018-05-16T15:16:03",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ted Aguiar",
            "text": "O FLAMENGO PRA CHEGAR NA FINAL PRECISA DE FÉ E HUMILDADE DOS JOGADORES E DO PRESIDENTE DO CLUBE, PORQUE TO VENDO O FLAMENGO PERDER A LIDERANÇA DO BRASILEIRÃO .......",
            "date": "2018-05-16T14:35:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ted Aguiar",
            "text": "O FLAMENGO PRA CHEGAR NA FINAL PRECISA DE FÉ E HUMILDADE DOS JOGADORES E DO PRESIDENTE DO CLUBE, PORQUE TO VENDO O FLAMENGO PERDER A LIDERANÇA DO BRASILEIRÃO .......",
            "date": "2018-05-16T14:35:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Souza",
            "text": "Queremos técnico. Barbieri é técnico de solteiros x casados, em condomínio fechado.",
            "date": "2018-05-16T12:47:31",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "tem quem ? O Roth? Marcelo Oliveira?",
                    "date": "2018-05-16T14:13:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Antes de um jogo importante como esse o certo é apoiar .",
                    "date": "2018-05-16T14:22:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alekss Le",
            "text": "A ÚNICA chance de passar é hoje!! Lá na Argentina é ferro na certa.",
            "date": "2018-05-16T14:07:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Donascimento",
            "text": "O Emelec vai ganhar de 2 a 0 do flamico. ( Saudações Vascainas)",
            "date": "2018-05-16T11:48:43",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Andre Felicio",
                    "text": "Quer dizer que o mico é o Flamengo?",
                    "date": "2018-05-16T13:11:31",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo Silva",
            "text": "Mas olhando os times que jogaram em 2010, 2012, 2014 e 2017 existe uma diferença muito grande, em 2017 por exemplo tinha vaz, gabriel, mattheus savio, marcio araujo, trauco, arão, muralha, muita ruindade para um time só, metade do time comprometia, hoje temos menos jogadores que comprometem. Nossa hora é agora.",
            "date": "2018-05-16T08:19:40",
            "likes": "166",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Poneymalditocrf",
                    "text": "SE NAO GANHAR HOJE DESISTE ! CHEGA ! E FICAR NA 1 DIVISÃO E PENSAR NO NOVO PRESIDENTE QUE CONTRATE 1 LE DECENTE, 1 ZAG NOVO DECENTE E 1 CENTROAVANTE DECENTE PRINCIPALMENTE ! FATO ! SRN !",
                    "date": "2018-05-16T08:33:02",
                    "likes": "23",
                    "unlikes": "27"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Vou só repassar um pedido que me fizeram na rua... Pede lá na Gavea para um certo \"PÉ FRIO\" não ir ao jogo hoje? hahahaha",
                    "date": "2018-05-16T10:42:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Guilherme",
                    "text": "O LE que você ta falando está dando conta do recado, o ZAG velhinho q vc ta falando faz melhor que muitos por aí a fora, e não adianta o flamengo ter bons zagueiros que não jogam, foi o caso de Donati que tava lá e não jogava, colocavam Vaz lixinho pra jogar, e sobre centroavante, o flamengo não pode falar nada, tínhamos um ótimo e apaixonado pelo flamengo, mas não o colocam pra jogar, preferiram colocar Guerrero quase morte e contratar um de fora ao invés de colocar ele pra jogar.",
                    "date": "2018-05-16T11:07:28",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "João Gonçalves",
                    "text": "Verdade. E nosso maior reforço hoje foi nao relacionar o Arao!",
                    "date": "2018-05-16T11:32:54",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "REPAREM NA FOTO ! ROMULO FELIZ DA VIDA ! PQ GANHA 400 MIL PARA NAO FAZER NADA ! PARÁ, TRAUCO, ARÃO, GEUVANIO, MARLOS MORENO, BERRIO SO SERVEM PRA MAMAR $ DO FLAMENGO, DA UM FIM NESSES 5 ANO NO MEIO ANO, EMPRESTE, VENDE,DOA ! DA 1 FIM ! E TRAZ 1 ZAG NOVO RAPIDO E BOM, 1 LE DECENTE E CENTROAVANTE ! A NAO TEMOS $ SEI.... SE NAO CONTRATAR, SOB E CHANCE PARA OS MLKS DA BASE ! FATO ! SRN !",
                    "date": "2018-05-16T11:49:27",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Ppvideosom",
                    "text": "A culpa é deles ou de quem os contratou e esta satisfeito com eles no elenco ? use o cerebro",
                    "date": "2018-05-16T13:07:32",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Dourival Severo",
            "text": "É cheirinho certo!!!!",
            "date": "2018-05-16T13:00:01",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailton Figueiredo",
            "text": "A pergunta é: Como que poupa a equipe em um jogo de brasileiro onde o time está brigando pela ponta, escalando os dois laterais da mesma posição pra jogarem de titulares? Agora um está machucado (Pará) e só temos um cansado pra jogar. Outra coisa, o Diego joga bem quando ele atua na frente pelo meio avançado atrás do centroavante aonde ele dá o último passe ou finaliza muito bem. Aí o cara escala ele pra jogar de volante recuado e ainda poupa os dois moleques que estão comendo a bola como o Paquetá e o Vinícius Jr, aí não né!",
            "date": "2018-05-16T12:14:50",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Spaik Pereira",
                    "text": "Burrice. Jogador trabalha para jogar todos os dias se for necessário. Agora ficam esses preguiçosos dizendo que estão cansados. Como! ainda estamos no 1o semestre. O que dizer nós trabalhadores, que trabalhamos todos os dias....",
                    "date": "2018-05-16T12:26:16",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Heitor Souza",
                    "text": "Não temos técnico. Temos um animador de time, um roupeiro no comando do time.",
                    "date": "2018-05-16T12:49:35",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Arruda",
                    "text": "Diego não joga nada em lugar nenhum. Para ficar matando jogada de ataque dando passe para trás é melhor jogar com um volante de verdade que sabe marcar. Diego joga porque \"tem\" que jogar.",
                    "date": "2018-05-16T12:52:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Arruda",
            "text": "Diego no banco. Sem mais.",
            "date": "2018-05-16T12:48:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "Flamengo hahahahaha",
            "date": "2018-05-16T12:48:09",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "O flamengo sempre ficou pelo caminho porque sempre optou por um futebol de exibição e libertadores a só vence quem joga futebol competitivo, depois do RUEDA pegaram um pouco desse conceito e já esta melhorando ,se puder aliar competição com a exibição, ai ninguém segura, como nos anos 80",
            "date": "2018-05-16T12:46:54",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Bernardes",
            "text": "ja pagaram a portuguesa....Emelec 2 x 0 Cheirinho ...esperem,novo cheiraço;;;kkk",
            "date": "2018-05-16T12:26:11",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santana",
            "text": "clube minúsculo fora do brasil, ninguém conhece... e sem ajuda da arbitragem não são nada.... Até o Once caldas tem um título da libertadores...",
            "date": "2018-05-16T09:20:52",
            "likes": "11",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Deivid Aires",
                    "text": "e o jogo contra o River na primeira rodada não foi roubado contra o Flamengo, para de falar bosta.",
                    "date": "2018-05-16T10:13:34",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Lucas Moreira",
                    "text": "Esse Luciano deve ser vascaíno, Flamengo já foi prejudicado em vários jogos esse ano contra o Vitória, River e chapecoense e vem um animal desses falar que somos ajudados aqui e Flamengo não é Corinthians não.",
                    "date": "2018-05-16T10:29:20",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Vieira",
                    "text": "Luciano Santinha minúsculo é o seu cérebro.",
                    "date": "2018-05-16T12:04:53",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "A única coisa larga dele é o aro enrugado..",
                    "date": "2018-05-16T12:22:05",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Silva",
            "text": "OQUE É flamengo ?",
            "date": "2018-05-16T09:33:31",
            "likes": "5",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Luiz Vieira",
                    "text": "O que é Carlos Silvinha? Ah já sei! Um nada,ou melhor,um provável tri rebaixado.",
                    "date": "2018-05-16T12:00:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Dias",
            "text": "Essa Diretoria Explorar a Paixão da Torcida Pelo Time, Cobrando Ingressos Com Preços Altíssimos. Quantos Jogos da Para Ver do Flamengo Ganhando Um Salário Mínimo?",
            "date": "2018-05-16T11:58:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Muylaert",
            "text": "O Flamengo precisa entrar com mais gana, mais vontade de vencer a Libertadores. Eu não vejo isso nos últimos 15 anos. CHEGA! Luta, dê sangue, só assim para ser Bi da Libertadores. Joga parecendo amistoso, várzea. LUTEM! SRN6",
            "date": "2018-05-16T09:51:32",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Danilo Andrade",
                    "text": "palmares ta louco",
                    "date": "2018-05-16T11:30:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Vieira",
                    "text": "Palmeiras, kkkkkkkkkkkkk !?",
                    "date": "2018-05-16T11:46:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Waldyr Neto",
            "text": "Quando vejo essas escalações antigas, só tenho a agradecer a todos os envolvidos na gestão EBM ... Não foi só nas finanças que o clube melhorou, pois, apesar de ainda não ter bons resultados esportivamente, o time é bem melhor que os anteriores ...",
            "date": "2018-05-16T10:18:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "Mas está expondo uma verdade, Finanças não ganha titulo, é preciso mais do que dinheiro, GESTÃO ESPORTIVA, e isso é outro departamento que esses aí não tem expertise",
                    "date": "2018-05-16T11:27:08",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos David",
            "text": "Não adianta, Flamengo só vai longe na libertadores se surgir mais um Wright da vida pra ajudar esse timinho. História toda manchada e ainda se acham grandes.",
            "date": "2018-05-16T10:08:57",
            "likes": "15",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Larisson Moreira",
                    "text": "kkkkk.. o cheirinho continua",
                    "date": "2018-05-16T11:10:36",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Mario Carvalho",
                    "text": "Pior do que o cheirinho,só a inveja dos torcedores de clubes da segunda e terceira divisões !!!!!",
                    "date": "2018-05-16T11:26:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Berti",
            "text": "Reparem nos técnicos: Andrade, Joel, Jayme, Zé, Barbieri. Preciso falar mais nada.",
            "date": "2018-05-16T10:28:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Castro",
            "text": "Substituições do Zé Ricardo: Gabriel (Matheus Sávio); Berrío (Romulo), Everton (Juan) Será mesmo que ele queria ganhar o jogo ? Tá de sacanagem aff",
            "date": "2018-05-16T11:23:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Netto",
            "text": "Pela lei da FIFA, o Flamengo pode e deve rescindir o contrato com o Guerreiro!!! O Clube é uma empresa e tem que pensar nas finanças!!! O único inocente nesta história é o Flamengo!!!! Presidente Bandeira, é da sua função e competência que isso seja feito!!!! Fato!!!!",
            "date": "2018-05-16T11:13:55",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Junior",
            "text": "Por favor, olhem esses times.. em 2014 se passasse da faze de grupos deveriam fazer uma estatua do Jaime, era horrível, o do ano passado, com Muralha, Vaz, Gabriel, Trauco, Marcio Araujo... ninguém merece.",
            "date": "2018-05-16T10:11:38",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "Jaime foi campeão da Copa do Brasil com aquele time \"horroroso\"",
                    "date": "2018-05-16T11:11:35",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "General Ravello",
            "text": "É o time da piada pronta. É o time das gargalhadas! Saudações do Rei da América aos nanicos favelados!",
            "date": "2018-05-16T10:38:30",
            "likes": "7",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Abraão Braz",
                    "text": "falai vascaino",
                    "date": "2018-05-16T10:47:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Amaral",
                    "text": "Boca Juniors?? Legal um time argentino secando o maior do Mundo!! SR...",
                    "date": "2018-05-16T11:06:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe",
            "text": "1 X 0 GOL DO MORTO DO DIEGO",
            "date": "2018-05-16T10:09:42",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Higor",
                    "text": "Que podre essa matéria. Como q não é pela campanha besta, então ele jogou sozinho!!!!! Sera que não pode ter um Globoesporte. com. Aqui no Rio?",
                    "date": "2018-05-16T10:51:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walmor",
            "text": "Depois do retumbante Maracanazo mexicano, agora será a vez do equatoriano. Somos todos Emelec!",
            "date": "2018-05-16T10:21:00",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Couto",
            "text": "Em todas as eliminações precoces o Flamengo tinha escalado um Muralha (o volante ou o goleiro), agora sem esse nome zicado, sem eliminação na fase de grupos. SRN",
            "date": "2018-05-16T10:41:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Cariacica",
            "text": "Essa matéria acho que tem que ser revisada.",
            "date": "2018-05-16T10:36:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Cariacica",
            "text": "Mas em 2010 o Flamengo eliminou o Corinthians com gol do Love????",
            "date": "2018-05-16T10:36:10",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Sá",
            "text": "La vem mais um cheirinho....",
            "date": "2018-05-16T10:28:33",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Fla jogou contra a Chapecoense com vários suplentes!? Isso vai acontecer, disputando a Libertadores, C.Brasil,C.Brasileiro. Explico por quê! Haverá jogos que o Flamengo terá 3 jogadores machucados, 1 ou 2 jogadores expulsos ou com 3 cartões amarelos. Aí, valerá a qualidade dos suplentes. Se não tem suplentes de qualidades vai perder igual o jogo da Chapecoense. O Fla precisa contratar: Scarpa; Zagueiro Polenta, Perés,do Boca Júnior,jogador da seleção colombiana, empréstimo c/passe estipulado; Troca c/ o Cruzeiro o Arão,moleirão, sem pegada, pelo Bruno Silva, exBotafogo pegador e combativo",
            "date": "2018-05-16T09:08:54",
            "likes": "29",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Polenta? isso não se come? kkkk, para de piada, mais um modinha.",
                    "date": "2018-05-16T10:28:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Santos",
            "text": "Sera possivel que o Flamengo vai decepcionar de novo sua torcida??? É so vencer em casa né??? Mas é ai que ta o problema!!!!",
            "date": "2018-05-16T10:26:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio",
            "text": "Que os jogadores nesta quarta-feira se inspirem em: Ze Carlos, Ronaldo Angelim, Fabio Luciano, Leo Moura, Juan, Andrade, Adilio, Zico, Toro, \"Adriano Imperador Que Esta Lutando Tando Para Voltar Aos Gramados Mas Ninguém Ve Isto\" Hernane Brocador e ETC......",
            "date": "2018-05-16T09:37:06",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Fábio Luciano? Toró? Faça-me um favor né",
                    "date": "2018-05-16T10:26:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Theodoro",
            "text": "O NOME DISSO NÃO É DRAMA NAO, É RUINDADE MESMO, TIMECO MEDIOCRE, VIVE EM FUNCAO DE JUIZ E COMENTARISTAS DA GROBO. KKKKKK",
            "date": "2018-05-16T09:42:04",
            "likes": "13",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Paulo Soares",
                    "text": "Ih, papo de vascaído, tricolete ou botabosta...",
                    "date": "2018-05-16T09:57:52",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Rodrigues",
            "text": "Time sem tradição na liberta é isso que dá!",
            "date": "2018-05-16T10:06:34",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Silveira",
            "text": "De todos esses anos.. o time de hoje é o melhor",
            "date": "2018-05-16T09:49:38",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "VAI CAIR DE NOVO.CHACOTA!",
            "date": "2018-05-16T09:34:06",
            "likes": "6",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Junior",
            "text": "incrivel como um time que se diz tao famoso nao passa da fase de grups da libertadores...Mas tbm um time que nunca tem dirigentes que prestam.. nunca tem um planejamento de um time e tecnico.. por mais que tenha jogadores bons não vai pra frente porque é desorganizado o comando.. sempre mescla bons jogadores com jogadores horrorosos.. ai tbm nao da liga ne..",
            "date": "2018-05-16T08:01:18",
            "likes": "64",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio",
            "text": "O TIME VEM JOGANDO BEM ESTA SE AJEITANDO ESTA SE ENCAIXANDO, SIM CLARO SEM A PRESENÇA DE \" DIEGO RIBAS\"!!!!!!! E TEM QUE RESPEITAR OS TORCEDORES QUE VAI AO ESTADIO TORCER, VIBRAR E APOIAR O MAIS QUERIDO. TORCEDORES QUE LEVANTAM CEDO TRABALHAM VAI AO ESTADIO APOIAR E NO OUTRO DIA ACORDAM CEDO PARA ESTAR NO TRABALHO NA MANHÃ SEGUINTE, POR ISSO FLAMENGO VAMOS DAR A MOTIVAÇÃO PARA ESSA TORCIDA LINDA E MARAVILHOSA CADA VEZ MAIS LOTAR MARACA QUE TANTAS VEZES NOS DEU ALEGRIA...",
            "date": "2018-05-16T09:27:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santana",
            "text": "cheirinho...",
            "date": "2018-05-16T09:21:01",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/com-peso-do-passado-nas-costas-fla-quer-evitar-ja-tradicional-drama-na-liberta.ghtml",
    "team": "flamengo"
}