{
    "time": "09h33",
    "date": "03/05/2018",
    "title": "Fla registra BO e aciona MP para identificar agressores de protesto em aeroporto. Rubro-Negro encaminha material com imagens do episódio da última sexta-feira e aguarda medidas: \"Intenção do clube é resguardar a integridade física e moral de seus atletas e funcionários\"",
    "author": "GloboEsporte.com",
    "text": [
        "O Flamengo não deixou barato o episódio de agressão, ameaça e intimidação ao seu elenco, na última sexta-feira, no Aeroporto Internacional Antônio Carlos Jobim, no Rio de Janeiro. O clube confirmou nesta quinta que protocolou ofício no Ministério Público do Rio de Janeiro e fez registro de ocorrência na 14ª Delegacia de Polícia, no Leblon, bairro da Zona Sul carioca.",
        "+ 01/05 - Fla vai registrar ocorrência e acionar Polícia e MP por episódios no aeroporto",
        "O Rubro-Negro anexou ao processo imagens do ocorrido e deseja que os envolvidos sejam identificados, para que possam passar pelas punições pertinentes. Na última sexta-feira, ao embarcarem para a viagem para Fortaleza, jogadores foram cercados e chegaram ser agredidos - no tumulto generalizado até a entrada no aeroporto. Em entrevista após a vitória em Fortaleza, Diego afirmou que não houve quase agressões, mas agressões realmente.",
        "O clube ainda avalia, em processo interno, se identifica algumas pessoas que agiram no aeroporto, com camisas de organizadas, pois até os episódios de violência na final da Sul-Americana do ano passado as uniformizadas tinham programa de sócios específico - benefício cortado no fim de 2017.",
        "Confira a nota oficial divulgada nesta quinta:",
        "O Clube de Regatas do Flamengo informa que nesta quarta-feira, 02 de maio de 2018, protocolou no Ministério Público do Estado do Rio de Janeiro, aos cuidados do Excelentíssimo Dr. Procurador Geral de Justiça José Eduardo Ciotola Gussem, ofício solicitando o encaminhamento ao Grupo de Atuação Especializada do Desporto e de Defesa do Torcedor (GAEDEST) do caso relacionado aos atos de violência física e moral contra atletas e comissão técnica do Flamengo no Aeroporto Internacional Tom Jobim, na última sexta-feira, durante o embarque da delegação rubro-negra para a partida contra o Ceará pelo Campeonato Brasileiro.",
        "Junto com o documento foi entregue um DVD com imagens geradas pelo canal Esporte Interativo na ocasião, com o intuito de facilitar o claro entendimento do caso e a eventual identificação e responsabilização individual de cada torcedor que praticou tais atos de violência contra determinados integrantes do time de futebol profissional do Flamengo.",
        "Ainda no ofício, o Flamengo solicita que seja informado das medidas adotadas pelo GAEDEST e, caso seja pertinente, se coloca à disposição do órgão para auxiliar no que for necessário no esclarecimento da questão, uma vez que a intenção do clube é resguardar a integridade física e moral de seus atletas e funcionários."
    ],
    "comments": [
        {
            "name": "Lafa Fernandes",
            "text": "Um bando de baba.cas marginais. Se a investigação realmente acontecer os nomes desses marginais serão conhecidos e se descobrirá que são patrocinados pela oposição politica interna.",
            "date": "2018-05-03T22:56:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alvaro Silva",
                    "text": "Lafa Seu comentário é extremamente correto , aqueles que roubaram o Flamengo durante épocas estão querendo voltar e patrocinam este tipo de arruaça. A grandes interesses por trás disso a torcida do Flamengo tem de cobrar mas não partir para esse tipo de postura.",
                    "date": "2018-05-04T17:09:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sempre Palmeiras",
            "text": "É muito fácil achar essa mulambhada do time imundho. É só irem até o Complexo de Bangu, Complexo de Pinheiros, Penitenciária de Venceslau Brás, etc. Não vai precisar nem prendê-los...Menti ?????",
            "date": "2018-05-03T13:11:09",
            "likes": "5",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Marcelo Rodrigues",
                    "text": "Já o mundial do Palmeiras bidaBê será muito difícil de se encontrar kkkkkkk",
                    "date": "2018-05-03T13:19:22",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "João Pimentel",
                    "text": "O mais fácil seria se os clubes se unissem no sentido de extirpar esse tipo de torcedor da vida do clube, inclusive dos estádios. Espero que com os últimos episódios o Flamengo comece a percorrer esse caminho. Enquanto aos palmerenses os encontramos nos chiqueiros.",
                    "date": "2018-05-03T13:30:50",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Santana",
                    "text": "aaa vai palmeirense chorão quem é tu tomou um piau do corinitinhas e quer falar mau do time dos outros.... maior pela.",
                    "date": "2018-05-03T13:31:22",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Cairo",
                    "text": "Palmares BI DA B ?????? kkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-03T13:37:52",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Rebaixados no carioquinha de 33...Patéticos...Cariocada, cuidado com as milicias e os bandidos, que mandam nessa terra sem lei... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-03T13:51:05",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "É verdade que o carioca perde cinco anos da sua vida, somente com o tempo para balbuciar a letra \"S\" ?????????",
                    "date": "2018-05-03T14:02:59",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Marlem Cunha",
                    "text": "Em 1933 sua mãe nem tinha nascido na zona onde sua avó fazia vida.",
                    "date": "2018-05-03T14:31:06",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Nilton",
                    "text": "pesquisa em 33 não tinha serie B do carioca que só tinha 5 ou 6 times.",
                    "date": "2018-05-03T14:33:23",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Poxa, descobri que você é meu irmão, Marlem...Aproveita e troca esse nome de pomada para hemorroidas...kkkkkkkkkkkkkkkkkkkkkkkkkkkk.....Vai tentando...O próximo, por favor...",
                    "date": "2018-05-03T14:45:23",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Lino Fidelis",
                    "text": "Sério isso? O que vocês tão usando pra zoar o Flamengo é um campeonato Carioca de 1933? Cara, que triste deve ser torcer contra o Flamengo!",
                    "date": "2018-05-03T14:46:17",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Uéééé...E os mulambhos, não falam dos rebaixamentos no Brasileiro ??? Cair no carioquinha é beeeeeeeemm pior....Paguem o carioquinha de 33....",
                    "date": "2018-05-03T16:43:13",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Elias Cheble",
                    "text": "SERA QUE ALGUM BURRO DESSE SABE LER? ACHO QUE NÃO... REBAIXAMENTO NO BRASILEIRO, E NO CARIOCA DE 1933... QUANDO FOI ISSO? VAI LER ANALFABETO,BURRO... O FLAMENGÃO NUNCA FOI REBAIXADO SEU ANTIS FLAMENGUISTA BURRO...",
                    "date": "2018-05-03T19:07:59",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Lima",
                    "text": "Agora sem interferencia externa, KKKKK, todos deveriam seguir o exemplo, inclusive as porcas. KKKKKKK, eles tem medo",
                    "date": "2018-05-03T19:16:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Sempre Palmeiras torce por um time de PORCAS e não sabe nada de futebol . Lembrando que esse time de PORCAS fica situado em um Estado que tem a maior facção do Brasil !!! Não duvido muito que essa facção criminosa estava patrocinando o time das PORCAS . Até o chefe da torcida organizada foi fuzilado pelos próprios PORCOS .",
                    "date": "2018-05-03T23:50:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo precisa contratar, pois, tem Copa Brasil(50 milhões de prêmio),Libertadores,Campeonato Brasileiro: Zagueiro Polenta, 26 anos, do Nacional Uruguai, terá passe livre no meio do ano. Contrata o Scarpa, do Fluminense. Arão gde decepção, não dá mais. Troca o Arão, em definitivo c/ o Cruzeiro pelo Bruno César, ex jogador do Botafogo. Contrata do Boca Júnior, jogador Colombiano Péres, 25 anos, por empréstimo de um ano, c/passe estipulado, indicado pelo Rueda. O Flamengo só gastará com o Scarpa<><",
            "date": "2018-05-03T21:08:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michele Ramos",
            "text": "Tem que prender esses bandidos mesmo, por causa desses animais que o Flamengo jogou 2 partidas da libertadores sem torcida.",
            "date": "2018-05-03T12:19:51",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Roberto",
                    "text": "Então tem que prender 98% da torcida do Framherda",
                    "date": "2018-05-03T16:03:47",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Leandro Martins",
                    "text": "Pelo modo que fala, sei para quem vc torce joâo aberto rsrsrsrs, o seu timinho ontem perdeu de quanto heim? Sabe qual a diferença do vasco para a tele-sena? É que na tele sena quem fizer menos pontos ganha kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-03T16:28:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Denis Fernandes",
                    "text": "TEM QUE PRENDER SUA MÃE TBM JOÃO ROBERTO, QUE EXPELIU UM VERME COMO VC.",
                    "date": "2018-05-03T19:15:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Narciso Henriques",
            "text": "Parabéns a diretoria. Lugar de bandido é na cadeia.",
            "date": "2018-05-03T10:39:33",
            "likes": "123",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcos Ferreira",
                    "text": "vai ficar sem torcida se for assim",
                    "date": "2018-05-03T10:45:06",
                    "likes": "10",
                    "unlikes": "25"
                },
                {
                    "name": "Fabio Almeida",
                    "text": "Ta correto, tem que tratar esse idiotas como bandidos... Essa minoria de malandro não representa a torcida do FLAMENGO...",
                    "date": "2018-05-03T10:48:09",
                    "likes": "45",
                    "unlikes": "2"
                },
                {
                    "name": "ANDREIA OLIVEIRA",
                    "text": "Porque é então que os clubes dão mordomais, ingressos e outros à esses marginais? Agora choram!!!",
                    "date": "2018-05-03T11:20:04",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "João Roberto",
                    "text": "Na cadeia tem milhares de estupradores, latrocidas, pedófilos e traficantes que torcem pro Mengaum",
                    "date": "2018-05-03T16:05:20",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Santos",
                    "text": "Andreia este é o principal motivo da raiva deles com o EBM, perderam esta mordomia, inclusive no plano de ST.",
                    "date": "2018-05-03T17:19:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Denis Fernandes",
                    "text": "JOÃO ROBERTO TEM SIM, ASSIM COMO TEM DE TODOS OS OUTROS TIMES",
                    "date": "2018-05-03T19:10:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Valter Santos",
            "text": "Sempre Palmeiras, você está delatando os seus companheiros de residência? (BANGU) Assim como não vai ser difícil encontra você. \"Estão todos juntos na penitenciária.",
            "date": "2018-05-03T19:01:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denis Fernandes",
            "text": "TÁ ERRADO, A TORCIDA TEM QUE COBRAR MESMO E COBRANÇA PACÍFICA NÃO ADIANTA NADA.",
            "date": "2018-05-03T18:52:45",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Santos",
            "text": "e quando fazem corpo mole em campo pode fazer B.O tambem? enganar o torcedor que sai de casa e paga ingresso caro pra ver espetaculo e o jogador anda em campo é enganação(estelionato),zoação dos adversarios (danos morais) e outros...",
            "date": "2018-05-03T14:37:42",
            "likes": "4",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Alexandre Santos",
                    "text": "Se vc enrolar no seu trabalho e alguém te agredir por isso, vai achar legal TB? Certamente não, portanto não motive uma bandidagem dessas.",
                    "date": "2018-05-03T17:21:10",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio",
                    "text": "Por isso futebol tem tanta violência porque tem pessoas com um pensamento ridículo que acha que o futebol é arena de guerra. Quanta ignorância e por isso o Flamengo a muito tempo que não ganha um título de expressão porque a torcida só tem tamanho mas que na maioria das vezes faz é atrapalhar o Time se perde é o pior do mundo tem que bater em jogador vender todo mundo, se ganha dois jogos é campeão do mundo é seleção é demais estes torcedores",
                    "date": "2018-05-03T18:26:25",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauro Bernardo",
            "text": "ACHO QUE TODO TORCEDOR TEM DIREITO DE PROTESTAR SIM, SE NÃO FOSSEM OS TORCEDORES, QUE PAGAM INGRESSO, QUE COMPRA OS PRODUTOS DO CLUBE, QUE VÃO AOS ESTÁDIOS, JOGADORES GANHAM MUITO, NÃO QUER COBRANÇA VAI TRABALHAR NA UBER, DIRIGIR TÁXI, ISTO É, SER AUTÔNOMO!!!",
            "date": "2018-05-03T14:26:12",
            "likes": "1",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Alexandre Santos",
                    "text": "Vc gostaria de ser cobrado com violência ao não entregar seu trabalho 100%?",
                    "date": "2018-05-03T17:22:35",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Neto",
            "text": "Vai acabar não dando em nada. Daqui a pouco esquecem o assunto. Tem torcedor de organizada na diretoria.",
            "date": "2018-05-03T14:27:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Santos",
                    "text": "Infelizmente é verdade.",
                    "date": "2018-05-03T17:21:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo precisa reforçar o time: Zagueiro Polenta, 26 anos, do Nacional Uruguai, c/passe livre no meio do ano. Contrata o Scarpa, do Fluminense. Arão não dá mais. Troca o Arão, em definitivo c/ o Cruzeiro pelo Bruno César, ex jogador do Botafogo. Contrata o jogador colombiano,p/empréstimo de um ano,indicado pelo Rueda, do Boca Júnior, Péres, 25anos, c/passe estipulado.O Flamengo só gastará com o Scarpa//gh",
            "date": "2018-05-03T15:47:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Oliveira",
            "text": "está mais que na hora de começar a punir esses arruaceiros desocupados...",
            "date": "2018-05-03T14:40:20",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlem Cunha",
            "text": "E por falar em bandidos... que vergonha o Vascúzinho sendo humilhado em campo e sua torcida (vugo bandidagem) fazendo um papelão nas arquibancadas do lixão.",
            "date": "2018-05-03T14:34:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington Bernardeli",
            "text": "ALGUEM SABE ME FALAR SE O FLAMENGO,GANHOU DE ALGUM TIME DA SÉRIE A,? NÃO VALE OS QUE ACABARAM DE SUBIR ESTE ANO,,,A MINHA PREOCUPAÇÃO É ESTA, ESTÃO ACHANDO QUE O TIME ESTA EVOLUINDO...MAIS ESTOU PREOCUPADO...",
            "date": "2018-05-03T14:27:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Dias",
            "text": "Fez o correto. Cobrar sim, violência não.",
            "date": "2018-05-03T14:20:26",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ANDREIA OLIVEIRA",
            "text": "Se fizer o BO periga de não ter torcedores nos estádios!!!",
            "date": "2018-05-03T11:18:54",
            "likes": "3",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Ferreira",
            "text": "SO TEM MARGINAIS NESSA TORCIDA.",
            "date": "2018-05-03T13:04:33",
            "likes": "2",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Campos",
            "text": "É isso aí, identifique esses marginais e também quem os financiam! Excluam essa corja do quadro social do clube, do sócio torcedor. Bandidos agressores não serão aceitos e nem merecem estar nas arquibancadas junto com os torcedores do bem!",
            "date": "2018-05-03T12:24:49",
            "likes": "52",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Willian Junior",
                    "text": "Isso seria o certo ! Mas nesse país, onde nossas Leis só favorecem aos desonestos e bandidos, é difícil de se esperar algo, mas vamos ver no que vai dar.",
                    "date": "2018-05-03T12:57:11",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Castro",
                    "text": "Cadeia em todos eles, tem que respeitar o direito de ir e vir de cada cidadão. Cabe a diretoria do Flamengo punir os jogadores.",
                    "date": "2018-05-03T13:53:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Huberson Santos",
            "text": "Ainda com receio da saída do EBM. O Flamengo voltará ser como as raposas e as uvas.",
            "date": "2018-05-03T13:31:11",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Ontem foi alegria dupla 1x0 Fla 4x0 Vasco eliminado com 2 pontos kkkkkkkkkkkkkkkkk se tivesse rebaixamento na libertadores já era para o vice da gama kkkkkkkkkkkkkk",
            "date": "2018-05-03T12:08:21",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Moises Lacerda",
                    "text": "Ontem foi 5 x 0",
                    "date": "2018-05-03T13:08:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Lima",
            "text": "Cadeia neles",
            "date": "2018-05-03T13:00:22",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilsão Sarado",
            "text": "Pow vai acabar a torcida do urubu então...",
            "date": "2018-05-03T10:15:14",
            "likes": "11",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "tu viu que molecagem dessa organizada eu sou do tempo antigo agente chingava era no estadio seus mulas e os jogadores respeitava a gente que correspondia no campo tenho 48 anos eu sou um verdadeiro torcedor",
                    "date": "2018-05-03T12:21:00",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guerreirodefé",
            "text": "Velho? o que esses caras querem? Pô! Vamos e viemos o Diego é um baita de um jogador, não desaprendeu de jogar bola, e se joga mal que a torcida dê força pro cara, e não ficar com essa queimação, chego a pensar que tem gente de má índole querendo mesmo bagunçar com o elenco do Flamengo, gente contrária a diretoria que pagam pra esses pseudos torcedores fazerem algazarra, pois é a melhor maneira de se ganhar uma eleição é bagunçando o trabalho da atual.",
            "date": "2018-05-03T12:18:00",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Barollo",
            "text": "Os maiores responsaveis pelo flamengo ter dado uma melhorada e os cara vão ser punidos. flanutella em ação, triste.",
            "date": "2018-05-03T12:17:40",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flasuborno2013",
            "text": "Se prenderem todos os flaM E R D I S T A S bandidos, a torcida vai ficar menor que a do Olaria",
            "date": "2018-05-03T11:14:58",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Flasuborno2013 = André Moraes.",
                    "date": "2018-05-03T12:13:22",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-registra-bo-e-aciona-mp-para-identificar-agressores-de-protesto-em-aeroporto.ghtml",
    "team": "flamengo"
}