{
    "time": "11h00",
    "date": "05/09/2018",
    "title": "Expectativa x realidade: badalados na chegada e em baixa, Vitinho e Uribe ganham nova chance no Flamengo. Principais contratações na janela, dupla ainda não emplacou e está devendo gols e bom futebol. Após perderem espaço, terão oportunidade contra o Inter. Clube cita exemplo de Everton Ribeiro",
    "author": "Amanda Kestelman, Marcelo Baltar e Raphael Zarko",
    "text": [
        "O ataque foi a prioridade do Flamengo na última janela de transferência. De olho nas perdas, o clube concentrou o investimento no setor e trouxe Vitinho e Fernando Uribe, ambos com contratos longos. A dupla desembarcou badalada e com status de titular. Obviamente é cedo para saber se os dois terão sucesso na Gávea, mas o início das trajetórias não é animador.",
        "Nesta quarta-feira, diante do Inter, em Porto Alegre, a dupla deve ter nova oportunidade de reescrever o início da trajetória no Flamengo. Após ser barrado contra o Ceará, Vitinho está confirmado e começará centralizado no meio, posição em que ainda não foi testado. Já o colombiano, barrado após a derrota para o Cruzeiro no Maracanã, há quase um mês, deve ter uma chance no lugar de Dourado.",
        "Expectativa x realidade",
        "O caso de Vitinho é o mais emblemático. Após longa e arrastada negociação, o Flamengo desembolsou 10 milhões de Euros – cerca de R$ 46 milhões – pelo meia-atacante do CSKA. Jovem (24 anos) e reconhecidamente talentoso, chegou com a expectativa de ser a solução imediata para a perda de Vinicius Junior. Ainda não foi, e ouviu as primeiras vaiais na derrota para o Ceará.",
        "Em dez jogos – sete como titular –, ainda não fez gol. Foi muito bem contra o Vitória, quando acertou o travessão e deu a sensação de que seu futebol iria desabrochar. Mas, por enquanto, segue devendo.",
        "Antes de se apresentar, Vitinho realizou pré-temporada na Rússia, mas chegou ao Rio de Janeiro em um ritmo bem diferente do restante do elenco. Parece estar em outra sintonia dos companheiros, que se encontram no meio da temporada, na maratona de jogos intensos e decisivos.",
        "",
        "Comparações com Everton Ribeiro",
        "A situação de Vitinho é muito semelhante a de Everton Ribeiro, no ano passado. Não há como fugir das comparações. Contratado em julho de 2017 por 6 milhões de Euros – maior transação da história do Flamengo, até então –, o camisa 7 chegou à Gávea no meia da temporada, mas não correspondeu às expectativas em um primeiro momento. Ao longo do ano, alternou a titularidade com o banco de reservas e foi preterido por Berrío e Paquetá em várias oportunidades.",
        "- Entendo que há um aspecto físico, que eles precisam atingir o nível ideal, mas estou creditando a, digamos, não performance ainda a um período de adaptação.",
        "",
        "A evolução de Everton aconteceu gradualmente. Ele iniciou melhor o ano de 2018 e hoje é um dos principais jogadores do time. Faz gols, dá assistências e foi protagonista em momentos importantes da temporada. Caminho, de certa forma, natural para Vitinho. A torcida do Flamengo só espera que essa adaptação não demore tanto.",
        "Uribe: primeira impressão ruim",
        "Fernando Uribe chegou ao Flamengo um mês antes de Vitinho, mas, assim como o companheiro, ainda não conseguiu render o esperado. Respaldado por uma excelente média de gols no Toluca, do México, era apontado como o substituto de Guerrero, mas não emplacou. No jogo decisivo contra o Cruzeiro, por exemplo, sequer foi relacionado e ficou fora da viagem para Belo Horizonte por opção de Barbieri.",
        "Mas o futebol é dinâmico, e uma semana após sequer ser opção no banco, Uribe terá nova chance como titular.",
        "",
        "Ao todo, o colombiano participou de nove jogos – seis deles como titular – e marcou um único gol, em falha do goleiro Magrão, na vitória sobre o Sport. Muito pouco para um centroavante que desembarcou na Gávea como solução para a falta de gols do ataque rubro-negro.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Palestrino",
            "text": "Passaram o ano inteirinho jogando com o time titular, sem pausa, em todas as competições que disputavam. Agora vem o preço: os titulares estão exaustos, pregados, e terão que usar os f.racos reservas que sobraram no elenco (que é limitado). Queimaram todas as fichas na primeira metade do ano, mas se esqueceram que ainda faltava a segunda... Essa é a verdade.",
            "date": "2018-09-05T14:03:14",
            "likes": "40",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Osmar Filho",
                    "text": "Para com essa história de poupar, isso não tem nada haver, os caras só treinam, comem e dormem e são muito bem pagos para isso. Tivemos uma maratona sim, porém existe o CEP, e em muitos jogos não vimos raça e nem vontade de ganhar, na realidade esse time não tem brio, não tem gana de vencer, não tem responsabilidade alguma para com o manto e sua enorme torcida, vamos parar com esse negocio de que poupou, não poupou e etc. Temos de ir pra frente, pra cima com sangue nos olhos e demonstrar raça e amor pelo manto sagrado. SRN!!!",
                    "date": "2018-09-05T14:22:25",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Osmar, o time do Flamengo estava PREGADO contra o Ceará. O Éverton Ribeiro parecia um zumbi jogando bola. O time está PREGADO. Todo time de futebol no Brasil tem que poupar, não é diferente com o Flamengo. O preço de não-poupar está vindo agora.",
                    "date": "2018-09-05T15:01:50",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Mario MESQUITA",
                    "text": "O time cansa porque joga pelada. Sem sistema e jogadas ensaiadas, todos correm muito e pelo campo todo, exatamente como nas peladas. Mesmo quando ganhou no primeiro turno não jogou bem.",
                    "date": "2018-09-05T15:29:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Osmar Filho",
                    "text": "Palestrino, temos que ver que nosso time não tem uma jogada ensaiada, corre demasiadamente com a bola e sem a bola, por isso esta no prego. O tocar de um lado para outro sem objetividade cansa muito mais do que partir para cima, temos um protótipo de técnico que não nos ajuda em nada, esta escalando o time errado, mexendo errado ( vide o jogo com o América Mineiro). Time sem padrão tático algum vai PREGAR mesmo, pq vai correr sem produzir nada.",
                    "date": "2018-09-05T16:15:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "O time cansa porque jogou em 3 frentes sem revezamento de jogadores por meses seguidos. Simples assim. Todos poupam, com o Flamengo não tem que ser diferente. O preço está vindo agora. Palmeiras está a todo vapor porque revezou, Grêmio está a todo vapor porque revezou (mesmo com time reserva bem f.raco), Cruzeiro está forte nas copas porque mesclou no Brasileiro... Todos fizeram isso, menos o Flamengo.",
                    "date": "2018-09-05T16:23:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Alekss Le",
                    "text": "Agosto acaba de acabar e o elenco já está arreado? Também o treino é só rachão valendo cerveja... quem ganha já bebe lá na hora mesmo.",
                    "date": "2018-09-05T16:39:41",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Eplicse Nular",
                    "text": "Isso não é uma verdade. O problema do Flamengo é na comissão técnica. Se isso fosse uma verdade não seria um time com tanta intensidade no segundo tempo, se sobressai quase sempre em comparação a seu adversário. Perdeu pro Ceará mas deu 26 chutes, 65% de posse, 89% de passes certos. Contra o América teve um jogador expulso logo cedo.",
                    "date": "2018-09-05T17:06:23",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Alekss Le, O ano não começou em agosto.",
                    "date": "2018-09-05T18:05:23",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Eplicse Nular, Alguns jogadores estão claramente pregados, principalmente o Éverton Ribeiro, que joga todo jogo.",
                    "date": "2018-09-05T18:06:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eplicse Nular",
                    "text": "Everton Ribeiro não representa todo o time do Flamengo. Você diz como se não houvesse um problema, quando um time mesmo que \"cansado\" tem 26 finalizações, domínio completo do jogo, e perde, é porque teve algo de errado além de. Teve uma folga de 15 dias no período de copa, e o Flamengo hoje é referência em DM, um dos que menos tem lesões na temporada.",
                    "date": "2018-09-05T18:22:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eplicse Nular",
                    "text": "Agora, se o Diego e o Cuellar correm muito durante o jogo, terminam exaustos, e os números do time são ótimos, mas mesmo assim não ganha, é porque esse fator não é tão determinante. O Flamengo não tem uma jogada aguda. Tem posse e não sabe o que fazer com ela. O técnico sempre faz substituições comuns. Contra o Cruzeiro ele colocou 6 atacantes após ouvir um comentário sobre o Grêmio, como se a situação fosse a mesma.",
                    "date": "2018-09-05T18:25:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eplicse Nular",
                    "text": "Quando o Flamengo tinha Vinicius, ele impunha uma forma de jogar que hoje não temos no elenco. Marlos é limitado pela forma como jogava o Vinicius, Berrío ninguém ouve falar, Ribeiro nunca foi rápido, Vitinho também não é rápido. Sendo assim, o time precisa de uma clareza tatica, ou faz marcação agressiva pela posse, ou joga por eventos. O Flamengo ao perder a bola volta igual bots para defender, e ao recuperar cadencia sem nenhuma agressividade.",
                    "date": "2018-09-05T18:32:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "vinícius júnior pelo menos motivava o time com toda aquela sua alegria. inclusive paquetá jogava muito mais com ele no time exatamente por isso. e, lógico, com o VJ tínhamos, p conta dele vinícius, jogadas pelas pontas.",
                    "date": "2018-09-06T12:33:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Ronaldo machado",
            "text": "Enquanto o Barbieri estiver no comando técnico comesse esquema 4.1.4.1 nada vai mudar...O Flamengo não vai se recuperar....A Libertadores ja foi...O Brasileirão tambem ja foi....A Copa do Brasil sera a proxima vitima, é só aguardar!!! Falta e aviso não é....Mas la na Gavea, só bla bla bla....Fazer o que?!?! Esperar 2019!!!!",
            "date": "2018-09-06T01:22:12",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Segundo avaliação dos comentaristas jogador por jogador o Inter é muito melhor ,deviam passar isso para os jogadores do Flamengo , para ver se mexe com os brios deles .",
            "date": "2018-09-05T20:53:01",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lelei Dantas",
            "text": "E hoje guerreIro desencanta",
            "date": "2018-09-05T20:46:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Milgrau",
            "text": "hoje é 2 x 1 Mengão",
            "date": "2018-09-05T20:40:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauco Rotondi",
            "text": "Que tal reduzir o salario dele em 70% enquanto ele não se adapta?",
            "date": "2018-09-05T12:35:21",
            "likes": "73",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Francisco Costa",
                    "text": "não é reduzir não nem era pra ter contratado, esse valor da ria pra comprar um jogador muito melhor",
                    "date": "2018-09-05T12:56:46",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Rodrigues",
                    "text": "Ah ta, como se não tivesse contrato a ser cumprido. É cada ideia...",
                    "date": "2018-09-05T20:25:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Chalyts",
            "text": "Quando o Vitinho vai estrear?",
            "date": "2018-09-05T18:43:33",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fabricio Santos",
                    "text": "Assiste o jogo hoje e verás.",
                    "date": "2018-09-05T19:13:41",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Siderley",
                    "text": "Quando você vai ficar bonita Mary???",
                    "date": "2018-09-05T19:55:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O imediatismo no FLAMENGO é surreal!!! O Everton Ribeiro, também recebeu criticas ano passado. Aliás, até o ZICO, já foi vaiado no MENGÃO. Impressionante...",
            "date": "2018-09-05T11:43:37",
            "likes": "84",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Imediatismo? kkkkkkkk... Mais um ano no cheirinho. São quantos já?",
                    "date": "2018-09-05T16:28:50",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Alekss Le",
                    "text": "desde 2010",
                    "date": "2018-09-05T16:55:50",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Balestrino, o seu BBalmeiras, tem rebaixamentos 1981-1982 (taça de prata) 2003-2013. As p2ppinhas comemoram as conquistas através de FAX e PINGA. E pasmem!!! Estão mendigando... Um paulistinha que perderam pro c2007thians dentro do campo duas vezes (no tempo normal e nas penalidades). Ridículos!!!",
                    "date": "2018-09-05T17:03:38",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "Quem não tem m mundial,caça com paulistinha KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-05T19:38:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "Framingau é aquele que caiu em , 1933 , 1995 , 2013 , mais com viradas de mesa se manteve na série A ?",
                    "date": "2018-09-05T19:39:03",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "QUEM O FRAMICO PEGA NA QUARTAS DA LIBERTADORES?",
                    "date": "2018-09-05T19:39:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Palestrino",
            "text": "Imediatismo? kkkkkkkk... Mais um ano no cheirinho. São quantos já?",
            "date": "2018-09-05T16:28:50",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "desde 2010",
            "date": "2018-09-05T16:55:50",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Balestrino, o seu BBalmeiras, tem rebaixamentos 1981-1982 (taça de prata) 2003-2013. As p2ppinhas comemoram as conquistas através de FAX e PINGA. E pasmem!!! Estão mendigando... Um paulistinha que perderam pro c2007thians dentro do campo duas vezes (no tempo normal e nas penalidades). Ridículos!!!",
            "date": "2018-09-05T17:03:38",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Quem não tem m mundial,caça com paulistinha KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-05T19:38:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Holanda",
            "text": "Framingau é aquele que caiu em , 1933 , 1995 , 2013 , mais com viradas de mesa se manteve na série A ?",
            "date": "2018-09-05T19:39:03",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Holanda",
            "text": "QUEM O FRAMICO PEGA NA QUARTAS DA LIBERTADORES?",
            "date": "2018-09-05T19:39:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "O framengo no Brasileirão é igual ao programa do Chaves. A gente já sabe o final mas assiste pq é engraçado.",
            "date": "2018-09-05T18:36:19",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Nos fale dos mundiais,esqueci vcs não tem KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-05T19:39:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Holanda",
            "text": "VOLTA WRIGHT !",
            "date": "2018-09-05T19:37:40",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "No framengo, Carlos vira Marlos e Pires vira Piris.",
            "date": "2018-09-05T19:15:32",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eplicse Nular",
            "text": "Acho que vejo outro jogo de futebol. Sei lá, pra mim é nítido que o Flamengo com a bola é melhor com Vitinho e Uribe, e sem a bola com Dourado, que prende melhor. Mas parece que o Barbieri faz tudo ao contrário. Hoje é o jogo que tem uma grande tendência de ser Inter pressionando, e vamos tomar sufoco com essa bola no pé de Vitinho e Uribe. Espero estar enganado.",
            "date": "2018-09-05T16:37:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osmar Filho",
                    "text": "O negócio é a bola chegar no centroavante redonda, pois toda bola que chega os caras recebem de costas, fazendo o trabalho de pivô e é por isso que não temos matadores, vide Dourado jogando no time do Flor ano passado, um esquema montado para ele por um bom técnicio (Abel Braga), ''Barbiroto louco'' não tem essa visão.",
                    "date": "2018-09-05T17:04:36",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "Concordo, Osmar! Já que não deverá ser possível contratar o técnico, nem os jogadores do Toluca, que fizeram o Uribe ter um bela média de gols, a saída seria mesmo contratar o Abel e os laterais q jogaram com o ceifador no FlorminenC, p ver se esse Dourado volta a \"brilhar\", na próxima temporada, e tentar melhorar o seu custo benefício. É apenas uma constatação... Com Barbiébrio, Rodinei, Pará, Renê e Trauco não dá mais.. E se for msm Rômulo e Arão jogando hoje será de infartar... SRN",
                    "date": "2018-09-05T17:57:44",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestrino",
            "text": "O fato é que o Flamengo não tem elenco. Nem mesmo o time titular é grande coisa: os laterais são ridículos, não tem centro-avante e nem atacantes de lado e todos os zagueiros são f.racos. O time titular do Flamengo está ABAIXO de vários do Brasil (Palmeiras, Grêmio, Cruzeiro, São Paulo, Inter..). É muito mais incompleto e desequilibrado que o dos outros. A ideia de que o Flamengo tem um elenco comparável ao do Palmeiras chega a ser uma PIADA. O técnico só utilizou os titulares exatamente porque o Flamengo NÃO tem reservas à altura. Não tem banco. E agora os titulares estão todos desgastados.",
            "date": "2018-09-05T14:03:38",
            "likes": "40",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "patético!",
                    "date": "2018-09-05T14:08:02",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Mauro, o time reserva do Flamengo contém César, Pará, Thuller, Trauco, Rômulo, Arão, Marlos, Geuvânio e Uribe. Isso é ter elenco?",
                    "date": "2018-09-05T14:58:13",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Mauro",
                    "text": "vc não vê o q é mais claro. os jogadores na maioria são bons, mas o técnico não sabe aproveitá-los de forma no mínimo coerente. a impressão q dá é q ele tem a sorte na vida de queimar aquilo q mais ele depende. o desempenho de um jogador depende na maioria das vezes da maneira do técnico agir. vc é inteligente, mas tem q parar c essa de ficar só desmerecendo tudo q é do flamengo. vc perde, na minha opinião, só por isso.",
                    "date": "2018-09-05T15:40:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro",
                    "text": "*até c o paquetá ele está queimando! logo nosso melhor jogador. ou vc vai dizer q, só por ele ser do fla, não joga nada? a gente zoa, mas p ficar legar tem q parecer q é zoação.",
                    "date": "2018-09-05T15:44:00",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Pará é f.raco, Trauco é f.raco, Rômulo é f.raco, Arão é f.raco, Marlos é f.raco, Geuvânio é f.raco... esses são os reservas do \"poderoso\" plantel do Flamengo, meu caro. Só não enxerga quem não quer.",
                    "date": "2018-09-05T16:19:16",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Santana Floripes",
                    "text": "Vai pra pg. do seu time, cara chato!",
                    "date": "2018-09-05T18:00:44",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Pará é f.raco, Trauco é f.raco, Rômulo é f.raco, Arão é f.raco, Marlos é f.raco, Geuvânio é f.raco... esses são os reservas do \"poderoso\" plantel do Flamengo, meu caro. Só não enxerga quem não quer",
                    "date": "2018-09-05T18:10:53",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "desses q vc falou, só marlos e geuvânio é q estão bem, perdidos; têm futebol, mas a confiança é m pouca. de qq forma podem jogar m bem noutros times. marlos é habilidoso, mas tem amadurecer muito, tem que ter alguém para investir nele psicologicamente. veja bem, muitos jogadores bons não conseguem jogar bem no fla. ao contrário no seu palmeiras; e de muitos outros. aliás, esse seu time só joga bem por conta das pressõe$. não fosse i$$o não estariam correndo tanto, e apelando. no meu modo de ver, p ser bonito, tem q ter o amor pela camisa q supera tudo.",
                    "date": "2018-09-05T18:32:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Luis Barros",
            "text": "Alguém viu a ANA CABRITA??? ela se esconde nas derrotas e eliminações....pelo visto só VOLTA EM 2020!!!!! HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAAHHA",
            "date": "2018-09-05T18:30:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "SÓ CHEIRINHOOO.....HOJE O INTER FECHA O CAIXÃO!!!!",
            "date": "2018-09-05T18:28:35",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "ATAQUE CARDÍACO...SE SOMAR NÃO DÁ 1 PEDRO!!!! HAHAHAHAHAHAHAHAHAHAAHAHAHAHAHAHAHAHAA",
            "date": "2018-09-05T18:28:15",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estraga Prazeres",
            "text": "O Vitinho talvez se adapte e venha a ser realmente bom, mas o Uribe? Eu duvido. Não sabe se posicionar, que é o básico de um centro-avante. De todos os centro-avantes no profissional do Flamengo, só o Lincoln sabe fazer isso.",
            "date": "2018-09-05T12:00:08",
            "likes": "34",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Adilson Marcondes",
                    "text": "Vitinho com certeza irá dar retorno apartir 2019, o Uribe tem muito haver com a forma do time jogar, o Flamengo a anos não joga por uma bola, por isso o estilo é muito diferente onde ele jogava , o time jogava em função do centroavante.",
                    "date": "2018-09-05T12:29:39",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Cezar Silveira",
                    "text": "O problema que eu vejo no Uribe é que ele não demonstra habilidade com a bola. Aí, fica difícil.",
                    "date": "2018-09-05T12:45:26",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Agora me diga porque a média de gols de Uribe é tão boa no futebol mexicano que é um bom futebol , de repente chegou no Flamengo e desaprendeu tudo ? Infelizmente as criticas aqui são em cima do momento do jogador não do que ele pode produzir , e é fato que no México ele fazia gol .",
                    "date": "2018-09-05T14:35:57",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "botar o vitinho, q gosta de partir p cima, como centro-avante é o cúmulo da saca...gem. chamá-lo de incompetente é m pouco. além de tudo, esse \"metódico\" ainda quer inventar de nunca trocar jogador no intervalo do jogo. acha que vai mudar o time só no papo? ou na verdade tem medo de trocar errado e o time perder? nas duas partidas contra o cruzeiro o covarde p tomar uma atitude, já no desespero, acabou sacando todo o poder de defesa do meio de campo e aí foi aquela avenida central... no prim jogo deve c certeza se esqueceu que haveria ainda o seg jogo",
                    "date": "2018-09-05T14:52:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mario MESQUITA",
                    "text": "O Lincoln, nas oportunidades que teve foi mal e NÃO FOI O ARTILHEIRO QUE VIMOS NA BASE, INCLUSIVE NAS SELEÇÕES. O Uribe foi artilheiro no México e nesse \"time\" não faz gol. O Dourado foi o artilheiro do Brasil e também não faz gol. Esse \"time\" só joga para os lados e pra trás e não prepara para conclusão dos centroavantes, que só recebem bola de costas para o gol e ELES NÃO SÃO PIVÔS, são artilheiros. Mas o técnico de \"uma nota só\" não enxerga isso.",
                    "date": "2018-09-05T15:44:46",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fabricio Santos",
            "text": "Vitinho e Uribe chegaram agora, entao tem esperar pra criticar eles, agora Dourado, Geuvânio, Marlos, Rômulo...esses são horríveis mesmo.",
            "date": "2018-09-05T18:14:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Santos",
            "text": "Ponto positivo hoje é que os escanteios e faltas poderão serem bem cobrados por Everton Ribeiro e Vitinho, ja que Diego não joga. Diego parece que é o dono da bola, só ele cobra falta, escanteios...",
            "date": "2018-09-05T18:11:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-05T17:37:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-09-05T18:07:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Sa",
            "text": "Uribe joga nada , Vitinho bem mais ou menos",
            "date": "2018-09-05T18:06:54",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-05T17:37:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Coloca a Base pra jogar!!! Esses pés de Ratos não honra o Manto!!! O Vitinho falou que não vai comemorar gol em cima do Inter? Que historia tem o Vitinho com o Inter!!! Uma Rebaixamento! 45 milhões 10 jogos sem Fazer gol e não vai Comemorar???",
            "date": "2018-09-05T16:29:31",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osmar Filho",
                    "text": "Jogadores sem comprometimento, não existe essa de respeito em se fazer o gol, palhaçada total isso. Você pode ter respeito pela instituição a qual você passou, porém tem de ver tbm que vc defende no momento outra. Tem de comemorar sim e junto com a torcida.",
                    "date": "2018-09-05T17:12:04",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Silva",
            "text": "Cara!! O flamengo, está perdendo suas raizes! Jogos decisivos no maracanã lotado em mata mata, está perdendo, jogos com equipes de menor expressão, está perdendo, tudo isso com o maraca lotado, salários em dia, jogadores super valorizados. Emprestou o gabriel para o sport, ai não tem clausula de não enfrentar o fla. ai os que o fla enfrenta o mengo tem que pagar multa se utilizar o jogador. cara é muita incompetencia do futebol.",
            "date": "2018-09-05T17:11:31",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-05T17:05:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-05T17:05:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "Maiores times do Brasil : SCCP-SPFC-Santos-Cruzeiro-Inter.",
            "date": "2018-09-05T16:33:53",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Emerson Henrique",
                    "text": "SPFC SÓ",
                    "date": "2018-09-05T16:57:23",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Nunes",
            "text": "BARBIERI é Técnico ou ILUSIONISTA ?",
            "date": "2018-09-05T16:30:26",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "parece um criador de frango",
                    "date": "2018-09-05T16:45:45",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alekss Le",
            "text": "Agosto acaba de acabar e o elenco já está arreado? Também o treino é só rachão valendo cerveja... quem ganha já bebe lá na hora mesmo. SRN.",
            "date": "2018-09-05T16:41:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-05T16:35:16",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-05T16:34:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valberto Filho",
            "text": "INTER 2 X O MULAMBUS.......",
            "date": "2018-09-05T15:47:22",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "errÔOOOO!!!!!!! vai ser 1x0 pro Binter.",
                    "date": "2018-09-05T16:34:20",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Amorim",
            "text": "Depois que perdeu Vizeu, Vinicius Junior e Everton flamengo não teve o mesmo, padrão de jogo e não adiantar ter muito dinheiro e gastar uma fortuna para contratar, jogador que até agora não rendeu nada esse Uribe não sei pra que veio, ainda não resolveu o problema do ataque do flamengo Tem o Lincoln ali pendido passagem, porque não ponhe o mlk pra jogar pra ganhar ritmo de jogo!?",
            "date": "2018-09-05T15:05:15",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Nunes",
                    "text": "E por isso que HENRIQUE DOURADO foi artilheiro do Brasileiro 2017 tendo o FLUMINENSE ficado em 14 lugar com 47 pontos.......É um técnico montando um esquema que facilite para o CENTROAVANTE ao invés de deixá-los de costas para o gol..... Mais querer isso do BARBIERI é querer d+ ,não é ABEL BRAGA ?",
                    "date": "2018-09-05T16:27:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alekss Le",
                    "text": "Lincoln joga é NADA. E sou Flamengo sim viu! O muleke é outro Dourado.",
                    "date": "2018-09-05T16:33:23",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Doutrinador sccp",
            "text": "Que título de relevância tem o f4amengo em sua história?",
            "date": "2018-09-05T13:16:50",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Doutrinador sccp",
                    "text": "cli-cli-cli.....",
                    "date": "2018-09-05T16:32:03",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gomes",
            "text": "44.000.000,00 para falar uma besteira de não comemorar o gol marcado contra o Inter! Só o flamengo para tolerar uma idiotice destas!",
            "date": "2018-09-05T16:22:26",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crister Warley",
            "text": "Hoje será mais um vexame,sem Diego,Paquetá e Rever, será muito dificil sair alguma coisa desse elenco,com Uribe no ataque piora a situação!",
            "date": "2018-09-05T16:16:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Expectativa de mais uma vez ficar no cheirinho ...",
            "date": "2018-09-05T16:14:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torpedinho",
            "text": "Tanto Uribe quanto o Vitinho, necessitam de um tempo para se adaptarem. A biologia necessita de ajuste. O problema que no nosso time, exigimos respostas rápidas. Se o treinador não escala o atleta recém chegado, vem as críticas. Se escala e o jogador não rende, a culpa é do atleta ou de quem contratou. Cuellar esteve para ser negociado e olhem o que está jogando. Everton Ribeiro agora pegou o ritmo. Vamos com calma.",
            "date": "2018-09-05T16:11:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Se o Vitinho fazer um gol no Inter e não comemorar com esse salario e com uma passagem relâmpago pelo inter eu vou com uma caixa de ovo esperar ele no aeroporto!!!",
            "date": "2018-09-05T16:10:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-05T15:37:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "FUNCIONA! Em menos de uma hora meu marido acordou com uma E.R.E.Ç.Ã.O muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos! Sem exageros; Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-09-05T16:07:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Rose",
                    "text": "Veja os benefícios: Estender o tamanho do seu membro até 3.6cm. Deixá-lo duro como uma barra de aço. Segurar a relação entre 15 a 35 minutos. Aumentar a espessura em 39%. Triplicar a sua vontade, aproximando aos níveis da adolescência. 100% natural e seguro. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-09-05T16:08:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvio Silva",
            "text": "Meu Deus Uribe de titular, só clamando por Jesus mesmo... técnico mais burro que esse não existe no planeta... temos que lotar o Maracanã sábado e chamar esse cara de burro do começo ao fim da partida.",
            "date": "2018-09-05T15:52:37",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Correia",
            "text": "As vezes o jogador nao faz gol por que time não joga isso falta de técnico Flamengo não tem técnico.. Q fazer o time joga e o técnico Flamengo não tem raça não tem vontade e um time apático ta nei ai ser pedeu ser ganhou técnico não sabe ser hoje é sábado ou domingo a direitora do Flamengo um zero a esquerda. Apena sou torcendo do Flamengo \" Não conheço nada de futebol \" \" meu ídolo é Deus \"",
            "date": "2018-09-05T15:46:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Junior",
            "text": "É preciso de adaptação sim, mas não acertar um único chute a gol? Bola na canela? Jogador que não sabe chutar deve procurar outra profissão.",
            "date": "2018-09-05T15:45:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-05T15:38:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-05T15:37:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Junior",
            "text": "O Flamengo tem que poder mudar seu esquema de jogo. Hoje por exemplo, não dá nem pra pensar em 4-1-4-1. Todos já entenderam esse sistema, que é bom, mas é fácil de ser enfrentado, mesmo com o time titular completo. É urgente colocar o time mais recuado, e tentar a velocidade do Marlos e do Vitinho.",
            "date": "2018-09-05T14:55:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mario MESQUITA",
                    "text": "Hoje vai ser 4-1-1-3 ! Pará, Rodolfo, Léo e Renê (4); Piris (1); Everton (1); Marlos, Uribe e Vitinho (3). Jogaremos com MENOS 1. Ganharemos de 2 ou 3 ou perderemos de 5 ou 6. E o técnico dirá as mesmas besteiras depois do jogo.",
                    "date": "2018-09-05T15:37:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ian Almeida",
            "text": "Quando as pessoas vão aprender que não faz absolutamente nenhum sentido exigir grandes atuações de jogadores que estão no elenco há menos de dois meses, em especial quando chegam de outro país, com outro ritmo, etc. Encheram o saco por causa do Everton Ribeiro e hj é destaque. Agora tão enchendo o saco de novo, cobrando bizarramente o que atletas raramente conseguem dar de retorno em tão pouco tempo. Qual é o sentido de bater sempre na mesma tecla, sabendo que não é assim que funciona?",
            "date": "2018-09-05T15:36:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inspetor Bier",
            "text": "Porquê o Lincoln não começa um jogo, impressionante a falta de lógica desse técnico. Fora Barbieri!!!!!",
            "date": "2018-09-05T15:31:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "disseram que ele só sai se o time levar uma goleada do inter. verdade, melhor então torcer..., infelizmente.",
            "date": "2018-09-05T15:23:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Araujo",
            "text": "Com esse treinador aí nem CR 7 resolve aprendiz de treinador",
            "date": "2018-09-05T14:04:59",
            "likes": "22",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Alberto Almeida",
                    "text": "Olá George Araújo. Infelizmente vc esta absolutamente certo, com esse aprendiz de treinador, nem o Messi vai jogar bem. A primeira contratação do Flamengo, se levarmos em conta a exuberante atuação na Vila contra o Peixe, naqueles 5X4, o técnico deveria ser o Luxemburgo, ver trabalho do Felipão no Palmeiras.... Continuação...",
                    "date": "2018-09-05T14:33:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "em resumo, os jogadores não confiam mais no técnico. é quando o time todo passa a estar disperso.",
                    "date": "2018-09-05T15:22:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/expectativa-x-realidade-badalados-na-chegada-e-em-baixa-vitinho-e-uribe-ganham-nova-chance-no-flamengo.ghtml",
    "team": "flamengo"
}