{
    "time": "11h00",
    "date": "17/05/2018",
    "title": "Menos tumulto, mais festa: torcida do Fla supera incidentes em volta à Libertadores. Após dois jogos com portões fechados por confusão na Sul-Americana, rubro-negros são aprovados em novo esquema de acesso e segurança, e são recompensados com vaga nas oitavas",
    "author": "Cahê Mota",
    "text": [
        "A Conmebol deu o recado com punição e afastamento, e a torcida do Flamengo respondeu com festa e disciplina ao matar a saudade da Libertadores no Maracanã. A vitória diante do Emelec foi o ponto alto de uma noite de quarta-feira onde os rubro-negros foram colocados à prova após os graves incidentes na decisão da Sul-Americana e passaram ilesos. No lugar da confusão, alívio pelo fim do jejum de oito anos sem avançar às oitavas de final.",
        "A partida testou o novo esquema de acesso e segurança do Maracanã, que tinha três mudanças principais: a troca do cartão-ingresso de sócio-torcedor por ingresso de papel, a conferência do bilhete em barreiras antes mesmo as roletas do estádio e o aumento do perímetro isolado para partida. Praticamente tudo funcionou, mas é preciso levar em conta que a partida não teve lotação máxima: 40.390 presentes.",
        "Com o isolamento para passagem de veículos das ruas São Francisco Xavier, Eurico Rabelo e da Avenida Maracanã, os arredores do estádio apresentaram um clima bem diferente do habitual para partidas de grande movimentação. Até cerca de duas horas antes de a bola rolar, os acessos estavam praticamente desertos, com os torcedores optando por ruas no entorno para confraternização.",
        "Pontos positivos",
        "",
        "A medida que a partida se aproximava, a movimentação aumentava, mas nada que causasse transtorno para quem tinha ingresso comprado. Com um média de dois stewards por entrada, a conferência dos bilhetes era dificultada com um fluxo grande de pessoas. A solução foi pedir reforço e solicitar que os torcedores levantassem o ingresso para facilitar a visualização. Nada que causasse inconveniente.",
        "Pontos negativos",
        "",
        "O aumento do efetivo fosse da Polícia Militar ou da Guarda Municipal aumentou a sensação de segurança no evento e o espaço pelo maior isolamento das ruas diminuiu os tumultos. O que as autoridades não conseguiram, entretanto, foi coibir a presença de cambistas e até mesmo ambulantes - o que era previsto em um primeiro momento.",
        "Com a impossibilidade de bloqueio da estação do metrô ou da Radial Oeste, o comércio ilegal de ingressos passou a atuar livremente na rampa da Uerj e nos acessos ao setor Norte, tradicionalmente o mais desejado pela torcida do Flamengo. Ingressos de Norte e Sul eram oferecidos por R$ 150 e de Leste por R$ 200, mais barato que o valor cheio original (R$ 180 e R$ 240).",
        "A grande maioria dos torcedores abordados pela reportagem do GloboEsporte.com aprovou o novo esquema e a maioria dos poréns vinha de sócios-torcedores incomodados com a necessidade de trocar bilhetes, quando o hábito era de utilizar o cartão-ingresso.",
        "- Melhorar, melhora um pouco da organização, mas para o sócio-torcedor está pior porque gera mais constrangimento para trocar ingresso. Quem tem o cartão não tem motivo para passar por isso e perde mais tempo - disse Hilton Vasconcellos, de 39 anos.",
        "Opções como a impressão de vouchers para apresentação no lugar dos ingressos foram sugeridas aos montes. Na apresentação do esquema, na última segunda-feira, entretanto, o Flamengo e as autoridades se defenderam alegando que o formato não é definitivo e visa diminuir a presença de pessoas sem ingresso nas proximidades do estádio.",
        "Se o objetivo era minimizar tumultos e a sensação de insegurança nos arredores do Maracanã, é possível dizer que a tentativa foi bem-sucedida e os rubro-negros puderam assistir tranquilamente aos dois gols de Everton Ribeiro, que garantiram a classificação antecipada ao Flamengo. Há, por sua vez, questionamentos que ficam sem respostas.",
        "A estrutura montada é suficiente para jogos de realmente grande apelo e lotação máxima? Qual o critério para avaliação da necessidade deste tipo de estrutura? E, principalmente, quais os efeitos diretos na vida de moradores da região? Dúvidas que só novas experiências podem responder. E, ao que tudo indica, não serão sanadas no clássico de sábado, diante do Vasco."
    ],
    "comments": [
        {
            "name": "Leonardo Conduru",
            "text": "Aliás, em se tratando de bandidagem a torcida do seu time, senhor Cahê, tem aprendido muito com a alvinegra paulista, que abriga grandes traficantes e mata gente inocente até fora do País...",
            "date": "2018-05-19T22:14:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Conduru",
            "text": "Cahê Mota, vascaíno sem-vergonha, não tente iludir o público intuindo ser a torcida do Flamengo arruaceira ou algo parecido, como sempre foi a vascaína, do capo Eurico. Não é nem nunca foi. Mesmo nos tempos de clássico no Maraca com 150 mil ou mais torcedores. Faça matérias tendenciosas de seu time, este sim sempre às voltas com a porta do xadrez. Por essas e por outras a rede Globo virou uma lixeira de jornalistas tendenciosos, bairristas, quintas-colunas e incompetentes. Daqui a pouco a pirâmide etária da torcida vascaína fica igual às do Pentagrama e da Tapetense. E aí...",
            "date": "2018-05-19T22:11:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "torcida fraquinha!!",
            "date": "2018-05-19T19:01:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devomuitosim Sanches",
            "text": "Parabéns pela vitória de ontem... Um abraço da segunda maior torcida do Brasil para a maior do MUNDO.",
            "date": "2018-05-17T13:24:14",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elisabete Silva",
                    "text": "Tu é Flamenguista né rsrs",
                    "date": "2018-05-18T14:50:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alessandro Moura",
            "text": "Eu sou filho e neto de vascaínos mas odeio o Vasco desde sempre, Flamengo vai bagunçar os vascaínos, mengoooooo",
            "date": "2018-05-17T14:31:47",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elisabete Silva",
                    "text": "Meu Primo de 10 anos era Vascaíno por causa do pai dele, tadinho rsrsr agora ele mudou para o Flamengo, o pai teve que comprar até camisa oficial para ele, agora ela esta super feliz rsrsr SRN",
                    "date": "2018-05-18T14:45:01",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reinaldo",
            "text": "Kkkkkkkk vasco vai passar fácil por esse time pequeno. Vasco 2 x 0 Flamídia",
            "date": "2018-05-17T12:26:25",
            "likes": "7",
            "unlikes": "157",
            "replies": [
                {
                    "name": "Zeca Urubu",
                    "text": "com essa zaguinha de vcs ai kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-17T12:38:55",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Silas",
                    "text": "Depois do 2 gol vc acorda!",
                    "date": "2018-05-17T12:40:24",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Gabriel",
                    "text": "Kkk primeiro brasileiro eliminado na fase de grupos kkkk SRN",
                    "date": "2018-05-17T12:44:08",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Jamerson Sampaio",
                    "text": "vão preparando a raba........como estão acostumado levar de 4...........vamos empurrar 4 em vcs....kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-17T13:02:57",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Escarlate",
                    "text": "kkkkkkkkk, quem é va2co? se enxerga mané. E segue o Líder. kkkkkkkkkk",
                    "date": "2018-05-17T13:06:44",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Figueiredo",
                    "text": "Vasco ultimamente tá jogando no 4,3,3 e vai voltar para o 3,3,4 ! Kkk",
                    "date": "2018-05-17T13:31:05",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Cleyverson Santos",
                    "text": "Sei não , mas estou achando que sábado vai ser goleada . SRN.",
                    "date": "2018-05-17T13:54:59",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor",
                    "text": "Vou nem responder, vai que é doença.",
                    "date": "2018-05-17T14:34:59",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Glago Fiernandez",
                    "text": "Reinaldo, me ajuda, o último time que meteu 4 os vasquim nesses últimos foi qual mesmo? Já perdi até as contas rs... Mengão 3 x 0 no vice.",
                    "date": "2018-05-17T17:03:27",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Vascão 2 0 no flavice ,senão nem comemoro kkk",
                    "date": "2018-05-17T22:11:43",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Cassio Brandão",
                    "text": "Há qtos anos não acontece isso, rodrigo??? Sonha q faz bem. SRN",
                    "date": "2018-05-18T14:37:45",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Elisvando Jesus",
            "text": "Time de peruas sem vergonha !!!kkkkkkkk",
            "date": "2018-05-18T14:00:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Souza",
            "text": "vai ser eliminado na oitava de final time de cheirinho sem estádio kkkkkkkkkk",
            "date": "2018-05-18T11:44:06",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cassio Brandão",
                    "text": "Vascaído, o Flamengo não precisa de Estádio, os estádios precisam do FLAMENGO.",
                    "date": "2018-05-18T14:15:53",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cassio Brandão",
                    "text": "vascaído, o FLAMENGO não precisa de Estádio, os Estádios precisam do FLAMENGO.",
                    "date": "2018-05-18T14:30:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elisvando Jesus",
            "text": "Não passa da segunda fase escreve ai !!",
            "date": "2018-05-18T13:59:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Vascão maior do Rio único carioca bicampeão das Américas 1948.1998",
            "date": "2018-05-17T22:24:20",
            "likes": "1",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Fabio Vinhas",
                    "text": "ESSE é louco mesmo.kkkk",
                    "date": "2018-05-18T08:21:54",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Brilhante",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-05-18T09:02:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Suharto Torres",
                    "text": "Esse Rodrigo deve ser um DOENTE MENTAL, não tem outra explicação pra isso! rs",
                    "date": "2018-05-18T13:02:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raimundo Souza",
            "text": "É realmente uma festa bonita, gando de 2 a 0 de um time que dominou a partida e só não ganhou o jogo por deficiência técnica, precisa melhorar muito pra ser campeão. Não se iludem é o líder do Brasil até agora porque tabela é linda pra ele, só jogou com times que subiram da serie B.",
            "date": "2018-05-18T11:31:11",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Argemiro Bravo",
            "text": "Temos que nos educar, nos policiar, não podemos fazer para o outro, o que não queremos que façam conosco e nossa família, a torcida tem que ajudar, denunciar o começo do tumulto, não deixar pegar fogo! Tem que se criar leis severas, prender baderneiros, que estragam uma festa linda da torcida! PAZ È BOM DEMAISSS!",
            "date": "2018-05-18T10:31:02",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edigle Duarte",
            "text": "Sou proprietário de uma empresa de segurança privada, estou comemorando o última trabalho de minha equipe, foi a segurança de um aniversário infantil de 5 anos no shopping, não teve nenhum incidente. Ao contrário do penúltimo, uma festa reive com 60 mil drogados que quebraram tudo e tamaram 5. Vou dar até uma aumento pra eles.",
            "date": "2018-05-18T09:46:06",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "Na boa as TVs que fazem as transmissões deviam pagar uma grana a torcida do Flamengo com cache , direitos de imagens coisas assim,.pois o espetáculo mostrado e digno de uma apresentação artistica de alto gabarito, ontem a galera cantando e movimentando os braços em conjunto uma coreografia perfeita emanando uma energia pura de força emocionou os turistas ao meu lado as lagrimas, OH my God!! ...what's going on... bem, poderia ser em uma carga de ingressos para pessoas carentes que ficaram privadas de ir a essa arena macaraninho",
            "date": "2018-05-17T19:19:56",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edigle Duarte",
                    "text": "Tomarnoteucufilhodeumaputa.",
                    "date": "2018-05-18T09:26:08",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edigle Duarte",
            "text": "Olhem a comparação: derrota e humilhação em uma final, e uma vitório na primeira fase para um time da terceira divisão sul-americana. Tá de brincadeira!!",
            "date": "2018-05-18T09:19:45",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edigle Duarte",
            "text": "Olhem a comparação: derrota e humilhação em uma final, e uma vitório na primeira fase para um time da terceira divisão sul-americana. Tá de brincadeira!! Kkkkkkkkk",
            "date": "2018-05-18T09:18:36",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edigle Duarte",
            "text": "Olha a comparação da mamãe globo! Jogo que foram humilhados na final no maraca, e jogo que ganharam em primeira fase de um time da terceira divisão sul-americana!! E os flalixo ainda acreditam. Meu Deus!!!",
            "date": "2018-05-18T09:13:44",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Bento",
            "text": "Nós Rubro-Negros deveríamos evitar de falar a palavra Vasco. Não vejo corintiano falando do XV de Jaú, Gremista falando do Erechim, Cruzeirenses falando do Patrocinense e nem torcedores da Alemanha falando sobre a seleção da Líbia. Desde quando Gigantes se preocupam com nanicos? Deveríamos sim é ter pena do Vasco, poia além de não ser mundial, é tri rebaixado, não tem torcida e ainda está falido.",
            "date": "2018-05-17T12:57:05",
            "likes": "210",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Carneiro",
                    "text": "kkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-17T14:08:31",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Juliano Souza",
                    "text": "pow cara, manera ai, pra que toda essa esculhambação? kkkk pegou pesado kkk",
                    "date": "2018-05-17T15:34:50",
                    "likes": "39",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Vasco único carioca bicampeão das Américas 1948.1998/ único carioca bicampeão mundial interclubes 1953.1957 .... O choro é livre rubronecas kkk cheirinho a vista kkk/+/",
                    "date": "2018-05-17T22:15:31",
                    "likes": "1",
                    "unlikes": "23"
                },
                {
                    "name": "Marcio Martins",
                    "text": "Realmente esse é logo msm.",
                    "date": "2018-05-18T08:58:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Brilhante",
                    "text": "Bi mundial? Rodrigo,me fala o que você ta usando pra eu ter a certeza que nunca vou usar.",
                    "date": "2018-05-18T09:06:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Flamidia coitados vivem de ilusão time pequeno a camisa não ajuda os sem teto kkk",
            "date": "2018-05-17T22:24:00",
            "likes": "1",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Matheus Brilhante",
                    "text": "Estádio não garante vaga nas oitavas da Libertadores,e acho que o Basco sabe bem disso né KKK",
                    "date": "2018-05-18T09:04:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Castro",
            "text": "É isso aí meu mengão...se continuarmos nessa crescente, logo passaremos a torcida do Corinthians e seremos a maior do Brasil.",
            "date": "2018-05-17T15:21:51",
            "likes": "3",
            "unlikes": "71",
            "replies": [
                {
                    "name": "Cicero Bandeira",
                    "text": "DESDE QUANDO A TORCIDA DO CORINTHIANS TEM MAIS DO QUE FLAMENGO? CORINTHIANS É SÓ EM SÃO PAULO E FLAMENGO É EM TODO O BRASIL E ALIÁS DO MUNDO.",
                    "date": "2018-05-17T15:54:46",
                    "likes": "56",
                    "unlikes": "4"
                },
                {
                    "name": "Terror Vg",
                    "text": "o único orgulho que da para os antis e dizer que e flamenguista quando vai contar uma mentira !!! e olha que não são nem vice segundo a FIFA !kkkkkkkk",
                    "date": "2018-05-17T17:16:23",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Warley Almeida",
                    "text": "Curica é só na Zona Lesye de SP, saiu dali acabou.",
                    "date": "2018-05-18T08:59:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Palestrino",
            "text": "Que milagre, o time do cheirinho não foi eliminado na fase de grupos da Libertadores. Já podem soltar fogos de artifício ... SIGAM O LÍDER.",
            "date": "2018-05-17T16:10:10",
            "likes": "7",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Torcedor",
                    "text": "A pepa pig já acabou de soltar os fogos da comemoração das duas voltas da segundona?",
                    "date": "2018-05-17T16:48:48",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Hexafla",
                    "text": "Lider? agora é pontos corridos? iss é falta de um mundial KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-17T16:59:36",
                    "likes": "25",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "Cheirinho!",
                    "date": "2018-05-17T17:06:32",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Palestrino",
                    "text": "Cheirinho!",
                    "date": "2018-05-17T21:47:32",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Sassemburg",
                    "text": "Chorinho, o Paulista 2018 é do Corinthians e o seu mundial é pinga.",
                    "date": "2018-05-17T21:58:03",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Sassemburg",
                    "text": "Chorinho, o Paulista 2018 é do Corinthians e o seu mundial é pinga.",
                    "date": "2018-05-17T22:11:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Warley Almeida",
                    "text": "O Palmeiras conseguia uma vitória importante na luta contra rebaixamento até os 44 do segundo tempo. Mas, por uma ironia do destino, o ex-palmeirense Vagner Love marcou para o Flamengo e decretou o empate em 1 a 1 no Raulino de Oliveira. Com o resultado, o Palmeiras está rebaixado para a Série B em 2013.",
                    "date": "2018-05-18T08:57:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Antonio Nodari",
            "text": "No Rio, matam pessoas \"a reviria\". . . não sobra pra cambista?",
            "date": "2018-05-18T08:33:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Vascão vai depenar o urubu Imundo kkk",
            "date": "2018-05-17T22:23:33",
            "likes": "1",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengao 10",
            "text": "Sábado o Maior do Mundo vai atropelar o auto-entitulado gigantinho da série B. Dá-lhê Mengão!",
            "date": "2018-05-17T15:34:58",
            "likes": "72",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo Vieira",
                    "text": "Eai mingaum vencedor do Summer jipe mais conhecido como anão das Américas kkk",
                    "date": "2018-05-17T22:13:45",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor",
            "text": "A NAÇÃO é incomparável.",
            "date": "2018-05-17T16:47:39",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Vieira",
                    "text": "O mingaum na eliminação vai quebrar Maracanã inteiro p eu rir d novo kkkk",
                    "date": "2018-05-17T22:12:41",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Vg",
            "text": "A MAIOR TORCIDA DO MUNDO FAZ A DIFERENÇA !!!! ESPETACULO A PARTE ! SRN !!",
            "date": "2018-05-17T17:10:34",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "SÓ NA O ENTENDO O PORQUE ESSA DIRETORIA NAO CONSTROI ESTADIO,VEJA QUE ROUBO ISSO EM CIMA DO FLA,PORQUE INSISTEM EM MANDAR JOGOS AI COM UM PREÇO LOUCO DESSE? INTERESSA A QUEM ISSO? AO CLUBE FLA NAO MESMO, É INACEITAVEL ISSO,ESTADIO CONSTRUIDO COM DINHEIRO DO POVO",
            "date": "2018-05-17T17:54:55",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Carmo",
                    "text": "Marcelo Castro, desde quando a torcida do curiquinha é ou já foi maior que a NAÇÃO RUBRONEGRA?",
                    "date": "2018-05-17T20:26:48",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "A torcida fracomengu eles contam simpatizantes na vd são América Natal, csa, CRB, Ceará, fortaleza, q simpatizam com rubronecas kkk",
                    "date": "2018-05-17T22:08:18",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "UBIRAJARA MUNDURUCA",
            "text": "os antis piram kkkkk",
            "date": "2018-05-17T21:21:18",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Flacomedias quanto maior a torcida e melhor pq o choro será maior depois desaparecem todos kkk iludidos , consórcio Maracanã estão certos em explorar essa imundície kkk/+/",
            "date": "2018-05-17T21:08:35",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Figueiredo",
            "text": "Separando a verdadeira NAÇÃO dos criminosos, sempre demos show e todos sabem disso. SRN.",
            "date": "2018-05-17T20:08:12",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Não teve tumulto pq ganhou, deixa perder pra ver. Cariocas nunca mudam, o povinho sem educação.",
            "date": "2018-05-17T12:16:58",
            "likes": "20",
            "unlikes": "126",
            "replies": [
                {
                    "name": "Junior",
                    "text": "Em parte ela tem razão. Todos sabemos que é \"líquido e certo\" que o menguinho será eliminado da libertadores. Só resta saber contra quem....aí a baixaria vai recomeçar. ô torcidinha iludida!!!",
                    "date": "2018-05-17T19:30:17",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Edson Casas",
                    "text": "vascaino chorão kkkkkkk vai dormir junior",
                    "date": "2018-05-17T19:47:07",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Fred Srn",
            "text": "a reportagem, COMO SEMPRE, erra em dizer que A TORCIDA dessa vez se comportou. Quem fez aquele caos são BANDIDOS. Eu estava lá naquela noite ano passado e a TORCIDA dentro do estádio foi bem ordeira. FATO.",
            "date": "2018-05-17T13:26:42",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Pereira",
            "text": "Isso! esperem a proxima derrota!",
            "date": "2018-05-17T16:47:25",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "caramba ! parece cartomante sem sucesso ! kkkkkkkkk",
                    "date": "2018-05-17T17:12:33",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior",
            "text": "Mais certo que a morte só o menguinho sendo eliminado na libertadores. Aí eu quero ver o \"bom\" comportamento da torcida mais iludida do mundo.",
            "date": "2018-05-17T17:02:37",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Oliveira",
            "text": "Ja dá pra sentir o cheirinho... DEIXOU CHEGAR...",
            "date": "2018-05-17T16:39:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailton Figueiredo",
            "text": "É isso aí galera,vamos apoiar o time sem vaias,os caras tão fazendo por merecer, Com a nação empurrando não tem pra ninguém! Vamos buscar a tríplice coroa que temos condições com a união da torcida com o time. Pra cima deles Mengão",
            "date": "2018-05-17T13:35:05",
            "likes": "48",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Geraldo Cedro",
                    "text": "De coisa é preciso, fazer contratação de zagueiro e lateral, além de um centroavante, isso é urgente.",
                    "date": "2018-05-17T13:40:42",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Fred Srn",
                    "text": "RENE jogou muito bem",
                    "date": "2018-05-17T16:25:16",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciana Pimentel",
            "text": "Só queria entender porque a necessidade de \"coibir\" ambulantes como a matéria fala. Só estão lá vendendo suas coisas e tentando levantar um trocado. Eu pelo menos não tenho nada contra. Ontem mesmo tomei umas cervejas compradas dos ambulantes...",
            "date": "2018-05-17T16:21:11",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Decio Pereira",
            "text": "Ei desculpem a pergunta ..... aquele que era o titular da ponta esquerda era o Everton ..... barrava o Vinicius Jr ( quanta imbecilidade ) ..... alguém sente falta ????",
            "date": "2018-05-17T16:00:59",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengao 10",
            "text": "Será que algum vaiscaído vai ter coragem de assistir o Mengão sábado à noite no maraca?",
            "date": "2018-05-17T14:51:33",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cesar Cavalieri",
                    "text": "Uma administração pífia de todos os lados. Não seria mais fácil organizadores dessas tabelas deixarem estes clássicos de maior rivalidade se encontrarem mais para o meio da competição com fórmulas de segurança mais testada ?",
                    "date": "2018-05-17T15:34:18",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Ferreira",
            "text": "Torcida cheia de bandidos , duvido que se forem eliminados, ou perderem um título dentro do maracana,se não saem quebrando tudo de novamente.",
            "date": "2018-05-17T12:07:00",
            "likes": "14",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Antonio Roque",
                    "text": "Julio Ferreira tudo de novamente ????",
                    "date": "2018-05-17T13:37:03",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Otavio Gomes",
                    "text": "Igual fazem em São Sanitário vascaíno recalcado ?",
                    "date": "2018-05-17T15:33:07",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Leal",
            "text": "Paquetá estava horroroso ontem , Diego só joga pra trás , Vinícius Jr ficava livre toda hora e Diego enceradeira só ia prós lados e para trás , Diego Alves errou todas as saídas de bola com os pés , Renê só sabe defender errou praticamente todos os avanços , Cuelar e Jonas , muito bem , se quiser algo melhor , tem que melhorar muito , eu mesmo estou pessimista para a próxima fase e o Brasileirão !!!! SRN",
            "date": "2018-05-17T15:22:57",
            "likes": "4",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Costa",
            "text": "O problema é que a galera quer ficar bebendo até a hora do jogo começar e daí todos entram na mesma hora...tumulto na certa",
            "date": "2018-05-17T11:50:11",
            "likes": "115",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gabriel Filipe",
                    "text": "Culpa da cerveja em um preço absurdo dentro do estadio",
                    "date": "2018-05-17T13:50:06",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Leal",
                    "text": "Gabriel .... Cara é quente !!?",
                    "date": "2018-05-17T15:16:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Junior",
            "text": "Falou, falou e falou mas, não ví o valor total arrecadado. É vergonha??!!... 40 mil torcedores... Palmeiras x Junior teve 25 mil torcedores e a arrecadação foi de $ 1.621.350,00",
            "date": "2018-05-17T14:31:03",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Manoel Jesus",
                    "text": "Se cobram o justo reclamam, se cobram barato reclamam. Povo tem que procurar uma lavagem de roupa, se ocupar e parar de perturbar.",
                    "date": "2018-05-17T14:45:32",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Moraes",
                    "text": "exatamente.",
                    "date": "2018-05-17T15:15:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Moraes",
            "text": "Muitos dos \"problemas\" que ocorrem nem são por falta de logística, mas sim pela falta de educação e paciência de muitas pessoas que vão ao jogo",
            "date": "2018-05-17T15:14:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Cordeiro",
            "text": "Meus comentários nunca saem aqui, talvez porque não uso palavrões, não ofendo ninguém e respeito os comentários de todos. Os analisadores gostam é de palavras chulas mesmo, por esse motivo estamos vivendo o caos nesse Brasil. Boa Tarde!",
            "date": "2018-05-17T14:46:44",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Fernandes",
            "text": "Isso até a primeira trauletada qu tomar, aí eu quero ver o caos de volta, porque isso é um bando de iludidos",
            "date": "2018-05-17T14:44:21",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Silva",
            "text": "TENHO ORGULHO DE DIZER SOU FLAMENGOOOOOOOOOOOOOOOOO , QUE TORCIDA LINDA TEM IDO AOS ESTADIOS PARABENS VERDADEIROS TORCEDORES DO FLAMENGOOOOOOOOOOOOO",
            "date": "2018-05-17T14:29:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Silva",
            "text": "A maior segurança é dada aos vendedores ambulantes e flanelinhas que atuam livremente no entorno do Maracanã. Os primeiros até garrafa de vidro vendem, os segundos praticam a cobrança abusiva de estacionamento (30 reais, como disse um deles, pois tinha que repassar uma percentagem à \"segurança\").",
            "date": "2018-05-17T14:23:37",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "show do maior do Rio ontem...",
            "date": "2018-05-17T14:19:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "cambistas? tinha 40% dos espaços vazios e tinha cambista?",
            "date": "2018-05-17T14:13:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/menos-tumulto-mais-festa-torcida-do-fla-supera-incidentes-em-volta-a-libertadores.ghtml",
    "team": "flamengo"
}