{"time": "palmeiras", "title": ["Roger admite pressão maior após derrota do Palmeiras: \"Precisa ter tranquilidade para passar por esse momento\"", "Técnico diz que faltou lucidez, eficiência e sorte contra o Sport"], "author": ["Eduardo Rodrigues"], "text": " Depois de empatar com o América-MG, mas avançar na Copa do Brasil, o Palmeiras tropeçou novamente em casa na , neste sábado, pelo Campeonato Brasileiro. Cobrado por parte da torcida, o técnico Roger Machado admitiu na entrevista coletiva que a cobrança vai aumentar com o resultado ruim e pediu calma.  – Como somos tidos como um elenco qualificado e que tem que brigar por todas as competições, e estamos bem de uma certa forma em todas elas, quando há um revés, há uma cobrança natural. Sabemos da responsabilidade que temos. E principalmente quando você perde diante do torcedor a cobrança vai vir. Precisa ter tranquilidade para passar por esse momento – afirmou.    A derrota acontece um dia depois de a principal torcida organizada ligada ao Palmeiras dar uma trégua na campanha em que pedia a demissão do treinador. O grupo voltou a cantar neste sábado os nomes do técnico e dos jogadores antes da partida, mas, dentro de campo, o time não correspondeu.  – Não faltou entrega e dedicação dos jogadores. Criamos muitas oportunidades com a bola rolando. Hoje, talvez tenha faltado um pouco de lucidez, eficiência e um pouco de sorte – lamentou Roger.  O técnico elogiou o desempenho do Sport e lamentou os espaços dados pelo Palmeiras, principalmente depois do golaço de Hyoran que empatou o jogo – Rafael Marques fez o terceiro do Leão logo em seguida.  – O Hyoran entrou muito bem, fez um belo gol e deu uma dinâmica muito boa ao jogo. Mas depois demos o contra-ataque para o Sport. A entrada do Deyverson, nos minutos finais, foi para tentar brigar por uma bola longa. Ainda tivemos um pênalti nos acréscimos. Vamos ter de buscar esses pontos em outro momento.    – Tomamos dois gols de bola parada. Não me lembro quando isso aconteceu. Alguns erros determinaram nossa derrota dentro de casa.  – OPrimeiro passo é tentar recuperar o Deyverson e o prestígio dele com o torcedor. Coloquei o Papagaio antes hoje, porque a saída dele (Deyverson) contra o América-MG foi mais comemorada do que um gol. E isso mexe com o jogador. Recuperar o Deyverson, o retorno do Willian, não foi ruim a mobilidade que o Guerra deu... Não adianta a gente lamentar a ausência do Borja. Temos de resolver com o que temos.  – Está pedindo passagem já, sem dúvida. Mas não costumo desistir do jogador (Lucas Lima) no primeiro momento de instabilidade que ele tem. O Hyoran está entrando bem. Tenho certeza de que quando recuperarmos o equilíbrio vou fazer as mudanças. O Palmeiras em primeiro lugar. ", "date": "26/05/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/roger-admite-pressao-maior-apos-derrota-do-palmeiras-precisa-ter-tranquilidade-para-passar-por-esse-momento.ghtml", "id": 996}