{"time": "palmeiras", "title": ["Felipão sente ansiedade dos jogadores, nega clima de festa e minimiza recorde do Palmeiras", "\"Se não formos campeões, não adianta nada\", diz técnico; Verdão pode garantir título na quarta"], "author": ["Felipe Zito"], "text": " Felipão não gostou da atuação do  no , na tarde deste domingo, em Londrina, pela . Para o técnico, seus jogadores tropeçaram na ansiedade:  – Atrapalhou hoje (domingo), principalmente no segundo tempo, quando nós empatamos o jogo, e depois, ansiosamente, começamos a não jogar futebol, a não criar situações que poderiam nos dar a vitória. Era tudo apressadinho. Não é assim que estamos jogando, é uma situação que vai ter que ser trabalhada durante a semana – afirmou Felipão.  Mesmo com o empate,  na liderança do Brasileirão – agora, o segundo colocado é o Flamengo, que ultrapassou o Internacional na tabela.  – Temos que fazer uma análise bem detalhada do jogo, de alguns aspectos para os próximos três jogos. Mantivemos os cinco pontos, mas não foi um bom jogo, todos nós sabemos disso – analisou Felipão.  A conquista do título brasileiro pode vir já na próxima rodada, na arena alviverde, contra o América-MG, na quarta-feira. Para isso, o Palmeiras precisa vencer e torcer para que o Flamengo não ganhe do Grêmio no Maracanã e o Inter não bata o Atlético-MG no Beira-Rio.  Em Londrina, o Palmeiras chegou a 20 jogos sem perder no Brasileirão, batendo recorde de invencibilidade na era dos pontos corridos (iniciada em 2003), que pertencia ao Corinthians de 2017. O que Felipão achou disso?  – Só coroa se nós formos campeões. Se não formos campeões, não adianta nada, 20, 21, 22, tem que ganhar e ser campeão. É isso que as pessoas podem não entender, que não é o correto, que jogar bonito é bom... Mas, se não vencer o campeonato, não adianta ter uma marca histórica. A história vai ser se nós ganharmos o campeonato – completou o técnico. ", "date": "18/11/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/felipao-sente-ansiedade-dos-jogadores-nega-clima-de-festa-e-minimiza-recorde-do-palmeiras.ghtml", "id": 108}