{"time": "palmeiras", "title": ["Tabela lembra 2017: Palmeiras tem duelos contra Cruzeiro e líder para tentar chegar ao topo", "No ano passado, distância para o Corinthians era de seis pontos, e tentativa de assumir liderança do Brasileiro fracassou; desta vez, diferença para o São Paulo é de apenas um ponto"], "author": ["GloboEsporte.com"], "text": " Em ascensão no Campeonato Brasileiro, o  vive neste momento uma situação semelhante à da edição anterior, quando passou a flertar com a liderança no segundo turno dependendo apenas de si para tomá-la.  A exemplo de 2017, isso ocorre às vésperas de duelos contra o Cruzeiro, com o  de mandante (no Pacaembu), e contra o próprio primeiro colocado, como visitante – em vez do Corinthians, como foi no ano passado, o líder atualmente é o São Paulo.  A condição, na verdade, é até melhor. Com a maior pontuação até aqui na segunda metade da competição, o time treinado por Luiz Felipe Scolari está a um ponto do São Paulo e pode assumir a ponta já neste fim de semana, antes mesmo do confronto direto no Morumbi, dependendo dos demais resultados da .  Na edição anterior, o Palmeiras estava seis pontos abaixo do Corinthians. Precisava vencer o Cruzeiro em casa, na 31ª rodada, e também o clássico para tomar a dianteira. No fim das contas, empatou com a equipe mineira e foi derrotado pelo rival. Nos dois jogos, houve reclamação quanto à arbitragem.  Desta vez, com menor distância e mais rodadas pela frente, a projeção parece mais animadora para a torcida alviverde. E também para os matemáticos. Nas contas de Tristão Garcia, do site Infobola,  ao título: 36%, contra 22% do São Paulo e 33% do Internacional, terceiro colocado.  Para comprovar essas probabilidades, porém, o Palmeiras terá primeiramente que passar pelo Cruzeiro,  com uma vitória em São Paulo e um empate em Belo Horizonte.  – É uma boa equipe, de qualidade. Temos que fazer alguma correção em alguns detalhes, porque perdemos em erros que não aconteceram em alguns jogos. Temos que estudar, trabalhar – reconheceu Felipão, ainda no Mineirão.  A preparação para a partida, marcada para 11h (de Brasília) de domingo, começa nesta sexta-feira, na Academia de Futebol. A escalação ainda deverá ser mista, já que, antes do clássico no Morumbi, o Palmeiras receberá o Colo-Colo pelas . ", "date": "28/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/tabela-lembra-2017-palmeiras-tem-duelos-contra-cruzeiro-e-lider-para-tentar-chegar-ao-topo.ghtml", "id": 386}