{"time": "palmeiras", "title": ["Tabu de três anos, eliminação e liderança  motivam Palmeiras a reagir no Pacaembu", "Última vitória sobre Cruzeiro, que o eliminou da Copa do Brasil, foi em 2015; se quebrar tabu no domingo, time de Felipão pode terminar rodada na primeira colocação do Brasileirão"], "author": ["GloboEsporte.com"], "text": " Não faltam motivos para o  entrar em campo motivado contra o Cruzeiro às 11h (de Brasília) de domingo, no Pacaembu, na . O mais quente deles é a eliminação de quarta-feira para o time mineiro na semifinal da Copa do Brasil, em Belo Horizonte.  Depois de ter sido derrotado em casa - em jogo no qual reclama da anulação de um gol -, o Palmeiras empatou por 1 a 1 e deu adeus ao sonho do quarto título do torneio mata-mata. Depois do apito final, por conta de uma , os ex-cruzeirenses Mayke e Diogo Barbosa, inclusive, foram expulsos.  Na saída do Mineirão, alguns palmeirenses já deixavam evidente a ansiedade pelo reencontro, principalmente com Sassá, que acertou um soco no rosto de Mayke. Segundo o técnico do Cruzeiro, Mano Menezes, porém, o atacante não jogará.  – O cara é covarde, aproveita que está de costas para dar soco enquanto o cara não está vendo, mostra que esse moleque é um covarde. Mas tranquilo, domingo ele vai jogar lá em São Paulo, a gente conversa com ele – disse Dudu, sem saber que Sassá não deverá viajar à capital paulista.  Com ou sem Sassá, o Cruzeiro defenderá no Pacaembu a manutenção de um tabu que já dura três anos. O último triunfo do Palmeiras no confronto foi em 26 de agosto de 2015, quando venceu por 3 a 2, no Mineirão, no caminho para o título da Copa do Brasil. Desde então, são quatro derrotas e seis empates.  Se quebrar esse tabu no domingo, a equipe do técnico Luiz Felipe Scolari pode tomar a liderança do Campeonato Brasileiro, já que está a um ponto do São Paulo. O rival e primeiro colocado vai a campo na tarde de domingo, diante do Botafogo, no Rio de Janeiro.   ", "date": "28/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/tabu-de-tres-anos-eliminacao-e-lideranca-motivam-palmeiras-a-reagir-no-pacaembu.ghtml", "id": 385}