{"time": "palmeiras", "title": ["STJD denuncia Palmeiras, Felipão e Mattos, que serão julgador por incidentes contra o Cruzeiro ", "Técnico pode pegar até dois anos de suspensão; julgamento será nesta sexta-feira"], "author": ["GloboEsporte.com"], "text": " O , o técnico Luiz Felipe Scolari e o diretor de futebol Alexandre Mattos foram denunciados e serão julgados nesta sexta-feira pelo STJD (Superior Tribunal de Justiça Desportiva).  No caso de Felipão, por declarações que deu após a partida entre , no Mineirão. Mattos e o clube serão julgados por incidentes ocorridos também em um . O julgamento será nesta sexta-feira, a partir das 10h (de Brasília), na sede do STJD, no Rio de Janeiro.  O  foi eliminado pelo Cruzeiro da Copa do Brasil no dia 26 de setembro, uma quarta-feira. Ao final da partida, houve uma briga generalizada entre jogadores dos dois times. Quando descia para o vestiário, Felipão foi filmado falando para funcionários do Cruzeiro:  – Vocês vão lá domingo. Esperem sentadinhos.    A frase do técnico do Palmeiras fazia referência ao jogo seguinte entre os dois times, a ser disputado quatro dias depois, pelo Campeonato Brasileiro, em São Paulo. Para a Procuradoria do STJD, \"a expressão usada pelo treinador incida o ódio e a violência\". Felipão foi denunciado no artigo 243-D do Código Brasileiro de Justiça Desportiva, que em caso de condenação prevê pena de suspensão de 360 a 720 dias e multa de R$ 100 a R$ 100 mil.  O jogo seguinte, pela 27ª rodada do Brasileiro, foi disputado no Pacaembu e vencido por 3 a 1 pelo Palmeiras – o que não impediu críticas à arbitragem por parte do diretor de futebol do Verdão, Alexandre Mattos.  No intervalo do jogo, Mattos subiu ao gramado e esperou a saída da arbitragem. Nas escadas que levam aos vestiários do Pacaembu, o dirigente abordou os árbitros e disse, antes de ser condito por policiais militares:  – Vocês vão ver as imagens, não pode acontecer um erro desses!  Por causa dessa atitude, Mattos foi denunciadono artigo 258 do CBJD, que prevê suspensão – em caso de condenação – de 15 a 180 dias para dirigentes.  Por fim, o Palmeiras também foi denunciado. Segundo a Procuradoria do STJD, um segurança do clube teria agredido um segurança do Cruzeiro com um chute, o que gerou uma confusão generalizada. O clube será julgado por ter descumprido o Regulamento Geral de Competições. Por não ter garantido a segurança de \"atletas, comissões, árbitros, profissionais de imprensa e demais pessoas\" que atuam numa partida, o Palmeiras pode ser multado em até R$ 100 mil. ", "date": "25/10/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/stjd-denuncia-palmeiras-felipao-e-mattos-que-serao-julgador-por-incidentes-contra-o-cruzeiro.ghtml", "id": 237}