{"time": "palmeiras", "title": ["Suspensão de Deyverson abre espaço para volta de Papagaio no Palmeiras", "Destaque do time sub-20 vira opção para a vaga de Borja no ataque do Verdão"], "author": ["Felipe Zito"], "text": " Promessa das categorias de bae do Palmeiras, Papagaio começa a recuperar espaço no elenco profissional do Verdão. Banco no último domingo, quando Felipão usou reservas contra o Vasco, pelo Campeonato Brasileiro, o atacante deve ser opção novamente contra o Bahia, nesta quinta-feira, no Pacaembu, pelas quartas de final da Copa do Brasil.  A suspensão de Deyverson por dois jogos abre espaço entre os atacantes na competição mata-mata. De volta ao dia a dia da Academia de Futebol, Papagaio é só elogios ao trabalho da nova comissão técnica palmeirense.  – É sempre bom estar de volta ao profissional, ter esse contato com grandes jogadores e poder estar compartilhando e agregando experiências. O Felipão é bem instrutivo, gosta de ajudar todos. É bom ter um cara do perfil dele, rodado e com um currículo que dispensa comentários. Treinou grandes jogadores, então ele sabe o caminho certo – afirmou o atacante.  Promovido ao elenco profissional por Roger Machado, Papagaio não fez parte da excursão palmeirense pela América Central durante a Copa do Mundo. Desde então, ele vinha treinando e atuando somente pela equipe sub-20.  – Infelizmente não viajei com o elenco, mas sabia que tinha que estar treinando, evoluindo e estar pronto para as oportunidades. Aproveitei da melhor forma meu retorno ao sub-20 com boas partidas e muitos gols – contou o jogador, que também falou sobre a sua evolução em 2018.  – Melhorei meu condicionamento físico. Sabia que se eu estivesse bem, o resto só iria ajustando no dia a dia para buscar melhorar cada aspecto do meu jogo – completou Papagaio.  No Paulistão da categoria, ele é o artilheiro do Palmeiras com nove gols marcados e um atrás dos maiores goleadores do torneio. No Brasileirão Sub-20, ele também é o vice-goleador, com cinco gols e um atrás do palmeirense Yan.  Nesta quinta-feira, inclusive, o Verdão entra em campo pelo Campeonato Brasileiro Sub-20 para enfrentar o Corinthians, em Itu (SP). Com três pontos, os palmeirenses têm 100% de aproveitamento, mas estão um ponto atrás do Vitória, que somam uma vitória e um empate em dois jogos.  Atual campeão paulista da categoria, o Palmeiras se mantém na briga pelos títulos estadual e nacional na atual temporada.  – Sabemos da qualidade do nosso elenco, temos grandes jogadores em todas as posições que podem gerar muitos frutos em ambas competições. A qualidade dos atletas podem decidir jogos e até mesmo um campeonato, mas a força do elenco será o diferencial pra chegarmos bem nas duas competições. Estamos na reta final delas, então não podemos vacilar – disse. ", "date": "16/08/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/suspensao-de-deyverson-abre-espaco-para-volta-de-papagaio-no-palmeiras.ghtml", "id": 605}