{"time": "palmeiras", "title": ["Pôster no corredor e gol contido: Hyoran tem dia diferente ao rever Chapecoense", "Com a camisa do Palmeiras, meia não comemora em respeito ao ex-clube"], "author": ["Eduardo Florão"], "text": " Não foi a primeira vez que Hyoran enfrentou a Chapecoense desde que deixou o clube. Mas o gol marcado no último domingo, na vitória do  por 2 a 1, foi o primeiro. Um gol que, por toda sua história em Chapecó, ele optou por não comemorar.  – Comemorar aqui é difícil. Em respeito ao clube, a história que fiz aqui, aos torcedores, optei por não comemorar. Dediquei à minha esposa que está torcendo por mim sempre. A Chapecoense abriu as portas para mim e se não fosse ela não estaria no Palmeiras hoje – disse o jogador.  Com o clube catarinense, Hyoran foi campeão estadual de 2016. Título cujo pôster decora o corredor de acesso do vestiário visitante da Arena Condá. Pôster que traz à lembrança muitos amigos que o meia perdeu no final daquele ano, no acidente aéreo que vitimou parte da delegação a caminho da Colômbia para a final da Copa Sul-Americana.  – Nem só por passar no corredor, mas desde a vinda para Chapecó, chegar no estádio… Tive que me preparar muito para entrar em campo e fazer um jogo concentrado. Minha história no clube é grande, tudo que aconteceu, o título que conquistamos com o Guto (Ferreira, treinador), com aquela equipe, uma história linda em 2016 até o trágico acidente. Tive que me preparar muito bem, me fortaleci, me apeguei a Deus para fazer um bom jogo – comentou.  Emoções à parte, o meia tem aproveitado as chances recebidas pelo técnico Luiz Felipe Scolari no , principalmente no Campeonato Brasileiro. Com o resultado na Arena Condá, Hyoran e companhia viram o time diminuir para seis pontos a distância para o líder São Paulo.  – Estou feliz pela vitória. Jogar contra a Chapecoense aqui é muito difícil, em casa é um time difícil de ser batido. Fizemos um jogo consistente, equilibrado, e saímos com os três pontos. Dá confiança no Brasileiro, na Copa do Brasil e Libertadores – avaliou. ", "date": "03/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/poster-no-corredor-e-gol-contido-hyoran-tem-dia-diferente-ao-rever-chapecoense.ghtml", "id": 509}