{"time": "palmeiras", "title": ["Análise: Palmeiras abdica de atacar, desorganiza time e faz seu pior jogo no Brasileiro", "Roger Machado aposta no contra-ataque contra o Cruzeiro, mas vê equipe perdida em campo"], "author": ["Eduardo Rodrigues"], "text": " O Palmeiras não se encontrou em campo na , na última quarta-feira, e fez o seu pior jogo pelo Campeonato Brasileiro até esta oitava rodada.  Roger Machado não mudou o esquema 4-2-3-1 que geralmente aplica no Verdão, mas claramente esperou a equipe mineira na defesa para aproveitar um contra-ataque. Em diversos momentos era possível ver os 11 jogadores atrás da linha da bola     A tática de Roger poderia ser uma boa arma contra uma equipe que gosta do ataque, como é o Cruzeiro de Mano Menezes. Mas o que se viu foi um time completamente desorganizado e sem saber o que fazer com a bola nos pés.  No primeiro tempo, a Raposa chegou a ter 60% de posse de bola, e os zagueiros Edu Dracena e Antônio Carlos conseguiram fazer bem os seus papéis. O problema é que quando a bola saía da defesa, não encontrava um jogador lúcido para colocar a jogada adiante.  Lucas Lima, que era o encarregado de fazer essa ligação entre os atacantes, teve mais uma atuação apagada. Foi substituído por Hyoran no intervalo, que também pouco fez.  – O primeiro tempo, na minha opinião, a gente retomava a bola e não conseguia uma sequência de passes que nos permitia levar o Cruzeiro para trás. Por vezes a gente estava longe para conseguir dominar, encontrar dois ou três jogadores e progredir no campo – analisou o treinador após a derrota.  O vídeo abaixo mostra a dificuldade do Palmeiras em armar uma jogada. Depois de chegar próximo da linha de fundo, o time não conseguiu evoluir na jogada e a bola voltou para Jailson, que deu um chutão em direção aos cruzeirenses.  O segundo tempo parecia ser diferente, com o Palmeiras tomando a iniciativa no ataque. Mas o bom chute de Dudu, aos 6 minutos, foi tudo que o clube alviverde conseguiu no confronto.  Sem um meia de armação, os toques no campo de defesa foram a tônica do Verdão. Isso quando a equipe não abusava dos chutões. Keno, a maior esperança de velocidade no contra-ataque, teve uma virose antes do confronto e mal tocou na bola.  Aos 23 minutos da etapa final, tudo o que a zaga construiu positivamente no primeiro tempo foi destruído. Robinho cruzou, Edu Dracena furou, e Rafael Sobis aproveitou a falha para girar o corpo e chutar para o gol praticamente vazio – Jailson caiu antes mesmo do arremate do atacante e ficou vendido no lance.  O gol abalou psicologicamente o Palmeiras. Se os jogadores já não estavam em sintonia no 0 a 0, a situação só piorou depois de ficar atrás no placar. Dudu deixou explícito esse abalo emocional ao ser substituído. Aos 27 minutos, ele deu lugar a Moisés e  que estava no banco de reservas.  Mesmo precisando de ao menos um empate, o Verdão não conseguiu sequer assustar o goleiro Fábio. A equipe acumulou a segunda derrota seguida no Brasileiro e agora ocupa a 11ª colocação.  Se a pressão sobre Roger Machado já era grande após o revés para o Sport, dentro de casa, o clima só piorou nesta quarta-feira, e o técnico terá a sua maior prova de fogo dentro do Palmeiras no sábado, quando encara o rival São Paulo.  Uma nova derrota pode colocar em xeque o trabalho do comandante, que assume estar pressionado e precisa de bons resultados para respirar até a parada para a Copa do Mundo. ", "date": "31/05/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-palmeiras-abdica-de-atacar-desorganiza-time-e-faz-seu-pior-jogo-no-brasileiro.ghtml", "id": 971}