{"time": "palmeiras", "title": ["Lesão de Borja abre espaço no ataque do Palmeiras; veja quem pode entrar no time", "Com dificuldade no mercado, Verdão perde titular por pelo menos seis semanas"], "author": ["Felipe Zito"], "text": " O  abre uma importante lacuna no ataque do Palmeiras. Nem tanto pela ausência do colombiano, artilheiro da equipe em 2018 e um dos destaques na temporada, mas também por diminuir as opções para Roger Machado variar sua formação.  Para os próximos meses, o Verdão terá Willian e Deyverson como possibilidades para atuar como centroavante, enquanto Dudu, Artur, Hyoran e Gustavo Scarpa poderão ser escalados pelos lados de campo.  Papagaio pode ser outra opção como \"camisa 9\", mas o atleta precisa ser reintegrado ao elenco profissional após retornar ao plantel sub-20 – ele não fez parte da delegação na viagem ao Panamá.  Willian também tem características para jogar pelas pontas. É até a preferência do atacante, que no ano passado fechou a temporada como o maior goleador da equipe.  Com a possibilidade, quem teria mais chance de retornar ao time titular é Deyverson. O jogador recentemente admitiu que não vive o seu melhor momento e desconversou sobre o futuro. Foi dele o segundo gol palmeirense na vitória por 2 a 0 contra o Independiente Medellin, na última quarta, no Panamá.    , em São Paulo, o que o tira de combate das oitavas de final por um período que deve corresponder aos mata-matas da Copa do Brasil e da Libertadores.  De acordo com o pensamento da diretoria palmeirense, a saída de Keno para o futebol do Egito foi minimizada com o retorno de Gustavo Scarpa. Ele, inclusive, , no dia 19 de julho, na retomada do Brasileirão.  O mercado é analisado com . Além de enxergar limitações por causa dos regulamentos do Brasileirão e da Libertadores, o clube aproveita o lucro de R$ 88 milhões nas vendas de Tchê Tchê, Keno, João Pedro e Fernando para equilibrar o caixa. Há compromissos a serem quitados até o fim do ano por causa de ações trabalhistas de gestões antigas em valores que podem chegar até a R$ 80 milhões.  Mesmo com dificuldade, o Palmeiras analisa o mercado e não descarta novas contratações. A tendência, porém, é que o clube procure opções por empréstimo, como foi o caso da contratação do argentino Nico Freire, , que foram sondados pelo Verdão. ", "date": "06/07/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/lesao-de-borja-abre-espaco-no-ataque-do-palmeiras-veja-quem-entrar-no-time.ghtml", "id": 830}