{"time": "palmeiras", "title": ["Laterais do Palmeiras fazem doação e visitam ONG que apoia mulheres após câncer de mama", "Ação de Mayke e Diogo Barbosa faz parte de sanção imposta pelo STJD"], "author": ["GloboEsporte.com"], "text": " Dois jogadores do  visitaram nesta terça-feira a instituição , em São Paulo, que visa melhorar a qualidade de vida de mulheres em fase pós-operatória de remoção das mamas após câncer.  Além de conhecerem o trabalho da ONG (Organização Não Governamental), que já entregou mais de 8 mil próteses mamárias em dois anos, os laterais Mayke e Diogo Barbosa fizeram uma doação de R$ 20 mil, como parte de sanção imposta a ambos pelo Superior Tribunal de Justiça Desportiva.   com multa de R$ 35 mil cada (valor a ser doado a instituições de caridade) e dois jogos de suspensão (já cumpridos) pela briga após a partida do  contra o Cruzeiro, pela semifinal da Copa do Brasil.  Ao todo, quatro instituições receberam doações: Mamas do Amor (R$ 20 mil), Associação Comunitária Luz e Vida à Pessoa com Câncer (R$ 15 mil), GPS Fundation (R$ 25 mil) e ONG Mapear (R$ 10 mil).  Atualmente, a Mamas do Amor entrega cerca de 50 próteses mamárias por semana, sem custo, para mulheres não apenas do Brasil, mas também do Bélgica, Costa Rica, Dinamarca, Grécia, Líbano, Moçambique e Suécia.  Nesta quarta-feira, aproximadamente 500 mamas serão entregues no Hospital Santa Marcelina, no bairro de Itaquera. No dia seguinte, a fundadora da ONG, Fernanda Bali Aguiar, levará próteses para mulheres no México. ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/laterais-do-palmeiras-fazem-doacao-e-visitam-ong-que-apoia-mulheres-apos-cancer-de-mama.ghtml", "id": 136}