{"time": "palmeiras", "title": ["Mínima de 4ºC e pressão: o que o Palmeiras deverá ter pela frente no estádio do Cerro", "Previsão é de muito frio nesta quinta-feira, durante o duelo das oitavas de final da Libertadores"], "author": ["Tossiro Neto"], "text": " Depois de um início de semana quente, o tempo virou em Assunção. Nesta quinta-feira, quando enfrenta o Cerro Porteño pelo jogo de ida das oitavas de final da Libertadores, o Palmeiras sabe que terá de enfrentar muito frio.  A previsão é de que a temperatura mínima seja de 4ºC, com sensação térmica real de 3ºC.  A prévia do frio já pôde ser sentida nesta quarta-feira em Luque, cidade vizinha a Assunção, onde a delegação está hospedada. O dia amanheceu com céu fechado e chuva.  Será em Luque também o único treino do técnico Luiz Felipe Scolari no Paraguai antes da partida. Na tarde desta quarta-feira, o grupo trabalhará em um campo da Conmebol, que fica ao lado da própria sede da confederação e da concentração palmeirense.    A última parcial informada pelo Cerro Porteño foi de 25 mil ingressos vendidos. A expectativa é de que o Nueva Olla, estádio reinaugurado há um ano, receba um público de aproximadamente 40 mil pessoas, acostumado a fazer pressão para os adversários.     La Nueva Olla, em Assunção (Paraguai) quinta-feira, 21h45 (de Brasília) Weverton, Mayke, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo, Bruno Henrique e Moisés; Hyoran, Dudu e Borja Willian (lesão muscular); Marcos Rocha e Guerra (recuperação física) Fernando Rapallini (Argentina) apita a partida, auxiliado por Juan Belatti (Argentina) e Gabriel Chade (Argentina) SporTV (com Milton Leite e Mauricio Noriega) GloboEsporte.com, a partir das 20h45 ", "date": "08/08/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/minima-de-4oc-e-pressao-o-que-o-palmeiras-devera-ter-pela-frente-no-estadio-do-cerro.ghtml", "id": 650}