{"time": "palmeiras", "title": ["Felipe Melo x Thiago Santos: números comparam volantes que Felipão tem à disposição no Palmeiras", "Suspensão de Felipe Melo na Copa do Brasil e na Libertadores abre espaço para Thiago Santos"], "author": ["GloboEsporte.com"], "text": " Felipão não terá dor de cabeça para definir o substituto de Felipe Melo na Libertadores e na Copa do Brasil. Em boa fase, Thiago Santos entra no time em alta com a comissão técnica do Palmeiras e com a oportunidade de fazer sequência entre os titulares em um momento decisivo para o clube na temporada.  Antes utilizado na equipe que vinha atuando com mais frequência no Brasileirão, Thiago Santos agora deve ser preparado para os mata-matas. No dia 12, o Palmeiras abre disputa com o Cruzeiro por uma vaga na decisão da Copa do Brasil, uma semana antes da válida pelas quartas de final da Libertadores.    Nas duas ocasiões, Felipe Melo terá de cumprir suspensão automática: ele recebeu três cartões amarelos na Copa do Brasil e foi expulso na Libertadores. E ainda . Mas, pelos números dos dois atletas, a alteração pode causar um impacto positivo na equipe.  Thiago Santos fez 31 jogos em 2018 contra 36 partidas de Felipe Melo. O reserva recebeu apenas cinco cartões amarelos e nenhum vermelho, enquanto o titular soma 18 amarelos e duas expulsões. Em gols, Thiago Santos já marcou três vezes na temporada contra nenhuma bola na rede de Felipe Melo.      Na última quinta-feira, Thiago Santos entrou na segunda etapa para reforçar o sistema defensivo palmeirense contra o Cerro Porteño. No início do jogo, Felipe Melo recebeu cartão vermelho após uma entrada forte em Victor Cáceres, que fez o Verdão atuar com um a menos desde os três minutos do primeiro tempo.  Antes utilizado na formação reserva, Thiago Santos já foi elogiado publicamente por Felipão.  – A gente trabalha o tempo todo para isso (ter oportunidades), o Felipão chegou e está sabendo usar o grupo todo. Se eu entrar, se for eu ou outro, vai dar conta do recado. Felipe é um cara importante pra caramba, mas temos jogadores para entrar e suprir as necessidades – disse o volante, na última quinta-feira.   ", "date": "01/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/felipe-melo-x-thiago-santos-numeros-comparam-volantes-que-felipao-tem-a-disposicao-no-palmeiras.ghtml", "id": 519}