{"time": "palmeiras", "title": ["Palmeiras x Boca: argentinos pedem 4 mil entradas para jogo de volta e criam impasse com Verdão", "Diretorias discutem quantidade de entradas para os visitantes na semifinal da Libertadores"], "author": ["Fabricio Crepaldi"], "text": " O duelo entre Palmeiras e Boca Juniors já começou, mesmo que as duas equipes só entrem em campo em Buenos Aires na próxima quarta-feira. A quantidade de ingressos para a torcida visitante nos duelos válidos pela semifinal da Libertadores gera impasse entre as duas diretorias.  O clube argentino solicitou ao Verdão um espaço que receba até quatro mil torcedores no estádio palmeirense, o que prevê o regulamento da Conmebol. O local destinado aos visitantes, porém, só tem capacidade para 1.500 pessoas.    O Palmeiras não confirmou a quantidade de entradas enviada pelo Boca para o jogo de ida - os bilhetes para os torcedores do Verdão na Bombonera foram comercializados na última quinta-feira. As duas diretorias mantêm diálogo e ainda tentam achar uma solução para o caso.  – Estive falando com o presidente (Maurício Galiotte), estivemos juntos na Conmebol e lemos o regulamento, que fala em quatro mil entradas, mas tem um à parte que fala na questão de segurança e autorização das autoridades locais . O Palmeiras estava dizendo que as autoridades locais que cuidam dessa questão não estavam autorizando que fossem muitos torcedores do Boca – afirmou o presidente do Boca Juniors, Daniel Angelici.  – Eu pedi a ele no jantar que faça o maior dos esforços, que o Boca pretende se ajustar ao regulamento e ter as quatro mil entradas – completou.  Na Bombonera, o setor destinado aos visitantes tem capacidade para receber até quatro mil pessoas. O clube argentino, porém, só deve liberar a totalidade do espaço para os palmeirenses se conseguir garantir mais presença de seus torcedores no jogo em São Paulo.  Na última terça-feira, os presidentes de Palmeiras e Boca Juniors participaram de reunião na sede da Conmebol com os outros dois semifinalistas do torneio (Grêmio e River Plate). No encontro, os quatro clubes firmaram um compromisso de fair play para os jogos restantes da competição sul-americana.  O valor dos ingressos para os torcedores visitantes também foi debatido entre os dirigentes. As entradas foram vendidas a R$ 185 para os brasileiros que irão para Buenos Aires.  – Pudemos colocar em acordo entre os quatro clubes, pela situação do dólar, em US$ 50. Sabemos que é uma semifinal, mas também ficou assim para a final. Entre os quatro clubes firmou-se o acordo de deixar US$ 50 na semifinal e se passar para a final também cobrar os mesmos US$ 50. Vamos ver por estes dias a questão da quantidade, que é muito importante para nós – disse Angelici. ", "date": "19/10/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-x-boca-argentinos-pedem-4-mil-entradas-para-jogo-de-volta-e-criam-impasse-com-verdao.ghtml", "id": 285}