{"time": "palmeiras", "title": ["Mesmo com aprovação de aditivos, COF rejeita contas do Palmeiras pelo quinto mês", "Balanços de abril e maio também foram reprovados em reunião na noite da última sexta-feira"], "author": ["Felipe Zito"], "text": " A exemplo do que havia feito nos meses anteriores desde janeiro, o Conselho de Orientação e Fiscalização (COF) do Palmeiras reprovou na noite da última sexta-feira os balancetes financeiros do clube referentes a abril e maio.  Nos dois meses em questão, houve superávit: R$ 2.290.000 e R$ 9.712.000, respectivamente. O acumulado de janeiro a junho chegou a R$ 41.610.000, com um patrimônio líquido de R$ 71 milhões.    O argumento dos cofistas, em sua maioria aliados de Mustafá Contursi (ex-presidente do clube, líder do COF e atualmente opositor político), é o mesmo. . Pelo novo acordo, alterado depois de uma ação da Receita Federal, os R$ 120 milhões investidos pela parceira em contratações de jogadores passaram a ser considerados empréstimos.  Antes da multa fiscal à Crefisa, o Palmeiras era obrigado a devolver o dinheiro somente se conseguisse vendas por igual ou maior valor, ficando ainda com o lucro. Com os aditivos, agora precisará pagar os R$ 120 milhões (corrigidos pelo menor índice de mercado) independentemente da quantia que obtiver com as vendas dos atletas.  Por conta das seguidas reprovações, o tema foi à votação no Conselho Deliberativo, órgão soberano do clube, no último dia 20. .  , e as contas referentes ao ano todo sejam analisadas posteriormente também pelo Conselho Deliberativo, possivelmente em janeiro.  Para conselheiros ligados à situação, a reprovação por parte do COF é política. Da mesma forma, para conselheiros ligados à oposição, a votação do assunto no Conselho Deliberativo também se deu por motivação politica. ", "date": "01/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/mesmo-com-aprovacao-de-aditivos-cof-rejeita-contas-do-palmeiras-pelo-sexto-mes.ghtml", "id": 517}