{"time": "palmeiras", "title": ["Líder do Brasileirão e na semi da Libertadores: feito do Palmeiras ocorre pela 2ª vez na história", "Elenco de Felipão obtém façanha que apenas um time havia conseguido, há 12 anos, desde que o Campeonato Brasileiro passou a ser disputado por pontos corridos, em 2003"], "author": ["Tossiro Neto"], "text": " A classificação do  para a semifinal da Libertadores, com a , fez com que o time alcançasse um feito raro. Pela segunda vez na história um time consegue se colocar entre os quatro melhores do torneio sul-americano sendo o líder do Campeonato Brasileiro.  .  Então treinado por Muricy Ramalho, aquela equipe assumiu a primeira posição do Brasileirão na 12ª rodada ao derrotar o Figueirense, em 15 de julho, cinco dias antes de passar pelas quartas de final da Libertadores com vitória nos pênaltis sobre o Estudiantes, da Argentina.  Dali em diante, o São Paulo não deixou mais a liderança da competição por pontos corridos. Foi campeão brasileiro e também quase conquistou o título sul-americano: depois de eliminar o mexicano Chivas Guadalajara na semifinal, caiu para o Internacional na decisão.    O  do técnico , que curiosamente tem como próximo desafio no Brasileirão justamente um confronto direto contra o São Paulo (sábado, no Morumbi), tomou o primeiro lugar do rival na rodada passada, a 27ª de 38 no total.  Agora, além de tentar defendê-la, o Palmeiras tem mais quatro jogos para buscar o bicampeonato da Libertadores. , venceu o torneio continental e a Taça Brasil (competição que após unificação da CBF é considerada como título brasileiro).  Nas duas ocasiões, porém, as disputas não foram simultâneas. Campeão da Libertadores de 1962, o Santos confirmou o título da Taça Brasil de 1962 apenas em abril de 1963, depois de entrar diretamente na semifinal, em janeiro. O mesmo ocorreu na edição seguinte, quando o calendário levou o Santos à conquista da Taça Brasil de 1963 (igualmente em quatro jogos) somente em janeiro de 1964. ", "date": "04/10/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/lider-do-brasileirao-e-na-semi-da-libertadores-feito-do-palmeiras-ocorre-pela-2a-vez-na-historia.ghtml", "id": 355}