{"time": "palmeiras", "title": ["Com bom retrospecto, Palmeiras volta ao Pacaembu em sequência importante pelo Brasileirão", "Depois de enfrentar o Grêmio, Verdão recebe o Ceará novamente no estádio municipal"], "author": ["Felipe Zito"], "text": " O calendário brasileiro e a agenda da arena do Verdão criaram uma coincidência nos jogos recentes entre  e Grêmio em São Paulo, válidos pelo Campeonato Brasileiro: os últimos cinco confrontos foram disputados no Pacaembu, local onde o time alviverde defende bom retrospecto.  Considerando apenas duelos contra o rival gaúcho, o Palmeiras empatou sem gols em 2012, quando o estádio Palestra Italia ainda passava por reformas, e depois venceu em 2014 (pouco antes da inauguração da arena), em 2015, em 2016 e em 2017 - os últimos três por causa de shows na casa alviverde, o que se repete agora em 2018.    O desempenho geral do Verdão no Pacaembu desde 2016 é de 76,4% de aproveitamento. Neste período, foram 17 partidas da equipe no local, com 12 vitórias, três empates e duas derrotas, sendo que três destes confrontos tiveram os palmeirenses como visitantes.  Depois do duelo contra o Grêmio, o time de Felipão terá novamente mais uma semana livre de treinamentos na Academia de Futebol antes de voltar ao Pacaembu, no dia 21, para receber o Ceará, pela 30ª rodada do Brasileirão.  Líder com 56 pontos, o Palmeiras entra em campo contra o Grêmio – quinto colocado com 51 pontos – para tentar aumentar vantagem na primeira colocação do torneio nacional. E a rodada do fim de semana pode ajudar já que Internacional, segundo colocado com 53 pontos, e São Paulo, quarto colocado com 52 pontos, fazem duelo direto no Beira-Rio no domingo.  Um dia antes, no sábado, o Flamengo, terceiro colocado com 52 pontos, terá o clássico contra o Fluminense no Maracanã.    Depois das partidas contra Grêmio e Ceará, os palmeirenses ainda terão oito rodadas pela frente no Campeonato Brasileiro: Flamengo (fora), Santos (casa), Atlético-MG (fora), Fluminense (casa), Paraná (fora), América-MG (casa), Vasco (fora) e Vitória (casa). Pela Libertadores, a disputa contra o Boca Juniors por uma vaga na decisão serão nos dias 24 e 31 de outubro.             ", "date": "10/10/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-bom-retrospecto-palmeiras-volta-ao-pacaembu-em-sequencia-importante-pelo-brasileirao.ghtml", "id": 326}