{"time": "palmeiras", "title": ["Bolsonaro entrega taça de campeão ao Palmeiras; opositores protestam com cartazes e vaias", "Presidente eleito participa da festa no gramado com jogadores e Felipão; na arquibancada, houve divisão entre apoiadores (maioria) e críticos (poucos)"], "author": ["GloboEsporte.com"], "text": " O presidente eleito Jair Bolsonaro chegou à arena do Palmeiras pouco antes das 15h, cercado por assessores e forte esquema de segurança, para assistir, de camarote, ao jogo do Palmeiras contra o já rebaixado Vitória. No final do jogo, ele desceu ao gramado para fazer parte da festa – tirou foto com jogadores e distribuiu medalhas, ao lado do senador eleito Major Olímpio. Bolsonaro ainda ajudou a erguer a taça ao lado do capitão Bruno Henrique.  – Esta é uma festa ímpar para mim. Agradeço à direção (do Palmeiras) pelo convite. Dizem que na democracia o rodízio é bem-vindo. No futebol, só na churrascaria – disse Bolsonaro.  Na arquibancada, houve divisão entre apoiadores e críticos do político, incluindo algumas vaias, rapidamente abafadas – os fãs de Bolsonaro eram ampla maioria.  Do lado de fora da arena, cartazes colados em postes protestavam contra a presença de Bolsonaro. As mensagens apócrifas acusam o presidente eleito de \"oportunismo\", por já ter posado para fotos com camisas de diversos times do Brasil, como Botafogo, Vasco e Flamengo, além de gritar o nome do Corinthians em vídeo que circula nas redes sociais.  O presidente do Palmeiras, Mauricio Galiotte, disse ter sido o responsável pelo convite a Bolsonaro:  – Convidamos o presidente eleito, grande palmeirense que se emocionou muito. Deu a volta com os jogadores. Foi um dia muito feliz para todos nós. Voltamos a ter o Palmeiras no devido lugar – afirmou Galiotte.  Antes do jogo, Bolsonaro foi ao vestiário do Palmeiras. Ao encontrá-lo, o técnico Luiz Felipe Scolari, o Felipão, o reverenciou prestando continência.  Leila Pereira, presidente do grupo Crefisa, principal patrocinadora do Palmeiras, postou foto ao lado do presidente eleito Jair Bolsonaro na Arena Palmeiras. Na legenda, ela disse ser \"uma honra colocar nossa faixa de Decacampeão em nosso Presidente Jair Bolsonaro\".  Para assistir ao jogo ao vivo (pelo Premiere) e acompanhar em tempo real, . ", "date": "02/12/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/bolsonaro-chega-a-arena-do-palmeiras-para-ver-jogo-do-titulo-opositores-protestam-com-cartazes.ghtml", "id": 8}