{"time": "palmeiras", "title": ["Fisioterapia, material bilíngue e mascotes: a estrutura do Palmeiras no Panamá", "Além do elenco profissional, Verdão tem apoio de 38 funcionários durante excursão"], "author": ["Felipe Zito"], "text": " O Palmeiras está a cinco mil quilômetros da cidade de São Paulo, mas a estrutura montada pelo clube na Cidade do Panamá pode fazer o grupo se sentir como se estivesse na Academia de Futebol.  Além do elenco profissional comandado pelo técnico Roger Machado, o clube levou para a excursão na América Central 38 funcionários, entre membros da equipe de marketing, comunicação, fisiologia, rouparia e até chef de cozinha. O presidente Maurício Galiotte é quem lidera a delegação na capital panamenha.  Na viagem, o Palmeiras distribui um material impresso nos idiomas inglês e espanhol, que serve como uma breve apresentação da história e de toda a estrutura oferecida pelo clube no Brasil. Até os dois mascotes, o periquito e o porco, têm sido figuras presentes nos amistosos e nos treinamentos.    Em relação ao dia a dia dos atletas, o mais importante está na estrutura montada pelo clube no resort que hospeda a delegação. Além de todas as instalações oferecidas pelo hotel, o clube completou serviços para melhorar atender ao grupo na parte física e médica.  Uma suíte do resort, por exemplo, foi transformada em um anexo do Núcleo de Saúde e Performance do Palmeiras. É ali que os atletas são submetidos a exames e trabalhos complementares diários, desde termografia, teste de salto a até uma eventual recuperação física.  A estrutura relacionada aos treinamentos começou a ser mais utilizada pelos atletas neste domingo. Isso porque a delegação vai permanecer concentrada no hotel até a próxima sexta-feira, data da viagem para a Costa Rica, antevéspera do jogo contra a Liga Alajuelense – o amistoso contra o Independiente Medellín, da Colômbia, será na quarta-feira, ainda na Cidade do Panamá.  O auxiliar Roberto Ribas e o fisioterapeuta Jomar Ottoni desembarcaram na Cidade do Panamá na última quarta-feira, dois dias antes dos jogadores. O objetivo foi verificar de perto as instalações e também adaptar alguma eventual necessidade ao estilo de trabalho da comissão técnica alviverde.  Mesmo com quatro restaurantes no resort, os atletas almoçam e jantam em um espaço reservado, com cardápio sob supervisão da nutricionista do clube. Nem nos quartos há opção de comida para os atletas, tudo para controle de alimentação e descanso do grupo.  Neste domingo, o grupo treinou no estádio Rommel Fernández e no hotel. Na segunda-feira, haverá trabalho em apenas um período. Isso porque os palmeirenses participarão de um evento social na capital panamenha, uma ação com cerca de 300 crianças em um bairro da Cidade do Panamá. ", "date": "01/07/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/fisioterapia-material-bilingue-e-mascotes-a-estrutura-do-palmeiras-no-panama.ghtml", "id": 849}