{"time": "palmeiras", "title": ["Decisivo mais uma vez, Prass esquenta disputa por vaga no gol do Palmeiras", "Contra o Junior Barranquilla, goleiro defendeu cobrança de pênalti pela 13ª vez no Verdão"], "author": ["Fabricio Crepaldi e Felipe Zito"], "text": " Foi apenas o quarto jogo de Fernando Prass pelo Palmeiras em 2018. Mas o desempenho do goleiro na , na última quarta-feira, foi importante o suficiente para colocar o ídolo da torcida de volta a uma disputa por vaga entre os titulares para a sequência da temporada.  Substituto de Jailson, que foi poupado, Prass ganhou a chance por causa do rodízio entre os reservas promovido pela comissão técnica – Weverton, titular contra a Chapecoense, pela terceira rodada do Brasileirão, ficou no banco.    – O jogador é profissional, remunerado para jogar. A gente não está aqui só por dinheiro. A gente está aqui por esses momentos. Quando eu estava fora, uma das coisas que passava na minha cabeça é se eu ia viver de novo esses momentos. Para o jogador é sensacional, não tem dinheiro que pague isso. Foi mais cedo do que eu imaginava e foi muito importante – disse Prass, após a vitória contra os colombianos.  O momento ao qual o goleiro se refere ocorreu aos 10 minutos do segundo tempo, quando o camisa 1 defendeu cobrança de pênalti de Barrera (reveja todas as cobranças abaixo) e segurou a vantagem palmeirense no placar. Depois do lance, muita comemoração do atleta, que é um dos maiores ídolos do clube nos últimos anos.  A atuação foi destacada pelos companheiros e também pelo técnico Roger Machado, que comemorou a boa disputa por posição na equipe.  – Todo atleta que joga bem coloca um ponto de interrogação no treinador. Mas isso dá a certeza para o treinador que você pode colocar o jogador a qualquer instante. O Prass foi o capitão por tudo que ele fez no clube. Eu tenho três goleiros de excelente nível e experientes e que sabem o que podem daqui para frente – afirmou o comandante.  Aos 39 anos, Fernando Prass está em sua sexta temporada com a camisa do Verdão. Desde então, pegou 13 pênaltis. O contrato do atleta vai até o fim do ano, e ele não pensa em aposentadoria ou deixar o clube.  – A identificação que eu tenho com esse clube, não é porque eu tenho quatro meses no banco que vou pensar em sair ou me aposentar. O Federer, depois que virou essa lenda, falou que a idade é só um número. E é. Eu não cheguei bem nessa idade porque a minha genética é diferente. Eu sempre me cuidei muito – avaliou.                           ", "date": "17/05/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/decisivo-mais-uma-vez-prass-esquenta-disputa-por-vaga-no-gol-do-palmeiras.ghtml", "id": 1047}