{"time": "palmeiras", "title": ["Felipe Melo amplia liderança no ranking de cartões amarelos e reclama de pergunta de repórter", "Advertido contra o Fluminense, volante não enfrenta o Paraná no domingo; ele foi substituído por Lucas Lima no segundo tempo e diminuiu o tom ao final do jogo, explicando a resposta do intervalo"], "author": ["GloboEsporte.com"], "text": " O volante Felipe Melo será desfalque no Palmeiras no domingo, em São Paulo. Advertido com cartão amarelo aos sete minutos do primeiro tempo da derrota por 1 a 0 para o Fluminense, por causa de uma falta em Ayrton Lucas, o atleta terá de cumprir suspensão automática no jogo contra o Paraná.  Felipe Melo soma agora . É o jogador com mais advertências no Brasileiro, com  (Kanu, do Vitória, Wellington Paulista, da Chapecoense, Rodrigo Dourado, do Inter, e Wagner, do Vasco). O Palmeiras, aliás, é o time com mais amarelos: 52, oito a mais do que o Vitória, segundo colocado nesse ranking.    – O fato é que o jogo do Felipe é um jogo de intensidade. A gente não pode tirar a característica principal, a virtude do jogador, é de contenção e faz bem seu papel à frente da área. É claro que é sempre importante, esses últimos dois (cartões) foram no início do jogo. Faz com que o jogador tenha de se retrair um pouco na sua abordagem. A troca no segundo tempo foi em função em parte disso. Claro que a gente conversa, os critérios de arbitragem por vezes se altera. Não sei se valeria naquele momento um cartão amarelo, no início do jogo – avaliou Roger Machado.  Ao término da primeira etapa, Felipe Melo foi questionado pelo repórter William Kayser, do canal Premiere, sobre uma susposta falha na marcação no lance do gol do Fluminense que abriu o placar no Maracanã, mas não gostou da pergunta (veja no vídeo abaixo a reação inicial do atleta).  Felipe Melo acabou sendo substituído aos 12 minutos do segundo tempo, por Lucas Lima.   Outro desfalque certo é Edu Dracena, expulso direto (sem amarelo) aos 45 minutos do segundo tempo por falta em Everaldo.  – É o Campeonato Brasileiro. Os times, em alguns momentos, adotam postura de velocidade, com jogadores rápidos e por vezes os defensores precisam intervir mais fora da área, como foi o caso hoje. É uma jogada de jogo, a questão dos cartão... Os cartões fazem parte do jogo – disse o treinador do Verdão, no Maracanã.  Quem também pode ser baixa no Palmeiras para domingo é o Marcos Rocha. O lateral-direito sentiu a coxa na primeira etapa do duelo contra o Flu e foi substituído por Mayke. O duelo contra o Paraná será na arena, às 11h, pela 16ª rodada do Campeonato Brasileiro. ", "date": "25/07/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/felipe-melo-amplia-lideranca-no-ranking-de-cartoes-amarelos-e-reclama-de-pergunta-de-reporter.ghtml", "id": 742}