{"time": "palmeiras", "title": ["Análise: Palmeiras joga ao estilo Libertadores e fica cada vez mais cascudo para a reta final", "Verdão abre boa vantagem contra o Colo-Colo e fica perto da semifinal da competição"], "author": ["Eduardo Rodrigues"], "text": " Quando o  vencia o Colo-Colo por 1 a 0 e recebia uma forte pressão dos donos da casa, o técnico Luiz Felipe Scolari tirou o centroavante Borja e promoveu a entrada do volante Jean, aos 18 minutos do segundo tempo. Dez minutos mais tarde, a pressão continuava, e o volante Thiago Santos deu lugar ao zagueiro Gustavo Gómez.  As duas ações na etapa final do jogo, válido pelas quartas de final da Libertadores, foram amostras de que o Palmeiras de Felipão não tem vergonha de se defender quando necessário e que cada vez mais cria a casca que uma competição como esta pede.  Com três zagueiros e um meio de campo congestionado, o Palmeiras fez o Colo-Colo se expor e, em um contra-ataque, matou o jogo. Aos 32 minutos, Willian chutou na trave, e Dudu pegou o rebote para , deixando o Verdão muito próximo das semifinais.    Felipão disse em entrevista coletiva após a vitória que o segundo gol logo depois das alterações foi sorte. Não foi apenas a sorte, mas também a inteligência de atuar ao estilo Libertadores. O time entrou em campo na formação 4-3-3 e terminou no 5-4-1, sendo que o único atacante que restou (Willian) não é um centroavante de ofício.  É comum os times brasileiros se complicarem diante de equipes com inferioridade técnica. Nesta quinta, o Palmeiras fez tudo (ou quase tudo) que é necessário para não sofrer com esse problema: gol logo no início, concentração nos 90 minutos e aproveitar pelo menos um contra-ataque.  Não é uma novidade o time atuar desta maneira nesta Libertadores, como descrito na . Dos cinco pontos citados que faz o clube estar 100% fora de casa – meio de campo fortalecido, contra-ataque, experiência e juventude na zaga, laterais que se alternam e Borja iluminado –, apenas o último não se aplicou diante do Colo-Colo.    A fórmula se torna cada mais eficiente no Palmeiras. Com a vitória nesta quinta, o Verdão chegou aos cinco jogos longe de seus domínios na Libertadores, cinco vitórias, 12 gols marcados e apenas um sofrido.  Os triunfos na Colômbia, Argentina, Peru, Paraguai e agora Chile – além do Brasil – fazem do clube o primeiro brasileiro a vencer em seis países diferentes numa mesma edição do torneio.  Mais do que a quebra de tabus, o Palmeiras cria uma identidade fora de casa que pode facilitar as coisas para a sequência da Libertadores. Caso avance às semifinais, o Verdão encara o vencedor de Boca Juniors ou Cruzeiro, dois clubes que têm por característica a força em seus domínios. ", "date": "21/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-palmeiras-joga-ao-estilo-libertadores-e-fica-cada-vez-mais-cascudo-para-a-reta-final.ghtml", "id": 418}