{"time": "palmeiras", "title": ["Destaques, campanhas e convocações: veja raio-x das categorias de base do Palmeiras", "Pelo segundo ano consecutivo, Verdão avança às decisões sub-11, sub-13, sub-15, sub-17 e sub-20 do Campeonato Paulista"], "author": ["Felipe Zito"], "text": " Enquanto Felipão comanda o Palmeiras que lidera o Campeonato Brasileiro, o clube alviverde vem fazendo bonito nas categorias de base.  No último fim de semana, marcas que são destacadas na gestão do presidente Maurício Galiotte. Detalhe: nesta temporada, o Verdão é o dono da melhor campanha em todas as divisões inferiores.  Com números expressivos e destaques individuais, o Palmeiras tenta encerrar a temporada de 2018 com os títulos estaduais . No ano passado, o Palmeiras conquistou o Paulistão em três dessas categorias: sub-11, sub-15 e sub-20.  Referência nas categorias de base nos últimos anos, o clube tem colecionado boas marcas. Na atual temporada, já foram 18 títulos conquistados pelas equipes palmeirenses.  A boa fase das divisões inferiores do Palmeiras é comprovada pelas convocações para as seleções de base em 2018. O Palmeiras já teve 24 atletas chamados, o que o torna o time que mais enviou representantes para as equipes nacionais.  O zagueiro , que já fez parte da lista de inscritos do Palmeiras na Libertadores do ano passado, foi capitão do Brasil no Mundial Sub-17 de 2017. Nome sempre presente nas convocações, ele faz parte do plantel sub-20 e foi até chamado para treinamentos com o time de Tite antes da Copa do Mundo da Rússia. Em evidência, o atleta de 18 anos é observado pelo Barcelona, da Espanha.  Os outros convocados do Verdão são: .  O Palmeiras também teve representantes nas equipes sub-20 do Paraguai, com o atacante Anibal Gabriel, e da Bolívia, com o atacante Robson Matheus Tomé.  Negociado com o Shakhtar Donetsk, da Ucrânia, o atacante Fernando também havia sido convocado para a seleção brasileira sub-20 quando ainda vestia a camisa alviverde.    Atual campeão paulista, o Palmeiras avançou para a final após vencer os dois jogos contra a Ponte Preta, rival na decisão do ano passado. O técnico Wesley Carvalho, que chegou a dirigir a equipe profissional entre a saída de Roger Machado e a chegada de Felipão, trabalha com uma equipe promissora e embalada. No fim de outubro, o Verdão conquistou o Campeonato Brasileiro da categoria, com direito a duas goleadas sobre o Vitória nas finais. O rival da decisão estadual será o Corinthians.   24 vitórias, quatro empates e duas derrotas, com 83 gols marcados e 26 gols sofridos.   a geração atrai atenção de alguns torcedores e já ganha espaço entre os profissionais. Além de Papagaio, Yan, Alan, Gabriel Furtado e Vitão, Luan Cândido tem gerado bastante expectativa no clube. Aos 17 anos, ele ficou no banco de reservas do time de Felipão contra o Atlético-MG, no domingo. Além da lateral esquerda, ele pode jogar no meio e até mais avançado.  Depois de ficar com o vice em 2017, o Palmeiras conquistou o Mundial de Clubes Sub-17 neste ano, com direito a goleada sobre o Real Madrid na decisão. Com 114 gols marcados, o time defende no Paulistão uma média de 3,8 gols por partida. A equipe dirigida por Artur Itiro também está na semifinal da Copa do Brasil, competição que foi conquistada pelo Verdão na temporada passada. Após eliminar o Novorizontino na semi, os palmeirenses enfrentam o São Paulo.   25 vitórias, quatro empates e uma derrota, com 114 gols marcados e 21 gols sofridos   Fabricio é o artilheiro da equipe. Com 34 gols, ele está a três de igualar o recorde de Gabriel Jesus no Paulistão da categoria. Quem também chama atenção especial na Academia de Futebol é o atacante Gabriel Veron, de apenas 16 anos.  A temporada de 2018 começou com a conquista da Copa do Brasil da categoria, em vitória sobre o Flamengo na final. Com apenas 15 gols sofridos em 30 partidas, o time tenta manter sua segurança defensiva - e também a invencibilidade no torneio - para conquistar o Paulistão Sub-15 pelo terceiro ano consecutivo. Após vencer o Santos na semi, o rival agora será o São Paulo.   27 vitórias, três empates e nenhuma derrota, com 89 gols marcados e 15 gols sofridos.   Os zagueiros Jonathan e Kauan Sérgio e o goleiro Mateus Sales são os destaques da boa campanha defensiva do Verdão. O artilheiro do time no Paulistão é Ruan Ribeiro.  Depois de conquistar o Paulistão Sub-11, o técnico Eduardo Alemão subiu para o time sub-13 e vem mantendo o Palmeiras como protagonista na base. A equipe, que já conquistou títulos internacionais neste ano, como no Japão, está invicta no Paulistão e tem uma média de 4,35 gols por jogo. O rival na decisão será o São Paulo - o Noroeste foi o adversário superado na semi.   17 vitórias, três empates e nenhuma derrota, com 87 gols marcados e oito gols sofridos.   Endrick, goleador do Verdão com 14 gols, e Fabinho Mondoni são dois dos destaques palmeirenses na categoria.  Atual tricampeão paulista da categoria, o Palmeiras já conquistou títulos no sub-11 em torneios disputados no Japão e em Goiânia em 2018. A equipe eliminou o rival Corinthians na semifinal e agora enfrenta na decisão o São Paulo.   13 vitórias, seis empates e uma derrota, com 53 gols marcados e 12 gols sofridos.   Lucas Astolfi é o artilheiro do Paulistão, com 19 gols. ", "date": "12/11/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/destaques-campanhas-e-convocacoes-veja-raio-x-das-categorias-de-base-do-palmeiras.ghtml", "id": 145}