{"time": "palmeiras", "title": ["Com ataque desfalcado, Palmeiras avalia opções no elenco e não descarta reforços", "Verdão já havia perdido Keno e não terá Borja por até seis semanas; futebol chinês quase levou Dudu"], "author": ["Felipe Zito"], "text": " Na visão da diretoria do Palmeiras, a saída de Keno foi reposta com a reintegração de Gustavo Scarpa ao elenco alviverde. O desfalque de Borja, porém, faz o clube avaliar dentro do grupo opções que possam reforçar o setor, sem descartar a possibilidade de ir ao mercado para contratar.  Tanto o presidente Maurício Galiotte quanto o diretor Alexandre Mattos têm afirmado que, além do momento do clube exigir um \"ajuste financeiro\", as restrições do mercado têm limitado a busca por reforços. Mas ninguém descarta uma nova contratação, nem o técnico Roger Machado.  – O mercado acaba sendo cruel com clubes brasileiros nestas janelas. Sempre monitoramos pela possibilidade de perder algum jogador. Não dá para inchar o elenco no começo do ano imaginando que você vai perder alguém, sem nem saber quem pode sair. Com o Miguel (Borja) fora, temos o Deyverson. Buscamos em um primeiro momento as alternativas dentro do nosso grupo – afirmou Roger, que completou:  – Mas, se houver necessidade não, tenho dúvida de que, mesmo sabendo que no Brasil quem joga sete jogos (no Brasileirão) não pode atuar, mesmo entendendo que no mercado sul-americano quem já jogou a Libertadores também não pode atuar, temos de procurar as melhores opções e oferecer para a diretoria. Se tiver necessidade, não tenho dúvida de que será feito.  Operado na última sexta-feira, Borja será desfalque no Palmeiras de quatro a seis semanas, por causa de uma artroscopia no joelho direito. O atleta se lesionou durante a preparação da seleção colombiana na Copa do Mundo e só deve voltar a trabalhar com bola em agosto.  Na excursão palmeirense pela América Central, Roger Machado contou com Willian e Deyverson como opções para cumprir o papel de centroavante. Outros nomes que podem desempenhar tal função são Papagaio, que está disputando o Paulistão Sub-20, e Gabriel Barbosa, que retornou ao clube após terminar o contrato de empréstimo com o SPAL, da Itália.    E Dudu, que recebeu proposta do Shandong Luneng, da China, poderia ter aumentado a lista de desfalques do ataque palmeirense. Depois de ter rejeitado uma oferta de 12 milhões de euros na última sexta-feira, o clube informou no domingo que, por decisão do presidente Maurício Galiotte, o atleta não será negociado por ser considerado como peça fundamental para o projeto alviverde até o fim da temporada. ", "date": "10/07/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-ataque-desfalcado-palmeiras-avalia-opcoes-no-elenco-e-nao-descarta-reforcos.ghtml", "id": 812}