{"time": "palmeiras", "title": ["Goleador e capitão: Bruno Henrique volta a Londrina na luta por primeiro título pelo Palmeiras", "Volante deixou o clube paranaense em 2013, quando se transferiu para a Portuguesa"], "author": ["GloboEsporte.com"], "text": " Na expectativa de conquistar seu primeiro título com a camisa do , Bruno Henrique vai se sentir em casa neste domingo, quando o time de Felipão entrar em campo para enfrentar o Paraná, às 17h (horário de Brasília), pela , na cidade de Londrina.  Nascido em Apucarana, cidade que fica localizada a pouco mais de 50 km do local da partida, Bruno Henrique começou a carreira no Iraty, mas foi no Londrina, em 2013, que ele chamou a atenção de grandes clubes do país. O Palmeiras foi um deles, .    Cinco anos depois,  e vive grande fase na equipe comandada por Felipão. Mas nada de comemorar em excesso a boa fase palmeirense no Brasileirão.  – Estamos na frente, se bate muito nessa tecla que está perto. Mas nós jogadores e comissão técnica não podemos cair nessa. Temos de fazer muito ainda para chegar ao título. Claro que sabemos que estamos no caminho certo, mas também sabemos que é jogo a jogo. Temos alguns jogos pela frente ainda – disse o jogador.  Na luta pelo título brasileiro, Bruno Henrique já vive temporada histórica na carreira. Com 62 jogos em 2018, ele é o terceiro maior goleador do Verdão, atrás somente dos atacantes Borja e Willian. Ele também é, ao lado de Dudu, o segundo atleta que mais vezes entrou em campo pelo clube, atrás somente de Willian com 65 partidas.     Depois de ganhar a posição de titular no início da Libertadores, em março, ele virou capitão e uma das principais peças do time alviverde. Até por isso, ele já esteve no radar do técnico Tite para uma possível convocação para a Seleção.  O Palmeiras também defende bom retrospecto na cidade paranaense. O estádio do Café esteve no caminho alviverde nas conquistas da Copa do Brasil de 2015 (vitória por 1 a 0 contra o ASA, pela terceira fase) e do Brasileirão de 2016 (vitória por 2 a 0 sobre o América-MG, pela 29ª rodada). No retrospecto geral,      estádio do Café, em Londrina (PR) domingo, às 17h (horário de Brasília) Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Victor Luis; Felipe Melo (Thiago Santos), Bruno Henrique e Lucas Lima; Willian, Dudu e Borja (Deyverson) Luan (suspenso).Marcos Rocha, W[illian, Jailson, Hyoran, Antônio Carlos, Edu Dracena, Diogo Barbosa, Thiago Santos, Lucas Lima e Gustavo Scarpa. Bruno Arleu de Araújo apita a partida, auxiliado por Rodrigo Figueiredo Henrique Correa (Fifa) e Luiz Claudio Regazone, todos do Rio de Janeirono GloboEsporte.com, a partir das 16h ", "date": "18/11/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/goleador-e-capitao-bruno-henrique-volta-a-londrina-na-luta-por-primeiro-titulo-pelo-palmeiras.ghtml", "id": 110}