{"time": "palmeiras", "title": ["Felipão tira o peso do Dérbi e pede calma à torcida do Palmeiras: \"Não se deixe iludir pelo cântico da sereia\"", "Técnico destaca \"identidade\" do Palmeiras após a vitória sobre o Atlético-PR; time está em terceiro"], "author": ["Tossiro Neto"], "text": " Felipão não quer empolgação pelo bom momento do Palmeiras no Campeonato Brasileiro. Com a , nesta quarta-feira, na arena, o Verdão pulou para o terceiro lugar e ficou apenas três pontos atrás do novo líder Internacional. O técnico também tirou o peso do clássico contra o arquirrival Corinthians, marcado para domingo, às 16h, em casa, e destacou a \"identidade\" da equipe.  – É bom que meu torcedor saiba que neste momento estamos muito bem, valorizados, ganhamos, mas teremos dias de dificuldade. E ainda não ganhamos nada. Nada! Só estamos crescendo. Mas ainda temos de passar pelo Colo-Colo para chegar em uma semifinal (da Libertadores), passar do Cruzeiro para chegar à final (da Copa do Brasil) e chegar perto dos que estão na nossa frente no Brasileiro. Que (a torcida) não se deixe iludir pelo cântico da sereia. Tem de trabalhar muito para atingir um dos objetivos pelo menos – afirmou.  Luiz Felipe Scolari também evitou dar ao clássico com o Corinthians um valor diferente das outras partidas do Campeonato Brasileiro. As últimas derrotas para o rival, porém, afetaram diretamente a relação da torcida com Roger Machado, demitido para a chegada de Felipão.  – A torcida, se está insatisfeita ou fica por perder um jogo, perde três pontos. À minha torcida não interessa perder para A ou B. Se quiserem ficar bravos comigo, fiquem bravos comigo. São três pontos. O nome do adversário não me interessa – destacou.  Durante a entrevista coletiva, Felipão foi informado pela imprensa sobre o encerramento da  e da, resultados que deixaram o Palmeiras apenas três pontos atrás da liderança.  – Inter, São Paulo, Palmeiras terceiro? Está bom, então. Já me ouviram lá de cima. Terceiro está bom. É continuar trabalhando. São mais três pontos, não vou falar nada diferente porque vocês podem distorcer. São três pontos.  O técnico valorizou também o crescimento do Palmeiras desde que foi contratado.  – O Palmeiras está criando uma identidade da forma como joga. Criamos um ambiente nesse mês. Dá um respaldo para sonhar, sim. Vamos buscar, não sei se vamos conseguir, trabalhamos para isso. O jogador quem tem entrado tem jogado maravilhosamente bem. Não sei se vamos conseguir alguma coisa, mas estamos tendo identidade.    Partida contra o Atlético-PR:– Eu diria pra que de todos os jogos esse foi o mais difícil. Esse time do Atlético-PR do jeito que está jogando, colocado dessa forma pelo treinador, acho que vai tirar muito ponto de qualquer time, principalmente quando jogar em Curitiba. Muito bom, muito bem organizado, saída de bola perfeita, jogadores disciplinados. Hoje foi uma grande vitória do Palmeiras.  – Não sei. Primeiro, tenho que ver a situação de cartões, depois a situação física, falar com fisiologia, examinar o próximo comprimisso depois do Corinthians, que é um mata-mata. Só amanhã, depois de tudo isso, posso dizer alguma coisa. Normal é ir rodando a equipe, vendo as dificuldades. Hoje, Bruno Henrique quando muito poderia jogar 45 minutos pela dificuldade que tinha na perna. Uma série de detalhes que vamos ver amanhã.  – Eu não posso falar sobre o que acontece no Corinthians. Cada um tem uma forma de trabalhar, ums sistema, vê um jogador de um jeito. Quem está lá dentro sabe que decisão tomar. É isso que eu posso dizer do Corinthians. Mais nada. Não posso me manifestar. Mas o jogo será jogado no domingo com um treinador ou outro independentemente de quem seja. É um jogo disputadíssimo.  – Tenho algo nesse time que não tive em alguns times. O complemento, a forma que se uniram para buscar a vitória. É bom de trabalhar. Eles entenderam. Saímos de Chapecó segunda-feira 3h da tarde. Até Porto Alegre, meia-noite pegamos o avião. Era pra estar em casa domingo à noite. Chegamos 3h da manhã, 3h da tarde estavam concentrados. Eles entenderam a minha solicitação. Uma coisa que vamos organizar de uma forma diferente esses próximos dias para ver se podemos dar uma pequena folga aqui ou ali. Tá muito bom, fácil de trabalhar, porque tenho muita coisa à disposição.  – Não tenho reserva. O Prass jogou hoje, e eu ainda fiz um elogio muito grande a ele quando o grupo estava reunido. Ele faz treinamentos maravilhosos. Estou tranquilo se colocar Prass, Jailson ou Weverton. Seria até injusto escolher um. Não pode jogar o weverton, hoje tinha problema de joelho, é o Prass. Pronto. Não me preocupo com quem vou colocar. ", "date": "06/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/felipao-tira-o-peso-do-derbi-e-pede-calma-a-torcida-do-palmeiras-nao-se-deixe-iludir-pelo-cantico-da-sereia.ghtml", "id": 496}