{"time": "palmeiras", "title": ["Palmeiras x Palmeiras B? Elenco brinca e imagina jogo \"pau a pau\" entre os times", "Equipe nos torneios mata-mata não tem sido a mesma que disputa o Brasileirão; neste domingo, diante do Corinthians, Felipão mais uma vez preservará jogadores para a Copa do Brasil"], "author": ["Tossiro Neto"], "text": " Se você fosse Luiz Felipe Scolari, como armaria o  para enfrentar o  neste domingo? Com Weverton ou Fernando Prass? Antônio Carlos ou Luan? O técnico tem rodado o elenco, utilizando nos torneios mata-mata (prioridade do clube) jogadores diferentes daqueles que escala no Campeonato Brasileiro.  Os bons resultados provam o sucesso da estratégia e levam à pergunta: alguma equipe é melhor?  – Eu acredito que, se jogasse Palmeiras contra Palmeiras, o time 1 e o time 2, daria um pau danado. Seria difícil (saber) quem ganha, porque as duas equipes são muito boas – brincou Edu Dracena, zagueiro do \"time 1\", que vem atuando com mais frequência em compromissos pela Libertadores e Copa do Brasil.  Eventualmente, Felipão tem mesclado o \"time 2\" com alguns nomes do time principal, como o volante Bruno Henrique. Para o clássico deste domingo, porém, o próprio treinador avisou que a formação será \"totalmente diferente\", o que facilita um exercício de comparação.  Na opinião de parte da torcida nas redes sociais, principalmente depois de ter diminuído para apenas três pontos a distância à liderança do Brasileirão, Felipão deveria reforçar o time no Dérbi. Os jogadores, no entanto, defendem o rodízio do treinador. Sobretudo aqueles que terão nova chance, como o zagueiro Luan.  – Nosso elenco é muito bom, a gente sempre falou e agora está tendo a chance de provar. Cada jogo é uma nova história, cada jogo a gente é colocado à prova para fazer grandes jogos – disse o titular do \"time 2\", que cumpriu suspensão no meio de semana depois de ter sido capitão na vitória de domingo sobre a Chapecoense.  .  – Sem dúvida, seria um grande jogo. Mas, graças a Deus (risos), a gente está do mesmo lado. Concordo muito com isso.  De 2000 a 2013, o clube teve um time B, registrado na Federação Paulista de Futebol e que disputava exclusivamente as divisões de acesso do Campeonato Paulista, com intuito primeiro de formar jogadores para o time principal.  Eis que, em 2005, o Palmeiras aproveitou brecha no regulamento da Copa São Paulo de Futebol Júnior para increver os dois \"registros\". E os times acabaram se enfrentando: o Palmeiras B passou da primeira fase como líder do Grupo T, e o Palmeiras avançou na segunda colocação do Grupo U.    O jogo foi disputado no Palestra Italia. Como tinha melhor campanha, a equipe \"alternativa\" jogou com uniforme principal, verde, mas foi goleada por 4 a 0 pelo time A. Foram dois gols de Marquinho (meia-atacante que hoje está no Atlético-PR), um de Elias (volante atualmente do Atlético-MG) e outro contra, de André Gaúcho.  + VEJA TAMBÉM:  ", "date": "08/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-x-palmeiras-b-elenco-brinca-e-imagina-jogo-pau-a-pau-entre-os-times.ghtml", "id": 486}