{"time": "palmeiras", "title": ["Roger projeta parada para Copa e lamenta novo empate do Palmeiras: \"Gostinho de que poderia ter vencido\" ", "Verdão empata com o Flamengo, dentro de casa, e deixa vitória escapar pela segunda vez seguida"], "author": ["Felipe Zito"], "text": " Pela segunda vez seguida no Campeonato Brasileiro, o Palmeiras saiu na frente, mas cedeu o empate ao adversário. Nesta quarta-feira, o , na arena, pela 12ª rodada, deixou Roger Machado frustrado.  – O resultado obviamente que não, muito embora empatar com o líder em um clássico do futebol brasileiro não é um mau resultado, mas pelo desempenho a gente fica com um gostinho de que poderia ter vencido e subido um pouco mais na tabela – afirmou o treinador.    Com o resultado, o Palmeiras foi aos 19 pontos e permaneceu na sexta colocação do torneio. O time só volta a campo no retorno da Copa do Mundo, no dia 19 de julho, no clássico contra o Santos, no Pacaembu.  Com uma intertemporada marcada para Panamá e Costa Rica, Roger Machado pretende usar esse mês de pausa para aperfeiçoar a equipe. O time ainda está nas oitavas de final da Taça Libertadores e nas quartas da Copa do Brasil.  – Eu acho sempre válido esse períodos de intertemporada, para aprimorar essa parte tática, técnica e física. Foi uma situação feita por nós para que possamos ficar juntos. O primeiro período vai ter um recesso e depois a gente embarca. Eu vejo com bons olhos essa questão. O lugar, o ambiente. Nesse momento temos que encher o tanque, e muitas vezes o lugar é importante para isso. Nossa Academia nos dá isso, mas um outro lugar também pode fazer bem – analisou o treinador.  No retorno, Roger não contará com Jailson, Dudu e Luan, expulsos diante do Flamengo, e Moisés, que recebeu o terceiro cartão amarelo. ", "date": "14/06/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/roger-projeta-parada-para-copa-e-lamenta-novo-empate-do-palmeiras-gostinho-de-que-poderia-ter-vencido.ghtml", "id": 900}