{"time": "palmeiras", "title": ["Fã de vinho, Felipão jantou com Aguirre em enoteca e dá garrafa do Palmeiras a técnicos rivais", "\"Churrasco\" que aproximou treinadores antes de Gre-Nal foi, na realidade, em uma casa de vinhos; neste sábado, eles voltam a se enfrentar, desta vez em um São Paulo x Palmeiras"], "author": ["Tossiro Neto"], "text": " Na única entrevista antes do clássico deste sábado, Luiz Felipe Scolari vetou perguntas sobre o São Paulo. Em tom bem humorado, o técnico do  falou apenas da amizade com o colega rival, o uruguaio Diego Aguirre, a quem teria pago um churrasco em Porto Alegre, quando treinavam Grêmio e Internacional.  – Espero que ele, já no sábado, me convide para o churrasco que eu paguei em Porto Alegre e ele não me devolveu. Só isso do São Paulo, tá legal? – brincou.  O encontro não foi em uma churrascaria. Na verdade, a convite de Felipão, os dois (e alguns de seus auxiliares) se encontraram em uma  numa sexta-feira de 2015. A ideia era promover a paz entre os lados rivais para o Gre-Nal 404, dali a dois dias, que seria o primeiro com setor de torcida mista no Beira-Rio.    Pelo Grêmio, os então assistentes Fávio Murtosa e Ivo Wortmann acompanharam Felipão. Com Aguirre, foi o preparador físico Fernando Piñatares. Eles trocaram camisas dos times e posaram para fotografias divulgadas pelos clubes somente depois do jantar.  .  Antes de todos os jogos do  como mandante, seja na arena ou no Pacaembu, ele presenteia o treinador adversário com um exemplar. .  Esse hábito cordial, Felipão passou a ter após trabalhar no futebol da Inglaterra. Hábito que ele já praticava na segunda passagem pelo Palmeiras, mas também era pouco sabido.  Neste sábado, visitante diante do São Paulo, no Morumbi, o comandante do Palmeiras é quem espera receber algo de Aguirre. Segundo ele, o amigo uruguaio (e atualmente concorrente direto pela liderança do Campeonato Brasileiro) lhe deve um churrasco. ", "date": "05/10/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/fa-de-vinho-felipao-jantou-com-aguirre-em-enoteca-e-da-garrafa-do-palmeiras-a-tecnicos-rivais.ghtml", "id": 352}