{"time": "palmeiras", "title": ["Felipão gira elenco entre Brasileiro e copas, e Palmeiras se aproxima do deca sem time-base definido", "No setor defensivo inteiro, atletas têm pouco mais de 50% dos 36 jogos disputados; Lucas Lima lidera em partidas, e Dudu fica mais de 40 horas em campo; veja seleção dos que mais atuaram"], "author": ["Guilherme Marçal"], "text": " Todo time campeão costuma ser fácil de lembrar na cabeça do torcedor. Basta perguntar, e a escalação sai cantada, do goleiro ao ponta esquerda. Acontece que o Palmeiras que está  não segue essa linha. O rodízio de jogadores começou com Roger Machado, virou praxe com Felipão e tornou a tarefa de definir um time-base, aqueles 11 titulares, mais difícil. Dudu e Willian são incontestáveis, por exemplo. Agora, e o lateral-direito: Marcos Rocha ou Mayke? Luan ou Antônio Carlos no miolo de zaga? Lucas Lima ou Moisés no meio?  O  traz números que mostram como os treinadores do Verdão souberam aproveitar bem as vastas opções no elenco para brigar forte em pontos corridos e mata-matas.  Depois do Paulistão, no qual foi vice para o Corinthians, o Palmeiras disputou três torneios simultâneos: Campeonato Brasileiro, Libertadores e Copa do Brasil. O caminho para o bom rendimento em três frentes tem muito a ver com o revezamento de jogadores.  Roger Machado fez seu último jogo pelo clube em 25 de julho, quando foi demitido após derrota por 1 a 0 para o Fluminense, na 15ª rodada do Brasileiro. O Palmeiras ocupava a sétima posição no Brasileiro e disputaria quartas da Copa do Brasil e oitavas da Libertadores – nessa última, com direito à melhor campanha da fase de grupos, herança de Roger. Felipão chegou em agosto, foi à semifinal nos dois mata-matas e tem uma mão e meia na taça do Brasileirão.  Roger e Felipão têm algo em comum: a utilização de muitos jogadores para evitar lesões em titulares nas competições priorizadas – no caso, as copas. Machado usou 27 jogadores, sendo que 23 deles tiveram chances como titular. Scolari, por sua vez, lançou mão de 26 atletas e apenas um, o atacante Artur, não teve oportunidade de iniciar um jogo.   Esse time amadureceu, ganhou confiança com a invencibilidade de 19 jogos e, graças ao desempenho e às eliminações do \"time A\" nas copas, criou a dúvida na cabeça dos palmeirenses: quem são os 11 titulares do Palmeiras provável campeão brasileiro?  Segue um empurrãozinho para essa resposta abaixo:  O troca-troca nas cinco posições do sistema defensivo do Palmeiras demonstra bem o que é contar de verdade com todos os jogadores à disposição. Weverton, Marcos Rocha, Antônio Carlos, Edu Dracena e Victor Luis jogaram, no máximo, 21 das 36 partidas (58,3%). Foram os que mais estiveram em campo nas respectivas funções. Ao menos 15 vezes, outros nomes os substituíram à altura, o que não é pouca coisa.  Debaixo das traves, Jailson era titular de Roger Machado, teve 13 oportunidades no Brasileiro, mas Weverton ganhou a posição no retorno após a Copa do Mundo da Rússia, ainda com Roger. Felipão manteve Weverton e deu três jogos para Fernando Prass mostrar serviço.  Na lateral direita, Marcos Rocha teve problemas físicos, mas dominou o setor o primeiro turno quase inteiro. Mayke agarrou a posição, sobretudo na reta final, com exibições consistentes ao longo de 18 jogos. O experiente e polivalente Jean era alternativa e jogou 11 partidas. Na esquerda, Diogo Barbosa sofreu com três lesões, além de não ter correspondido tecnicamente. Victor Luis assumiu a bronca e o ultrapassou em número de jogos: 21 a 19.  O miolo de zaga teve um revezamento de cinco jogadores nas duas vagas. Na direita, Antônio Carlos vinha absoluto, até o crescimento de Luan, capitão do time no Brasileiro, equilibrar a disputa. Luan marcou gols importantes nas últimas vitórias e usou bem as 14 partidas para abrir 2019 como candidato forte a jogar mais vezes. Na canhota, Edu Dracena viu a concorrência apertar com a chegada de Gustavo Gómez, zagueiro que até cobra – e bem – pênaltis. O paraguaio agradou em 13 jogos. O menos utilizado foi Thiago Martins, em sete partidas – deixou o clube para jogar no Japão em agosto.  Thiago Santos e Felipe Melo fizeram dobradinha de respeito à frente da zaga. Com muito vigor nas dividias e vários cartões, jogaram constantemente – até mesmo juntos, às vezes. Thiago fez 23 partidas e não deixou o veterano na mão quando a condição física falou mais alto. Como segundo volante, Bruno Henrique reinou soberano, no que pode ter sido a temporada mais regular de sua carreira. Marcou oito gols em 31 jogos e deu poucas brechas para Moisés atuar mais recuado.  Lucas Lima foi quem mais esteve em campo no Brasileiro, jogando como meia central: 32 vezes, sendo 24 como titular. Moisés, porém, teve mais chances na disputa com ele, conseguindo 27 horas em campo em 27 partidas. Guerra, assolado por uma lesão nos ligamentos do pé esquerdo, que o afastou por três meses, fez apenas oito aparições.  Se o assunto é ponta esquerda, basta olhar a minutagem em campo. Dudu jogou mais de 40 horas em 29 jogos – três confrontos a menos que Lucas Lima –, mas foi titular em quase todos (26) e só saiu de campo, em média, aos 32 minutos da etapa final. Ou seja: . Há de se ressaltar o crescimento surpreendente de Hyoran, que jogou 24 partidas. O jovem Artur aproveitou cinco chances.  Na direita, Willian é aquele titular imprescindível em duelos importantes que arruma lugar nas formações alternativas. Tem incríveis 64 partidas em 2018, sendo 31 no Brasileiro. Gustavo Scarpa, envolvido em imbróglio arrastado com o Fluminense, e Keno, que se despediu rumo ao Egito, em agosto, fizeram dez e nove jogos, respectivamente.  E centroavante? Borja era o titular e maior goleador do clube na Libertadores no início de agosto. Deyverson não tinha feito um golzinho sequer em oito partidas. Bastou a chegada de Felipão para tudo mudar de figura: Deyverson anotou oito gols em 16 jogos e passou a atuar com confiança até demais, o que cativou a torcida, mas gerou contrapartida em cartões. Borja teve 14 oportunidades e balançou as redes três vezes.   ", "date": "24/11/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/felipao-gira-elenco-entre-brasileiro-e-copas-e-palmeiras-se-aproxima-do-deca-sem-time-base-definido.ghtml", "id": 76}