{"time": "palmeiras", "title": ["Ataque, defesa, invencibilidade: Palmeiras tenta consolidar campanha \"perfeita\" com título", "Verdão confirma a conquista do Brasileirão se vencer o Vasco, neste domingo"], "author": ["GloboEsporte.com"], "text": " Não são apenas os cinco pontos de vantagem na liderança do  que dão ao  uma boa vantagem nas últimas duas rodadas. Faltando dois pontos para confirmar o título nacional, o time de Felipão sobra nas estatísticas mais importantes da competição.  Os 74 pontos conquistados pelo Palmeiras em 36 jogos foram distribuídos em 47 pontos como mandante e 27 pontos como visitante. Em ambos os casos, o Verdão é o dono do melhor retrospecto.  Os 60 gols marcados dão ao Verdão o melhor ataque. Os 24 gols sofridos também colocam a defesa como a menos vazada.    Depois de um primeiro turno irregular, Felipão assumiu o comando da equipe na 17ª rodada. O time alviverde não foi derrotado no Brasileirão sob o comando de sua comissão técnica, que construiu um aproveitamento de 80,3%.  A sequência de 21 jogos de invencibilidade já é a maior da história desde 2003, quando o torneio passou a ser disputado no formato de pontos corridos. Para o site , do matemático Tristão Garcia, o .  – São números bons, mas o número principal que a gente espera conquistar é o título. É o nosso desejo. Só o título para coroar esses números. Nosso time tem merecido, tem feito bons jogos, mostrado uma regularidade que é difícil no Brasileiro. Difícil ficar mais de 20 jogos sem perder. Como o professor falou, se não formos campeões não vai valer por nada. Temos de deixar isso de lado, ser campeão e depois pensar nos números e nos recordes – disse o meia Lucas Lima.  Para o título ser confirmado, ainda restam dois pontos a serem conquistados pelos palmeirenses. O time de Felipão enfrenta neste domingo o Vasco, no Rio de Janeiro, e o Vitória, na arena, na semana que vem. Mas a taça pode vir até em caso de tropeço: basta o Flamengo não vencer o Cruzeiro, no domingo, ou o Atlético-PR, na última rodada.  A última derrota do Palmeiras no Brasileirão foi há quatro meses. Depois de perder para o Fluminense, no Maracanã, em 25 de julho, a diretoria optou pela troca no comando e contratou Luiz Felipe Scolari para assumir a vaga do demitido Roger Machado.  De lá para cá, o Palmeiras caiu nas semifinais da Copa do Brasil e da Libertadores, mas manteve regularidade no Brasileirão. Vale lembrar que os atuais 74 pontos seriam suficientes para conquistar o título nas últimas 12 edições de Brasileirão, desde que o torneio passou a ser disputado por 20 equipes e em formato de pontos corridos.  Se conquistar o Brasileirão, será o décimo título nacional na história do clube alviverde.     estádio São Januário, no Rio de Janeiro domingo, às 17h (de Brasília) Weverton, Jean, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo, Moisés e Lucas Lima; Gustavo Scarpa, Dudu e Deyverson nenhum Diogo Barbosa, Lucas Lima, Borja, Edu Dracena, Marcos Rocha, Antônio Carlos, Thiago Santos, Hyoran, Jailson e Willian Rafael Traci (PR) apita a partida, auxiliado por Ivan Carlos Bohn (PR) e Rafael Trombeta (PR)TV Globo para SP, PR, GO, TO, MS, MT, SE e CE (com Cleber Machado, Casagrande, Caio Ribeiro e Leonardo Gaciba) e Premiere e Premiere HD (com Gustavo Villani e Paulo Cesar Vasconcellos) GloboEsporte.com, a partir de 14h ", "date": "24/11/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/ataque-defesa-invencibilidade-palmeiras-tenta-consolidar-campanha-perfeita-com-titulo.ghtml", "id": 77}