{"time": "palmeiras", "title": ["Opinião: O que ainda pode manter Roger Machado no cargo?", "Técnico vai ainda mais pressionado para o clássico contra o São Paulo"], "author": ["Flavio Canuto*"], "text": " Quase 70% de aproveitamento na temporada não quer dizer absolutamente nada. A pressão sobre o Roger Machado é gigante, e a situação do treinador pode piorar ainda mais caso o time não consiga vencer o clássico deste sábado, contra o São Paulo.  O Palmeiras perdeu as últimas duas partidas e empatou com o América-MG, pela Copa do Brasil. Independente dos resultados, o time vem jogando muito mal.  A torcida pede mudanças no esquema tático. O time “titular” não funciona, e algumas substituições irritam a todos.  – Vencer jogos. Seja como for, apenas os resultados vão salvar a cabeça do Roger Machado.  – Promover alterações na escalação. Medo de perder o elenco? Isso é bobagem. O treinador precisa sacar do time as peças que não estão rendendo. O Palmeiras virou uma presa fácil para os adversários, muito por conta disso também.  – Dois meias? Uma linha de três com um atacante lá na frente? Não sei qual a melhor opção, mas esse 4-3-3 não está dando certo e já está previsível demais.  – Variações no esquema no decorrer das partidas. Sei que o treinador teve pouco tempo para trabalhar de fato, mas é impossível que o time jogue sempre da mesma forma do primeiro ao último minuto.  – Talvez o mais importante: os atletas precisam apoiar o treinador (seja ele qual for). Do jeito que está, nenhum técnico vai durar muito tempo no comando do Palmeiras. Até quando?   ", "date": "01/06/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/opiniao-o-que-ainda-pode-manter-roger-machado-no-cargo.ghtml", "id": 965}