{"time": "palmeiras", "title": ["Palmeiras treina na Academia com reforço da base para o ataque", "Gabriel Barbosa volta de empréstimo e participa do trabalho comandado por Roger Machado"], "author": ["Felipe Zito"], "text": " A ausência de Borja por lesão abriu espaço para o retorno do atacante Gabriel Barbosa ao Palmeiras. Depois de atuar emprestado por uma temporada pelo SPAL, da primeira divisão da Itália, o atleta regressou ao Verdão no fim de junho e, na manhã desta sexta-feira, foi a principal novidade do treinamento na Academia de Futebol.  Depois de uma atividade física, Roger Machado promoveu treinamentos em campo reduzido. No primeiro, ele promoveu duelo em um espaço curto de dois contra dois. O objetivo era passar pela marcação e fazer o gol.  Depois, com mais atletas em campo, mas divididos em duas equipes em cada metade do gramado, mais uma movimentação com limitação de toques.  Ao contrário dos últimos dias, quando os palmeirenses trabalharam em dois períodos, a sexta-feira será apenas de atividade pela manhã. O grupo se reapresenta na manhã de sábado.    Aos 19 anos, Gabriel atuou pela equipe sub-20 do SPAL na temporada europeia - ele marcou sete gols em 24 jogos, segundo o site Transfermarkt. Pela equipe profissional, ficou no banco em duas partidas do Campeonato Italiano, mas não entrou em campo. O contrato dele com o Palmeiras é válido até 24 de janeiro de 2020.  Com 1,95m, o atleta tem facilidade na jogada aérea, mas também tem habilidade com a bola nos pés. Nesta sexta-feira, por exemplo, ele acertou a trave em um bom chute de fora da área, de pé esquerdo.  A lesão de Borja abriu a necessidade de o Verdão procurar alternativas dentro do próprio elenco antes de avaliar o mercado. Papagaio também treinou na Academia de Futebol nesta sexta-feira, mas com a equipe sub-20. ", "date": "13/07/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-treina-na-academia-com-reforco-da-base-para-o-ataque.ghtml", "id": 799}