{"time": "palmeiras", "title": ["Ídolo em Assunção, brasileiro lembra gol no Palmeiras de 99 e sonha treinar Cerro", "Gauchinho, ex-atacante, é lembrado até hoje por sua temporada com a camisa azul-grená"], "author": ["Tossiro Neto"], "text": " Pouco mais de 30 ex-jogadores da história de 105 anos do Cerro Porteño foram convidados, em agosto de 2017, a participar da reinauguração do Nueva Olla, estádio que foi modernizado e nesta quinta-feira será palco de um duelo com o Palmeiras pela Libertadores. Dessa seleta lista de ídolos, fez parte um brasileiro: Gauchinho.  O ex-atacante, que aos 42 anos tenta novas oportunidades como treinador de futebol, vestiu a camisa azul-grená apenas em 1999, mas teve passagem marcante. Foi artilheiro do Apertura, do Clausura e também da Libertadores, com um total de 33 gols.  – Coincidentemente, foi contra o Palmeiras um dos meus gols mais bonitos – lembra, ao falar da jogada em que deixou para trás Junior, Jackson e Cleber antes de marcar o único gol paraguaio na derrota por 2 a 1, pela fase de grupos de 1999 do torneio continental, edição conquistada justamente pelo Palmeiras.  – Foi no antigo Parque Antarctica. Eu driblei três ou quatro jogadores, pegando a bola praticamente do meio do campo. Era novo, muito rápido. O Marcão era o goleiro do Palmeiras. Saí na cara dele e fiz o gol.  Se você disser a um torcedor do Cerro que é brasileiro, ele não levará mais do que uma frase para citar Gauchinho. Tem duas décadas, mas sua temporada pelo clube – depois de se destacar pelo XV de Piracicaba na Série B do Campeonato Brasileiro do ano anterior – o tornou ídolo em Assunção, como ficou provado na reabertura do estádio, em 2017.  – A reinauguração do Nueva Olla era um momento de muita euforia. Acho que tirei mais de mil fotos em três ou quatro dias (risos), uma coisa de louco – conta o ex-jogador, reconhecido pelos torcedores mesmo não já sem o cabelo que tinha na juventude.    – Minha passagem pelo Cerro foi especial. No futebol, o Cerro foi o mais importante que me aconteceu, porque foi o Cerro que me abriu portas incríveis para jogar em clubes como Grêmio, Cruz Azul (México), nos Emirados Árabes, Tolima (Colômbia).  É também no clube paraguaio que Gauchinho espera ter uma oportunidade para vingar como treinador. , mas que igualmente disputa a liga do Distrito Federal.  Para manter vivo o sonho, além de dar aulas em escolinhas de Goiânia, onde mora, o ídolo cerrista tem buscado se aprimorar. Em 2017, aproveitou uma amizade de longa data para aprender com o último campeão brasileiro e recente rival palmeirense.  – Fiz estágio com o Carille no Corinthians. É um grande amigo de 20 anos. Jogamos juntos em vários clubes. Naquele time do XV de Piracicaba, no Paraná, duas vezes no Iraty. É um cara espetacular, um ser humano extraordinário, que se capacitou no sentido da prática, viveu nove anos dentro do Corinthians e absorveu tudo que há de melhor de grandes treinadores que passaram por lá. Foi muito bacana o estágio com ele. Com certeza, aprendi muito – conta.  Apesar de o Cerro ter alcançado a semifinal da Libertadores em 1999, aquele time não foi páreo para o campeão Palmeiras. Depois de perder em São Paulo, foi goleado por 5 a 2 em Assunção, no Defensores del Chaco, também na fase de grupos.  Derrotas que fizeram o ex-atacante decorar a escalação alviverde:  A diferença entre os dois clubes ainda é muito grande. Mas, .  – Sempre acompanho o Cerro. De todos os clubes em que joguei, é meu xodó. Infelizmente, só posso assistir aos jogos sul-americanos, mas acompanho o noticiário, as redes sociais. O estádio tem se mostrado muito forte. Dentro dele, o Cerro é muito forte. O torcedor é apaixonado, e a pressão vai ser muito grande – analisa o brasileiro.  – O time começou mal o último campeonato local, no primeiro semestre, teve uma reação boa, mas não ficou com o título. Agora, já começou bem (é o líder, após quatro rodadas), está numa fase boa. Vai ser um duelo bacana, uma eliminatória bacana. O Cerro precisa fazer o resultado no Paraguai para poder ter um jogo mais tranquilo em São Paulo. ", "date": "08/08/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/idolo-em-assuncao-brasileiro-lembra-gol-no-palmeiras-de-99-e-sonha-treinar-cerro.ghtml", "id": 651}