{"time": "palmeiras", "title": ["Atuações do Palmeiras: Gómez e Deyverson usam a cabeça para acabar com tabu no Morumbi", "Zagueiro, sempre muito sério, e atacante, aparentemente mais tranquilo, garantem vitória"], "author": ["Tossiro Neto"], "text": " contratado nesta temporada, o paraguaio tem caído na graça do torcedor. Foi seu décimo jogo com a camisa alviverde, e ele ainda não saiu de campo derrotado. Além do gol deste sábado, - seu segundo, já que havia convertido pênalti na rodada passada -, o zagueiro mais uma vez mostrou sua principal característica: seriedade.  8,0  ainda não está totalmente calmo, mas já deu uma mostra boa no Morumbi de que os conselhos de todas as partes o têm melhorado. Chegou a acalmar Lucas Lima no intervalo, quando o meia procurava briga com o são-paulino Reinaldo. Fez um gol (de cabeça!) e poderia ter feito outro no começo do jogo, quando, atento, tomou bola de Sidão e o viu usar a mão fora da área.  8,0  entrou teoricamente frio ainda no primeiro tempo, depois que Marcos Rocha se machucou, mas acabou sendo um dos melhores jogadores do Palmeiras. Já citado inclusive pelo técnico da seleção brasileira, o lateral-direito fez partida muito segura atrás e cruzou com perfeição para o gol de Deyverson, depois de ele próprio ter puxado um contra-ataque.  8,0  escalado como volante, como ele próprio já disse que prefere, o camisa 10 teve uma grande atuação. Ao seu melhor estilo, ajudou na marcação e soube cadenciar a partida quando necessário. Foi um capitão sem braçadeira, que estava com o zagueiro Luan.  8,0    As notas:  Weverton [GOL]: 7,5Marcos Rocha [LAD]: 6,0(Mayke [LAD]): 8,0Luan [ZAG]: 7,5Gustavo Gómez [ZAG]: 8,0Victor Luis [LAE]: 6,5Felipe Melo [VOL]: 7,0Moisés [VOL]: 8,0Lucas Lima [MEC]: 7,5(Bruno Henrique [VOL]: sem nota)Dudu [ATA]: 7,0Hyoran [MEI]: 6,0(Willian [ATA]: 6,5)Deyverson [ATA]: 8,0 ", "date": "06/10/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/atuacoes-do-palmeiras-gomez-e-deyverson-usam-a-cabeca-para-acabar-com-tabu-no-morumbi.ghtml", "id": 344}