{"time": "palmeiras", "title": ["Palmeiras tem contas de fevereiro rejeitadas; estimativa de lucro no primeiro semestre é de R$ 40 milhões", "Depois de reprovação sobre balanço de janeiro, COF mantém parecer negativo sobre fevereiro"], "author": ["Felipe Zito"], "text": " O Palmeiras vive um impasse em sua vida política e financeira. Com estimativa de lucro de R$ 40 milhões para o primeiro semestre, a administração do presidente Maurício Galiotte teve as contas do mês de fevereiro rejeitadas pelo Conselho de Orientação e Fiscalização.  Em reunião na sede do clube na noite desta segunda-feira, o  financeiro do segundo mês do ano . O Órgão já havia rejeitado no fim de junho os números referentes a janeiro por causa da dívida assumida pela atual diretoria com a Crefisa.  Com previsão de arrecadação de R$ 371 milhões até junho, o Verdão deve superar o orçamento inicial, que apontava uma probabilidade de R$ 476 milhões de receita para a temporada de 2018. Atualmente, o patrimônio líquido está previsto para R$ 71 milhões até junho, mas, nos dois primeiros meses, o déficit acumulado é de R$ 15,9 milhões.    Nas projeções financeiras da diretoria, já estão consideradas as recentes transferências que fizeram o clube arrecadar mais de R$ 100 milhões, com exceção ao negócio envolvendo o atacante Róger Guedes para o futebol chinês - a transação do atacante foi fechada no dia 12 de julho.  Membros do COF reclamam do aditivo assinado por Galiotte em janeiro sobre o investimento da Crefisa em reforços, que só foi levado ao Órgão em março para análise. De lá para cá, o clube reconheceu uma dívida de cerca de R$ 120 milhões com a patrocinadora, o que opositores dizem ser contra o novo estatuto por causa dos valores. Por isso, defendem que não há intereferência política na rejeição das contas.  De dezembro a fevereiro, o Verdão teve um acréscimo de R$ 98 milhões nos débitos, mas, de janeiro para fevereiro, tal valor foi diminuído em R$ 22 milhões, principalmente por causa da transferência de Yerry Mina ao Barcelona.  Pessoas ligadas ao presidente Maurício Galiotte afirmam que os próprios jogadores são ativos do contrato, o que não representaria um problema financeiro. . Além disso, há a versão na diretoria de que a assinatura do novo aditivo ainda foi sob vigência das antigas normas do Verdão, que não impedia o presidente de fazer empréstimos de valores superiores a 10% da previsão orçamentária.  Do lado da situação, a reprovação é vista como manobra política contra Galiotte. Atualmente, o presidente não tem o apoio de grupos ligados aos ex-presidente Mustafá Contursi, Affonso Della Monica e Paulo Nobre, que são maioria no COF. Por outro lado, o mandatário é defendido publicamente por Leila Pereira, conselheira e patrocinadora do Palmeiras.  Na próxima segunda-feira, mais uma reunião do Conselho de Orientação e Fiscalização pode colocar em votação os números do mês de março. O atraso nas análises mensais ocorreu por causa justamente da discussão do contrato com a Crefisa.  A expectativa da situação e da oposição é que as contas continuem sendo rejeitadas, mesmo com projeção positiva de receitas no período. Tal decisão do COF não interfere diretamente no dia a dia palmeirense já que o Órgão emitirá no fim da temporada relatório sobre o resultado financeiro do clube, mas caberá ao Conselho Deliberativo a votação da aprovação ou não das contas.  Em novembro, o Palmeiras terá eleição para escolher o seu novo presidente. Nenhuma chapa foi registrada até o momento, mas a tendência é que Maurício Galiotte dispute o cargo contra Genaro Marino, seu atual segundo vice-presidente.  No dia 4 de agosto, os associados do Verdão votarão novas mudanças no estatuto. A principal delas é relacionada ao mandato presidencial, que teve aprovação do Conselho Deliberativo para três anos, valendo já para a próxima gestão. Tal alteração, porém, precisa ser ratificada em Assembleia dos sócios. ", "date": "23/07/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-tem-contas-de-fevereiro-rejeitadas-estimativa-de-lucro-no-primeiro-semestre-e-de-r-40-milhoes.ghtml", "id": 753}