{"time": "palmeiras", "title": ["Willian agradece apoio da torcida do Palmeiras em vídeo publicado na internet", "Atacante do Verdão será desfalque por até nove meses por causa de uma lesão no joelho"], "author": ["GloboEsporte.com"], "text": " Um dia após ter constatada uma lesão no joelho direito, Willian se manifestou em uma rede social no início da tarde desta terça-feira.  O atacante do  agradeceu a mensagem de apoio dos amigos e falou em voltar ainda mais forte para ajudar os companheiros de Verdão na próxima temporada.    – Estou muito feliz. Todo sacrifício meu e dos meus companheiros valeu a pena. Fomos coroados com esse título especial. No lance do gol, fiz todo esforço para poder dar o passe para o Deyverson. Valeu a pena. Ele fez o gol e fomos campeões. Estou tranquilo também. Quero agradecer as mensagens de apoio do torcedor palmeirense, dos amigos e de outros clubes. Isso me foralece muito, vai ajudar muito na minha recuperação. Com toda estrutura que temos no Palmeiras voltarei mais forte para dar alegria a vocês – disse o atacante.  Willian sofreu um entorse no joelho direito no lance do gol palmeirense contra o Vasco, no útimo domingo, em São Januário. Ele deu passe para Deyverson marcar o gol do título, mas se machucou ao tentar apoiar a perna no gramado na sequência do lance. Ele sofreu uma lesão no ligamento cruzado anterior e terá de ser operado.  O Palmeiras divulgou prazo de recuperação de seis a nove meses, o que praticamente tira o atleta da disputa do Campeonato Paulista, no primeiro semestre de 2019.  Com 17 gols marcados, Willian é o palmeirense que mais entrou em campo em 2018: foram 68 partidas. Ele tem contrato com o Verdão até o fim de 2021. ", "date": "27/11/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/willian-agradece-apoio-da-torcida-do-palmeiras-em-video-publicado-na-internet.ghtml", "id": 40}