{"time": "palmeiras", "title": ["Moisés assume parcela de culpa na demissão de Roger Machado; Dudu também lamenta, mas exalta Felipão", "Apresentação da nova comissão técnica deve ocorrer no fim da semana, na Academia"], "author": ["Felipe Zito"], "text": " Uma vitória por 3 a 0 contra o Paraná, neste domingo, começou a devolver a tranquilidade ao elenco do Palmeiras. Mas a mudança de comando na equipe ainda foi assunto entre os jogadores do Verdão.  O. O treinador deixou o clube na noite da última quarta-feira logo após a derrota contra o Fluminense, por decisão da diretoria.  – Eu, particularmente, fico muito chateado quando isso acontece. . Se eu faço aquele gol contra o Fluminense, talvez a gente ganhasse a partida, talvez o Roger estivesse aqui. Na maioria das vezes os jogadores têm grande parcela quando o treinador não tem sucesso – afirmou Moisés.  – O time sempre esteve motivado, a diretoria viu que não estava muito legal com o Roger. A gente fica triste por ele, um excelente treinador, um cara bacana. Não só eles, os auxiliares dele também. A direção viu que era preciso mudar, agora é abraçar o Felipão. Tenho certeza que ele vai nos ajudar muito para fazermos um bom ano – completou Dudu.  Se Felipão , como o interino disse em entrevista coletiva após a vitória sobre o Paraná, os jogadores ainda não tiveram contato com o novo treinador.  A expectativa é que Felipão se apresente na Academia de Futebol até o fim da semana.  já sabe como apresentar o novo comandante aos companheiros.  – Falei com os meninos, que é um treinador bastante exigente, que vai cobrar muito da gente. Vai cobrar da gente correr na marcação, todo mundo ajudar. Fico feliz pela escolha dele. Trabalhei com ele no Grêmio. Espero que possa nos ajudar – disse Dudu.  O Palmeiras volta a campo na próxima quinta-feira, em Salvador, quando enfrenta o Bahia no primeiro jogo das quartas de final da Copa do Brasil. ", "date": "29/07/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/bruno-henrique-assume-parcela-de-culpa-na-demissao-de-roger-machado-dudu-tambem-lamenta-mas-exalta-felipao.ghtml", "id": 712}