{"time": "palmeiras", "title": ["Palmeiras faz treino fechado na Academia; veja provável escalação", "Deyverson desfalca o Verdão, e Papagaio pode ganhar primeira chance com Felipão"], "author": ["GloboEsporte.com"], "text": " O técnico Luiz Felipe Scolari fechou o treino do  desta sexta-feira e não deu pistas da equipe que vai entrar em campo para enfrentar o Bahia, no próximo domingo, às 16h (de Brasília), pela 25ª rodada do Campeonato Brasileiro, na arena Fonte Nova.  Desde que assumiu o comando do Palmeiras, Felipão promoveu o rodízio de jogadores nas competições que ainda briga pelo título – Brasileirão, Copa do Brasil e Taça Libertadores – e não deve promover muitas mudanças em relação à , no último domingo.    A única certeza por enquanto é que Deyverson sai do time por conta do terceiro cartão amarelo recebido. Em seu lugar , que ainda não teve chance com Felipão, mas já recebeu elogios públicos do técnico.  Com isso, o Palmeiras deve ter a formação com   O Verdão ainda fará um último treino neste sábado na Academia de Futebol, na Barra Funda, antes de viajar para a Bahia. A atividade será novamente fechada para a imprensa.     Arena Fonte Nova, na Bahiadomingo, às 16h (horário de Brasília) Weverton, Marcos Rocha, Luan, Gustavo Gómez e Victor Luis; Felipe Melo, Jean e Lucas Lima; Hyoran, Artur e Papagaio  Gustavo Scarpa (inflamação no calcanhar), Guerra (recuperação física) e Deyverson (suspenso)Marcos Rocha, Willian, Thiago Santos, Victor Luis e Mayke Heber Roberto Lopes apita, auxiliado por Henrique Neu Ribeiro e Eder Alexandre, todos de Santa CatarinaPremiere e Premiere HD (com Rainan Peralva e Ricardinho)no GloboEsporte.com, a partir das 15h ", "date": "14/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-faz-treino-fechado-na-academia-veja-provavel-escalacao.ghtml", "id": 454}