{"time": "palmeiras", "title": ["Análise: ótimo retrospecto em clássicos dá ainda mais cara de campeão ao líder Palmeiras", "Vitória sobre o Santos, em casa, mostra a maturidade do Verdão, que pode disparar na rodada"], "author": ["Leandro Canônico"], "text": " São várias as qualidades que um time precisa ter para ser campeão brasileiro no sistema de pontos corridos.  Os jogos contra os principais rivais não só dão ânimo ao elenco como evidenciam o grau de maturidade da equipe. E, nesse ponto, o  está voando.  A vitória sobre o , por , na noite do último sábado, encerrou o ciclo de clássicos paulistas do Palmeiras neste . E o aproveitamento do Verdão é excelente.   Em seis partidas contra os principais rivais (Corinthians, Santos e São Paulo), o Verdão conquistou quatro vitórias, um empate e perdeu apenas uma vez,  Na classificação geral, o líder, com 66 pontos, tem rendimento de 68,8%.    A vitória sobre o Santos, em casa, no último sábado, pode, aliás, deixar o Palmeiras em uma ao fim da 32ª rodada.  No momento, sem os rivais diretos entrarem em campo, a distância para o vice-líder Flamengo é de sete pontos. Para o terceiro colocado Inter é de oito e para o quarto colocado São Paulo é de dez.  Em duas falhas de marcação do Santos, o Palmeiras abriu 2 a 0 ainda no primeiro tempo do jogo do último sábado, na casa do Verdão. No primeiro gol, uma obra coletiva, que começou com Weverton lá atrás e terminou com gol de Dudu, .  O segundo gol saiu em um lance de bola parada, após escanteio. Edu Dracena aproveitou a falha de marcação da defesa santista e fez seu primeiro gol com a camisa do Palmeiras.  Felipão admitiu que no segundo tempo as alterações feitas por Cuca aliadas ao cansaço do Palmeiras mudaram o panorama da partida. Tanto que o Santos empatou com Copete e Dodô em duas falhas da defesa do Palmeiras, em especial de Edu Dracena.  Com o empate, Felipão tirou o meia Lucas Lima para colocar o volante Felipe Melo. Satisfação com o empate? Não.   – A gente não tinha mais o domínio da partida, qualquer cruzamento era uma dificuldade. E o Felipe Melo é um jogador que tem uma participação espetacular na bola aérea. E o desgaste que o Lucas Lima vinha tendo também fez a gente tentar estancar a correria – explicou o técnico.  A mudança realmente  na marcação e permitiu ao líder do Brasileirão aproveitar uma bola parada para definir a partida. Victor Luis, em cobrança de falta, contou com desvio na zaga do Santos e falha do goleiro Vanderlei para fazer o terceiro.  O Palmeiras agora só volta a campo pelo Campeonato Brasileiro no próximo domingo, dia 11, contra o Atlético-MG, no Independência, em Belo Horizonte, pela 33ª rodada. ", "date": "04/11/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-otimo-retrospecto-em-classicos-da-ainda-mais-cara-de-campeao-ao-lider-palmeiras.ghtml", "id": 182}