{"time": "palmeiras", "title": ["Desempenho como visitante deixa Palmeiras mais confiante em recuperação na Copa do Brasil", "Verdão precisa vencer o Cruzeiro no Mineirão; em mata-matas, time não perdeu fora de casa"], "author": ["Felipe Zito"], "text": " Para avançar à final da Copa do Brasil, o  precisará vencer o Cruzeiro na próxima quarta-feira, no Mineirão. Se depender do desempenho da equipe de Felipão como visitante em 2018, o torcedor do Verdão pode ter esperança de classificação mesmo após a  no jogo de ida, em São Paulo – se a vitória for por um gol de diferença, a decisão será nos pênaltis; gol fora de casa não é critério de desempate na competição nacional.  Considerando apenas partidas de mata-mata, o  está invicto como visitante na atual temporada. Até agora, foram  eliminatórias fora da arena, com .  No Paulistão, a equipe ainda dirigida por Roger Machado passou com facilidade pelo Novorizontino nas quartas de final, no interior. Na fase seguinte, venceu o Santos no Pacaembu com a presença apenas de torcedores alvinegros no estádio e confirmou a classificação nas cobranças de pênaltis no jogo seguinte, depois de derrota no tempo normal. Na decisão, venceu o jogo de ida contra o Corinthians, disputado em Itaquera, mas perdeu o título em sua arena.    Na Libertadores, o desempenho palmeirense segue 100% como visitante. Depois de vencer Junior Barranquilla, Boca Juniors e Alianza Lima na fase de grupos, o Verdão passou no mata-mata por Cerro Porteño e Colo-Colo, com triunfos de 2 a 0 no Paraguai e no Chile, pelas oitavas e quartas de final.  Pela Copa do Brasil, o Palmeiras estreou no torneio com vitória contra o América-MG, em Belo Horizonte. Na fase seguinte, já com Paulo Turra no banco de reservas, empate sem gols com o Bahia em Salvador.  – Priorizamos as três competições. Sabemos que estamos atrás do líder nesta competição (no Brasileiro), estamos atrás do Cruzeiro e estamos em vantagem contra o Colo-Colo na Libertadores, mas temos possibilidades e ambições de reverter em Minas e sairmos de lá classificados para uma final. Esse é o espírito do nosso grupo – afirmou Felipão, no último domingo, .  O Palmeiras já está em Belo Horizonte desde o fim da noite de domingo. Depois da , Felipão terá mais um dia de treinamento em Minas Gerais antes do duelo contra o Cruzeiro.    estádio Mineirão, em Belo Horizonte quarta-feira, às 21h45 (de Brasília) Weverton, Mayke, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo, Bruno Henrique e Moisés; Willian, Dudu e Borja Gustavo Scarpa (inflamação no calcanhar) e Gustavo Gómez (não inscrito na Copa do Brasil) Wagner do Nascimento Magalhães (Fifa-RJ) apita, auxiliado por Rodrigo Figueiredo Henrique Correa (Fifa-RJ) e Kleber Lucio Gil (Fifa-SC); Anderson Daronco (Fifa-RS) é o árbitro de vídeo GloboEsporte.com, a partir de 19h45 ", "date": "25/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/desempenho-como-visitante-deixa-palmeiras-mais-confiante-em-recuperacao-na-copa-do-brasil.ghtml", "id": 401}