{"time": "palmeiras", "title": ["Referência do Palmeiras, Willian revê estádio que o consagrou como artilheiro", "Ex-Cruzeiro, atacante é quem mais marcou no Mineirão desde sua reinauguração, em 2013"], "author": ["GloboEsporte.com"], "text": " Poupado no último sábado, quando o Palmeiras foi derrotado em casa pelo Sport, Willian deve ser a principal novidade da equipe alviverde na partida contra o Cruzeiro, nesta quarta-feira, às 21h45 (de Brasília), pela oitava rodada do Campeonato Brasileiro.  E, além de assumir novamente a função de referência no setor ofensivo palmeirense, o atacante terá outro motivo para se inspirar: o Mineirão.  Foi no estádio de Belo Horizonte que o atacante, quando ainda vestia a camisa do Cruzeiro, consagrou-se como goleador. De 2013 para cá, nenhum atleta marcou mais vezes no local do que ele: são 28 gols (27 com a camisa celeste e um com a alviverde), dois a mais que o uruguaio Arrascaeta.    – Tenho muito carinho pelo Cruzeiro e pelo povo de Minas Gerais por tudo o que vivi lá, mas hoje sou palmeirense e farei de tudo para ajudar o time a sair com a vitória. Eles têm uma ótima equipe e provaram isso nos últimos anos. Na última rodada, vieram para São Paulo e conseguiram vencer o Santos. Sabemos que será um jogo extremamente complicado e respeitamos a equipe deles, mas nosso objetivo será conquistar os três pontos – disse Willian.  Com Miguel Borja convocado pela seleção colombiana para a disputa da Copa do Mundo da Rússia, Willian terá a função de atuar como centroavante, apoiado por Keno, Dudu e Lucas Lima em uma provável formação titular.  Artilheiro do Palmeiras em 2017, o atacante é vice-goleador do time na atual temporada ao lado de Keno, com oito gols cada – Borja marcou 15 vezes. Mesmo preterido da formação inicial em algumas ocasiões, ele é o atleta que mais vezes entrou em campo no Verdão, com 30 jogos.  Bicampeão brasileiro com o Cruzeiro, Willian fez 185 jogos pelo clube mineiro e marcou 40 gols. No Palmeiras, com contrato até o fim de 2019, o atleta tem 83 jogos e 25 gols marcados.     Mineirão, em Belo Horizonte quarta-feira, às 21h45 (de Brasília) Jailson; Marcos Rocha, Antônio Carlos, Edu Dracena e Victor Luis; Thiago Santos (Moisés), Bruno Henrique e Lucas Lima; Dudu, Keno e Willian Diogo Barbosa (suspenso), Borja (convocado), Felipe Melo (pancada no joelho) e Guerra (cirurgia no pé) Lucas Lima e Marcos Rocha Bráulio da Silva Machado apita, auxiliado por Kleber Lúcio Gil (Fifa) e Neusa Inês Back (Fifa), todos de Santa Catarina TV Globo para SP, PR, GO, TO, BA, AL e PE (com Cleber Machado, Casagrande e Leonardo Gaciba) e Premiere e Premiere HD (com Rogério Correa e Henrique Fernandes) GloboEsporte.com, a partir das 20h30 ", "date": "30/05/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/referencia-do-palmeiras-willian-reve-estadio-que-o-consagrou-como-artilheiro.ghtml", "id": 976}