{"time": "palmeiras", "title": ["Corinthians? Palmeiras adia projeto Dérbi e foca em estreia na Copa do Brasil", "Verdão enfrenta o América-MG, na quarta-feira, em Belo Horizonte; duelo contra o rival será no domingo, em Itaquera"], "author": ["Felipe Zito"], "text": " Sim, é de conhecimento geral que Palmeiras e Corinthians disputam um dos principais clássicos do futebol mundial. Mas, mesmo com a proximidade do próximo Dérbi, marcado para domingo, às 16h, em Itaquera, pelo Brasileirão, o pensamento do Verdão está no América-MG. O Alviverde pega o Coelho, quarta, às 19h30, em Belo Horizonte, pelas oitavas da Copa do Brasil.  Sempre que questionado sobre a projeção da equipe no Brasileirão, na Libertadores e na Copa do Brasil, Roger Machado tem afirmado que o planejamento é sempre na próxima partida.  O discurso também vem sendo adotado pelos atletas, que projetam uma estreia difícil na competição mata-mata, no estádio Independência.  – O objetivo e o foco têm de ser no América-MG. A gente sabe que vai ser um jogo difícil. A Copa do Brasil é uma competição que vamos buscar o título. Nós sabemos das dificuldades e vamos seguir com o pensamento de um jogo por vez. Na quinta-feira, depois do jogo, começamos a pensar no clássico porque sabemos que é uma partida de dimensão muito grande. Mas, neste momento, estamos focados no América-MG e buscar um bom resultado em Minas – disse Hyoran.    O Palmeiras viaja nesta terça-feira para Belo Horizonte. Antes, na Academia de Futebol, o técnico Roger Machado deve comandar o único trabalho em campo com todos os atletas que estarão à disposição para a viagem.  Na semana passada, o comandante do Verdão rodou o elenco e usou reservas na vitória sobre o Alianza Lima, no Peru, e titulares contra o Atlético-PR, no domingo. Por isso, há a possibilidade de alguns atletas serem preservados contra o América-MG, principalmente por causa de desgaste.  – O Roger sabe bem o que faz, sabe gerenciar bem todo o grupo. Eles vão analisar se tem algum jogador mais desgastado ou não, pensando na frente também. É um jogo importante, competição que temos objetivo de chegar longe e quem sabe buscar o título. Eu estou preparado, se o Roger optar por mim, pretendo fazer um bom jogo para ajudar o Palmeiras – completou Hyoran. ", "date": "08/05/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/corinthians-palmeiras-adia-projeto-derbi-e-foca-em-estreia-na-copa-do-brasil.ghtml", "id": 1096}