{"time": "palmeiras", "title": ["Cotado para a vaga, Hyoran defende Lucas Lima no Palmeiras: \"Cobrança enorme\"", "Meia sobe de produção e entra na briga pela posição de titular do Verdão"], "author": ["Felipe Zito"], "text": " Candidato a ganhar a posição de Lucas Lima no Palmeiras, Hyoran defendeu o companheiro em entrevista coletiva nesta terça-feira, na Academia de Futebol.  Antes da última atividade para a viagem a Belo Horizonte, onde o Verdão enfrenta o Cruzeiro, na quarta-feira, às 21h45, no Mineirão, o meio-campista conversou com os jornalistas e ressaltou a importância de Lucas Lima para o time.  – Fico muito triste com essa cobrança enorme em cima dele. A gente sabe da qualidade do Lucas, não tem como negar isso. É um jogador de nível de seleção brasileira. No momento que estou entrando procuro não focar muito nisso (vaias) porque tenho de procurar ajudar o clube, entrar e fazer bons jogos, corresponder. Depois, vendo tudo o que acontece, ele saindo vaiado, os comentários deixam a gente muito triste porque é muito querido por todo o grupo e de muita qualidade – afirmou.    – Ele sempre faz bons jogos, às vezes a gente talvez não está numa boa fase como algumas pessoas falam, mas eu o vejo como um jogador qualificado, que uma hora ou outra pode decidir com um passe ou com um gol. A gente conta com ele em todos os jogos – disse Hyoran.  No último sábado, Hyoran saiu do banco de reservas e marcou o segundo gol palmeirense na derrota por 3 a 2 contra o Sport, na arena. Ele entrou justamente na vaga de Lucas Lima, na segunda etapa.  Em entrevista após o jogo, , mas que não desistia dos jogadores, em referência a Lucas Lima. Nesta terça-feira, o substituto falou sobre a briga por uma vaga.  – Venho buscando meu espaço desde que cheguei ao Palmeiras. Pela qualidade de todo o grupo nunca foi fácil e não vai ser fácil agora. Por mais que faça um jogo não tão bom, no próximo volta e recupera. Roger sabe gerenciar muito bem o grupo. Vou continuar buscando meu espaço, trabalhando da melhora maneira. A hora que o Roger achar que for a minha oportunidade de ser titular vou aproveitar da mesma forma. Se não vou continuar trabalhando e respeitando quem está jogando – ressaltou Hyoran.    Mineirão, em Belo Horizonte quarta-feira, às 21h45 (de Brasília) Jailson; Marcos Rocha, Antônio Carlos, Edu Dracena e Victor Luis; Thiago Santos (Moisés), Bruno Henrique e Lucas Lima; Dudu, Keno e WillianDiogo Barbosa (suspenso), Borja (convocado), Felipe Melo (pancada no joelho) e Guerra (cirurgia no pé)Lucas Lima e Marcos RochBráulio da Silva Machado apita, auxiliado por Kleber Lúcio Gil (Fifa) e Neusa Inês Back (Fifa), todos de Santa Catarina TV Globo para SP, PR, GO, TO, BA, AL e PE (com Cleber Machado, Casagrande e Leonardo Gaciba) e Premiere e Premiere HD (com Rogério Correa e Henrique Fernandes) GloboEsporte.com, a partir das 20h30 ", "date": "29/05/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/cotado-para-a-vaga-hyoran-defende-lucas-lima-no-palmeiras-cobranca-enorme.ghtml", "id": 982}