{"time": "palmeiras", "title": ["Análise: Felipão tem controle não só do time do Palmeiras, mas também da arquibancada", "Campeão pelo clube, técnico pode tomar decisões sem se preocupar com o que pensa a torcida, o que não é algo ruim; contra o Bahia, recuou o time e segurou Lucas Lima no banco até o fim"], "author": ["Tossiro Neto"], "text": " Poucas pessoas são tão respeitadas na história e no presente do Palmeiras como Luiz Felipe Scolari. Mesmo tendo sido deprimente o final de sua passagem anterior (o time foi rebaixado pouco depois da saída dele), . Na quinta-feira, ao eliminar o Bahia, com uma vitória por 1 a 0 (gol de Dudu), o técnico ficou a quatro jogos de um possível título da Copa do Brasil.  Sua contratação foi justificada internamente como , algo que a diretoria não via em Roger Machado. Os bastidores, os vídeos divulgados pelo clube e as declarações dos jogadores vêm mostrando isso. Ele rapidamente impôs respeito com um estilo \"paizão\", de falar grosso e dar carinho.  Na Academia de Futebol, só Felipão – talvez Luxemburgo – mesmo para apostar em Hyoran em um jogo de Libertadores, com Lucas Lima e Gustavo Scarpa na reserva. , contrariando a torcida, que um dia o treinador enfrentou e apelidou de \"turma do amendoim\".  Fosse outro o treinador na quinta-feira, .  É que Felipão tem o \"controle\" e o respeito também da arquibancada. Nem todos os palmeirenses aprovaram sua volta, mas todos têm, no fundo, a sensação de que o campeão da Libertadores de 1999 e de duas edições da Copa do Brasil (1998 e 2012) pode, de alguma forma, da sua forma, fazer esse elenco ser campeão ainda neste ano.  Tem mesmo. Desde que Felipão foi anunciado e seus auxiliares começaram o trabalho, são cinco jogos seguidos sem sofrer gol. A série chega a seis partidas se somada aquela sob o comando interino de Wesley Carvalho, técnico do sub-20. .    É quase certo que essa equipe não vai dar show. Vai sobrar ligação direta para o centroavante, como foi no segundo tempo da vitória sobre o Bahia, vai ter o máximo de cera possível, um volante a mais para segurar o resultado. Vai ter craque no banco, placares magros. Tudo bem, Felipão pode. Para a torcida palmeirense, é um dos poucos que podem. ", "date": "17/08/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-felipao-tem-controle-nao-so-do-time-do-palmeiras-mas-tambem-da-arquibancada.ghtml", "id": 599}