{"time": "palmeiras", "title": ["Suspensão de Edu Dracena abre espaço para Gustavo Gómez no Palmeiras", "Ao lado de Luan ou de Antônio Carlos, zagueiro paraguaio deve atuar contra o Inter"], "author": ["Felipe Zito e Tossiro Neto"], "text": " Felipão ainda não anunciou sua ideia para o jogo contra o Internacional, no próximo domingo: se terá em campo o Palmeiras hoje considerado como força máxima ou se deve poupar alguns atletas pensando no duelo contra o Cerro Porteño, pela Libertadores. Mas há uma certeza: a suspensão de Edu Dracena por causa do terceiro cartão amarelo abre espaço para o zagueiro Gustavo Gómez.  Escalado ao lado de Luan nas partidas contra Vasco e Vitória, Gómez parece sair na frente do companheiro de defesa por ter sido aproveitado pelo lado esquerdo da zaga do Palmeiras nas duas oportunidades, setor que é ocupado por Dracena – Antônio Carlos atua pelo lado direito. Além disso, o paraguaio teve bom desempenho na partida em Salvador e ajudou o time a construir a marca que hoje é de oito jogos sem sofrer gols, algo que não ocorria no clube desde 1965.    Na última quarta-feira, após a vitória sobre o Botafogo, Felipão não deu detalhes sobre o planejamento da equipe para a viagem a Porto Alegre, no fim de semana. Mas, quando teve mata-mata durante a semana, pela Copa do Brasil ou pela Libertadores, o treinador optou por dar descanso a alguns titulares.  Foi assim que o Palmeiras empatou com o América-MG antes do jogo de ida das oitavas de final da Libertadores e venceu o Vasco antes da partida de volta das quartas de final da Copa do Brasil. O duelo contra os paraguaios que vale vaga nas quartas da competição continental será no dia 30, quinta-feira, na arena.  – Tenho tanta gente para escolher, que eu não me preocupo quem é que vai jogar, quando ou por que vai jogar. Apenas analiso o adversário de agora e o que é prioritário depois, como fazer para montar a equipe. Uma equipe coesa atrás para depois ali do meio para a frente como organizar. Hoje tenho jogadores de qualidade que estão jogando, jogadores de qualidade que estão no banco e que podem fazer a diferença – explicou o treinador, na última quarta-feira.  Quem também será desfalque certo em Porto Alegre, no domingo, é Dudu, por causa do terceiro cartão amarelo. Para a vaga no ataque, Felipão conta com Hyoran, Artur ou até Lucas Lima. ", "date": "24/08/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/suspensao-de-edu-dracena-abre-espaco-para-gustavo-gomez-no-palmeiras.ghtml", "id": 565}