{"time": "palmeiras", "title": ["Companheiros elogiam e brincam com boa fase de Bruno Henrique no Palmeiras", "Volante, que marcou duas vezes contra o Paraná, tem 11 gols na temporada"], "author": ["Felipe Zito"], "text": " Para um volante, 11 gols na temporada são números que merecem muita comemoração e até surpreendem. A atual fase de Bruno Henrique com a camisa do Palmeiras é tão boa que é praticamente uma unanimidade entre os companheiros. E até motivo de brincadeiras.  Depois da vitória por 3 a 0 sobre o Paraná, no domingo, , o atacante Dudu e o meia Lucas Lima destacaram a importância do meio-campista para o atual esquema do Verdão.  – Até brinquei com ele, para dar um pouco dessa fase dele de fazer gol pra mim. A gente fica feliz por ele, um cara que chegou com desconfiança. É um cara bacana, a gente espera que ele possa continuar ajudando – afirmou Dudu.  – Quando ele chegou tinha desconfiança por ter jogado no rival, as coisas não estavam legais ainda quando chegou. Ele teve paciência para continuar trabalhando. Feliz por ele pela fase que está vivendo. É um cara amigo de todos, que essa fase prolongue por muito tempo – completou o atacante.  Sem Felipe Melo, Bruno Henrique dividiu com Moisés a responsabilidade de marcação da equipe. Mas não deixou de aparecer como elemento surpresa no ataque - ele marcou os dois primeiros gols do Verdão contra a equipe paranaense, no primeiro tempo.  Tal variação tática foi reconhecida por Lucas Lima, que fechou a vitória em 3 a 0 com um lindo gol de fora da área.  – Quem está iluminado é o Bruno (risos)... Ele é um excelente jogador, está numa fase muito boa. É merecedor porque é um cara trabalhador. Sempre ajudando e dando suporte na marcação. Fica fácil jogar ao lado dele – disse o atleta.  O Palmeiras volta aos trabalhos na Academia de Futebol na manhã desta segunda-feira, quando a equipe abre preparação para o duelo contra o Bahia, na quinta, em Salvador, pelo confronto de ida das quartas de final da Copa do Brasil. ", "date": "30/07/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/companheiros-elogiam-e-brincam-com-boa-fase-de-bruno-henrique-no-palmeiras.ghtml", "id": 708}