{"time": "palmeiras", "title": ["Palmeiras lucra quase R$ 90 milhões em negociações recentes; veja números", "Vendas de Keno, Tchê Tchê, João Pedro e Fernando fortalecem o caixa do Verdão"], "author": ["Felipe Zito"], "text": " Sempre apontado como um clube com grande potencial de investimento para reforçar o seu elenco, o Palmeiras vem sabendo utilizar o outro lado do mercado nesta temporada. Até agora, o Verdão já lucrou cerca de R$ 88 milhões em quatro transferências recentes que envolveram Keno, Tchê Tchê, João Pedro e Fernando.  A principal saída confirmada até o momento é do atacante Keno, negociado por R$ 37,8 milhões com o futebol do Egito. Em alta, o atleta vinha atraindo atenção de clubes do exterior desde janeiro, quando ele renovou com o Verdão e teve os 40% dos direitos econômicos restantes adquiridos pelo clube. Ou seja, o valor da transferência será integralmente repassado aos palmeirenses, à vista.  As demais negociações que já foram concretizadas não vão interferir tanto no plantel do Verdão, por se tratarem de atletas que não vinham jogando regularmente. Como por exemplo Tchê Tchê, que foi para o Dínamo de Kiev, da Ucrânia, por 4,8 milhões de euros (cerca de R$ 20 milhões).  Contratado em 2016, quando chegou de graça ao clube após se destacar pelo Grêmio Osasco Audax, o meio-campista foi um dos principais jogadores da campanha do título brasileiro daquele ano. Mas, neste ano, havia perdido espaço entre os titulares.  João Pedro foi promovido ao elenco profissional do Verdão em 2014, quando, aos 17 anos, assumiu a posição de titular e se destacou. Nos anos seguintes, porém, não teve tanta sequência, mesmo fazendo parte do grupo campeão da Copa do Brasil de 2015 e do Brasileirão de 2016.  Após acumular empréstimos para Chapecoense e Bahia, o lateral-direito foi negociado com o Porto por 4 milhões de euros (cerca de R$ 17,5 milhões). Deste valor, os palmeirenses receberão R$ 8,7 milhões pelos 50% dos direitos econômicos do atleta.  O Verdão também acertou a saída do atacante Fernando, de 19 anos, para o Shakhtar Donetsk, da Ucrânia. Aposta para o futuro, o atleta foi negociado por 5,5 milhões de euros (cerca de R$ 24 milhões) – os palmeirenses lucrarão R$ 21,6 milhões por 90% dos direitos econômicos do jogador e terão o direito de 15% de uma futura transação, além do mecanismo de solidariedade da Fifa por ser o clube formador do atleta de 19 anos.  O lucro do Palmeiras em 2018 ainda pode aumentar durante a janela de transferências. Isso porque Róger Guedes, que está emprestado ao Atlético-MG, vive boa fase e está na mira de clubes do exterior. O atacante chegou ao Verdão em 2016, quando teve 25% dos direitos econômicos adquiridos com ajuda financeira do ex-presidente Paulo Nobre – os 75% restantes são do Criciúma.  Em caso de uma negociação, os palmeirenses terão de reembolsar o ex-dirigente em cerca de R$ 3 milhões, ficando apenas com o lucro de uma eventual transferência. O atacante está emprestado ao Galo até o fim do ano e tem contrato com o Verdão até 31 de março de 2021.  Campeão da Copa do Brasil de 2015 e do Brasileirão de 2016, o Palmeiras voltou a ser cobiçado por grandes clubes europeus no mercado de transferências. O clube até conseguiu vencer concorrência em alguns casos – Dudu rejeitou proposta chinesa para permanecer no Verdão –, mas lucrou com a venda de peças de destaque.  A primeira negociação com o futebol europeu envolveu o atacante Leandro Pereira, que se transferiu para o Club Brugge, da Bélgica, por 3,5 milhões de euros (cerca de R$ 14,2 milhões na conversão da época, com R$ 10,5 milhões para o Verdão).  Em 2016, Gabriel Jesus acertou com o Manchester City, da Inglaterra, por 32,75 milhões de libras (cerca de R$ 121 milhões) – a negociação mais cara da história do clube. Deste valor, os palmeirenses, mesmo com apenas 30% dos direitos econômicos do jogador, embolsaram cerca de R$ 68 milhões.  No ano passado, Vitor Hugo foi negociado com a Fiorentina, da Itália, por 8 milhões de euros (cerca de R$ 27,5 milhões). O Verdão havia adquirido 50% dos direitos econômicos do atleta por 1,5 milhão de euros, com apoio da Crefisa.  No início da atual temporada, Yerry Mina foi mais um defensor valorizado no Palmeiras. O Barcelona pagou 12,39 milhões de euros (cerca de R$ 48 milhões na época) pelo colombiano – o Verdão recebeu 10 milhões de euros nesta operação. ", "date": "26/06/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-lucra-quase-r-90-milhoes-em-negociacoes-recentes-veja-numeros.ghtml", "id": 874}