{"time": "palmeiras", "title": ["Bruno Henrique e Borja viram desfalques, e Felipão esboça Palmeiras com garotos", "Volante e centroavante estão fora do clássico contra o Corinthians; na manhã desta sexta-feira, time ensaiou com duas caras novas\n"], "author": ["Tossiro Neto"], "text": " Diante do Corinthians, no domingo, o  não poderá contar com Bruno Henrique e Borja nem mesmo no banco de reservas. Os dois apresentaram dores na panturrilha e estão fora do clássico pelo Campeonato Brasileiro.  O problema do volante é menor. Ele tem um edema e, portanto, mais chances de retornar na próxima quarta-feira, na semifinal da Copa do Brasil, contra o Cruzeiro.  Já Borja pode desfalcar o  por mais tempo. Os exames médicos apontaram uma lesão de grau 1, o que torna mais difícil a presença do centroavante no mata-mata de meio de semana.    Outros dois jogadores não foram a campo na manhã desta sexta-feira. O lateral-direito Mayke e o atacante Willian, dado o desgaste físico, fizeram trabalhos de equilíbrio muscular no interior da Academia de Futebol e poderão ser poupados no domingo.  Somadas as baixas de última hora à ideia do técnico  de enfrentar o Corinthians com uma escalação “totalmente diferente”, a formação ensaiada diante da imprensa – que teve de deixar o centro de treinamento antes do fim da atividade – teve dois garotos.  .  Num trabalho com bola e sem adversários de linha, e com Fernando Prass no gol oposto, o time teve Marcos Rocha, Luan, Gómez e Victor Luis; Felipe Melo, Gabriel Furtado e Lucas Lima; Artur, Hyoran e Papagaio.  O último trabalho tático do elenco antes do Dérbi será na manhã deste sábado, na Academia de Futebol, sem a presença da imprensa.     arena do Palmeiras, em São Paulo domingo, às 16h (de Brasília) Fernando Prass (Weverton), Marcos Rocha, Luan, Gustavo Gómez e Victor Luis; Felipe Melo, Gabriel Furtado (Jean) e Lucas Lima; Artur, Hyoran e Deyverson (Papagaio) Gustavo Scarpa (inflamação no calcanhar), Guerra (recuperação física), Bruno Henrique (edema na panturrilha) e Borja (lesão na panturrilha) Marcos Rocha, Willian, Thiago Santos, Deyverson, Victor Luis e Mayke Jean Pierre Goncalves Lima (RS) apita a partida, auxiliado por Emerson Augusto de Carvalho (Fifa-SP) e Marcelo Carvalho Van Gasse (Fifa-SP) TV Globo para SP, SC, PR, MG, GO, TO, MS, MT, BA, SE, AL, PE, RN, CE, MA, PA e DF (com Cleber Machado, Caio Ribeiro, Casagrande e Leonardo Gaciba) e Premiere e Premiere HD (com Jota Jr. e Mauricio Noriega) GloboEsporte.com, a partir de 14h ", "date": "07/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/bruno-henrique-e-borja-viram-desfalques-e-felipao-esboca-palmeiras-com-garotos.ghtml", "id": 488}