{"time": "palmeiras", "title": ["Estádio do Palmeiras começa a instalar painel de LED na arquibancada", "Expectativa é que novo sistema esteja funcionando até setembro"], "author": ["Felipe Zito"], "text": " Em alguns meses, o torcedor do Palmeiras terá a oportunidade de ver na arena um sistema de comunicação de LED, que estará presente em todos os setores do estádio.  A administradora do local já iniciou a instalação da estrutura. A previsão é de que esteja em funcionamento completo até o início de setembro.  No ano passado, uma prova dos paineis foi feita na reta final do Campeonato Brasileiro, no setor Central Leste, entres os camarotes do quarto e terceiro andares. A diferença agora é que as dimensões serão maiores, de 99 milímetros, e com uma resolução maior.  A expectativa inicial da administração da arena era ter completado todo o sistema ainda no Campeonato Paulista. O material, porém, sofreu um atraso na importação da China e ficou parado por cerca de dois meses.  De acordo com o cronograma, a instalação será finalizada até o fim de julho. A partir daí, serão realizados testes em agosto até que todo o processo seja finalizado. Há também a possibilidade de, no futuro, os painéis sejam utilizados em interação com o público também em atrações musicais.  Depois de inaugurar um restaurante japonês e um bar temático, a arena do Palmeiras trabalha para ter um novo formato na estrutura que seria utilizada para o restaurante panorâmico do estádio alviverde, localizado no último andar, entre os setores Norte e Leste.  A ideia é que o espaço não seja mais utilizado somente uma única marca. A administradora solicitou ao arquiteto do estádio para que o espaço seja preparado para receber três tipos de ambientes distintos.  De acordo com o novo conceito, a estrutura com visão para o gramado será com a temática de um bar esportivo, enquanto que a parte interna, com visão para a Avenida Francisco Matarazzo, seja transformado em um restaurante italiano. Terá também uma área para eventos separada das demais.  Na próxima sexta-feira, a arena do Palmeiras inaugura um novo espaço para receber atrações musicais. Com a estrutura do palco ligada à cobertura e sem avançar para dentro do gramado, o estádio terá uma nova configuração para eventos.  A primeira atração neste conceito será a apresentação de Ivete Sangalo e de Gilberto Gil, um dia antes do clássico entre Palmeiras e São Paulo. Tal formato facilita a desmontagem do palco e não interfere na realização de partidas marcadas para o dia seguinte. ", "date": "29/05/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/estadio-do-palmeiras-comeca-a-instalar-painel-de-led-na-arquibancada.ghtml", "id": 978}