{"time": "palmeiras", "title": ["Despiste? Bruno Henrique e Borja não aparecem em campo em último treino do Palmeiras para semifinal", "No período em que a imprensa pôde acompanhar o trabalho desta terça-feira, véspera do duelo com o Cruzeiro, volante e centroavante ficam na parte interna da Academia de Futebol"], "author": ["Tossiro Neto"], "text": " Nem Bruno Henrique nem Borja, desfalques do  no último fim de semana, foram a campo na tarde desta terça-feira, véspera da primeira semifinal da Copa do Brasil, contra o Cruzeiro, na arena.  Pelo menos não durante o trabalho de aquecimento do elenco. Nos cerca de dez minutos em que os jornalistas puderam acompanhar o trabalho, os dois jogadores ficaram na parte interna da Academia de Futebol.    O volante Bruno Henrique, que tinha um edema na panturrilha, chegou a participar .  A situação de Borja preocupava um pouco mais os médicos por se tratar de uma lesão também na panturrilha. O centroavante, porém, também não está descartado para a partida.  O técnico Luiz Felipe Scolari, todos sabem, é fã de mistérios e não tem confirmado as escalações do Palmeiras, até porque só tem dado entrevistas coletivas ao final dos jogos.  Os desfalques certos para a primeira semifinal da Copa do Brasil, além de Gustavo Scarpa, que segue se recuperando de uma inflamação no calcanhar, são o volante Felipe Melo e o atacante Deyverson, ambos suspensos.    arena do Palmeiras, em São Pauloquarta-feira, às 21h45 (de Brasília) Weverton, Mayke, Antônio Carlos, Edu Dracena e Diogo Barbosa; Thiago Santos, Bruno Henrique e Moisés; Willian, Dudu e BorjaGustavo Scarpa (inflamação no calcanhar), Deyverson (suspenso) e Felipe Melo (suspenso)Wagner Reway (Fifa-MT) apita a partida, auxiliado por Alessandro Álvaro Rocha de Matos (Fifa-BA) e Fabrício Vilarinho da Silva (Fifa-GO) TV Globo para Varginha, Araxá, Coronel Fabriciano, Montes Claros e Belo Horizonte (com Rogério Corrêa, Bob Faria e Marcio Rezende Freitas) e SporTV 2 e PFCI (com Jota Jr. e Wagner Vilaron) GloboEsporte.com, a partir de 20h ", "date": "11/09/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/despiste-bruno-henrique-e-borja-nao-aparecem-em-campo-em-ultimo-treino-do-palmeiras-para-semifinal.ghtml", "id": 468}