{"time": "palmeiras", "title": ["Após quedas precoces, Palmeiras tenta superar oitavas pela 3ª vez no século", "Mata-mata começa para o time de Felipão nesta quinta-feira, contra o Cerro Porteño"], "author": ["Tossiro Neto"], "text": " O Palmeiras é, ao lado de Grêmio e São Paulo, o time brasileiro com mais participações na Libertadores: 18, contando com este ano. Seu desempenho nas mais recentes, porém, deixou a desejar. .  De lá para cá, foram outras seis edições disputadas.  – fase que abre às 21h45 (de Brasília) desta quinta-feira, diante do Cerro Porteño, em Assunção – caindo na sequência para o Nacional, do Uruguai.  . Já em 2016, nem mesmo da fase de grupos avançou.  O zagueiro Edu Dracena, campeão da Libertadores de 2011 pelo Santos e um dos jogadores mais experientes do elenco palmeirense, deu na quarta-feira a receita para iniciar bem a disputa contra os paraguaios:  – A gente sabe o quanto é difícil chegar a uma final e ser campeão. Em jogos mata-mata, você tem que tentar fazer gol (fora de casa), isso faz grande diferença. Tem que jogar pertinho, bem concentrado, para fazer o segundo jogo mais tranquilo – disse, ao negar que, pela melhor campanha, o Palmeiras seja favorito.    – Acho que favoritismo não entra em jogo. Temos que fazer de tudo para conseguir um resultado. O respeito é muito grande pelo Cerro, que tem grande história no futebol. Vamos com respeito.     La Nueva Olla, em Assunção (Paraguai) quinta-feira, 21h45 (de Brasília) Weverton, Mayke, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo, Bruno Henrique e Moisés; Hyoran, Dudu e Borja Willian (lesão muscular); Marcos Rocha e Guerra (recuperação física) Fernando Rapallini (Argentina) apita a partida, auxiliado por Juan Belatti (Argentina) e Gabriel Chade (Argentina) SporTV (com Milton Leite e Mauricio Noriega) GloboEsporte.com, a partir das 20h45 ", "date": "09/08/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/apos-quedas-precoces-palmeiras-tenta-superar-oitavas-pela-3a-vez-no-seculo.ghtml", "id": 643}