{"time": "palmeiras", "title": ["Tevez relembra ajuda do Palmeiras, fala em revanche e vê Boca Juniors mais forte", "Atacante, que deve começar no banco na quarta-feira, prega respeito ao Verdão, mas promete um time argentino diferente na semifinal da Libertadores: \"Estamos crescendo\""], "author": ["Fabricio Crepaldi"], "text": "  e  começam a disputar  na próxima quarta-feira, às 21h45 (de Brasília), em Buenos Aires. E esse duelo só acontecerá por conta da ajuda do time brasileiro, que eliminaria os argentinos caso perdesse do Junior, da Colômbia, no último jogo da primeira fase. Como venceu por 3 a 1, agora as equipes voltam a se encontrar na competição.  O atacante Carlos Tevez, ídolo do , relembrou a colaboração do  e acha que isso também está na cabeça dos jogadores do adversário agora.  – Me lembro disso, que naquela semana falava-se se o Palmeiras deixaria o Junior ganhar, que seria conveniente o Boca ficar fora, mas o futebol dá isso a você, dá a revanche, de poder encontrar com eles de novo – disse Tevez.  – É uma semifinal muito charmosa, vai ser muito linda. Temos que desfrutar e sermos inteligentes a todo momento. Isso certamente eles estão pensando, que não nos deixaram fora e agora nos reencontramos. Mas o jogador, também, quando quer ser campeão, sabe que tem que ganhar de todo mundo. E com certeza eles vão tentar fazer isso. E nós também: para sermos campeões temos que ganhar de qualquer um.  Questionado sobre uma possível final contra o rival argentino River Plate, que disputa a outra semifinal contra o Grêmio, Tevez fez questão de mostrar respeito ao Palmeiras.  – Eu me vejo na semifinal com o Palmeiras. Não penso em final contra o River, seria um grande erro pensar no River e não pensar no Palmeiras. Está na semifinal, é muito difícil. Empatamos lá, perdemos em casa, Boca não é de perder em casa. Temos que dar o máximo para ganhar deles – analisou o atacante, que se tornou ídolo da torcida do Corinthians, quando jogou no arquirrival do Palmeiras, entre 2005 e 2006.  Na fase de grupos, os dois times , e o . O atacante acredita em uma semifinal bem diferente e cita a evolução do Boca Juniors desde aqueles duelos.  – Sim, uma semifinal de Libertadores é diferente. Nosso time não é o mesmo, estamos crescendo. Eu gostei da inteligência que mostramos no Mineirão (contra o Cruzeiro, nas quartas de final), porque não ficamos desesperados, não fomos para defender e foi justo. Fizemos a diferença aqui com o 2 a 0 e depois tivemos a vantagem e crescemos muito. Não temos que pensar que vamos ganhar porque somos o Boca, nós que fazemos a diferença. Pra mim, tivemos um crescimento grande, os jogadores entenderam isso muito bem e por isso estamos na semifinal.  Tevez vê como fundamental para o Boca conseguir um bom resultado no jogo de ida. Como de costume, a Bombonera estará lotada no duelo com o Palmeiras.  – Os primeiros 90 minutos de uma semifinal de Libertadores marcam muito o que vem depois. Então creio que vai ser muito importante o que vamos fazer em casa. Isso dá a pauta de como vamos nos portar no segundo jogo. Temos isso claro, e que a gente saiba como jogar – completou.  Apesar da idolatria dos torcedores, Carlos Tevez deve começar o banco no jogo de reservas. A tendência é que o ataque do Boca seja formado por Zárate, Pavón e Ábila. ", "date": "22/10/2018", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/tevez-relembra-ajuda-do-palmeiras-fala-em-revanche-e-ve-boca-juniors-mais-forte.ghtml", "id": 268}