{
    "time": "14h08",
    "date": "17/08/2018",
    "title": "Com 77 assinaturas, pedido de impeachment de Abad é protocolado pela oposição no Fluminense. Cacá Cardoso, Miguel Pachá e Sandor Hagen, ex-vice-presidentes da gestão, assinaram o documento que foi entregue a Fernando César Leite, presidente do Conselho Deliberativo",
    "author": "Caio Blois ",
    "text": [
        "A gestão de Pedro Abad terá mais um obstáculo pela frente no Fluminense. Nesta sexta-feira, grupos de oposição protocolaram o documento que pede o impeachment do presidente. A peça, assinada por 77 conselheiros, foi entregue a Fernando César Leite, presidente do Conselho Deliberativo do clube, em seu escritório, no Centro do Rio de Janeiro.",
        "Nesta semana, o documento ganhou assinaturas ilustres. Antes contrários, os vice-presidentes Cacá Cardoso, Miguel Pachá e Sandor Hagen decidiram marcar seus nomes entre os que querem o impedimento de Abad.",
        "O motivo, conforme apurou o GloboEsporte.com, foram as notícias de atrasos de pagamentos, encargos e impostos. Há um temor entre a oposição, que participava da gestão, que o Fluminense seja expulso do Profut por causa dessas práticas.",
        "Além disso, o grupo Flu 2050, dos três vices, discorda da decisão de Pedro Abad de não assinar com um fundo de investimentos conseguido pelo ex-vice de finanças Diogo Bueno, com dinheiro endereçado, em grande parte, para o cumprimento de dívidas fiscais e acerto das rescisões contratuais realizadas em janeiro com alguns jogadores.",
        "Desde o dia 30 de junho que a oposição detém 50 signatários, número mínimo necessário para a abertura do processo, de acordo com o estatuto do clube.",
        "Havia a possibilidade de o pedido ser aberto já na primeira reunião ordinária do Conselho Deliberativo após o recolhimento das assinaturas, no dia 3 de julho. A coalisão Fluminense Unido e Forte, que liderou o processo, entretanto, preferiu mais tempo para conseguir um número maior de adesões e desgastar o mandatário, o que contrariava um pouco a Tricolor de Coração e outros grupos oposicionistas.",
        "Grupo formado por dissidentes da Flusocio, o Pró Flu também uniu forças contra Abad, assim como os já oposicionistas Flu + e Tricolor de Coração, dentre outros grupos e conselheiros independentes.",
        "Recentemente, algumas reuniões do Conselho Deliberativo do Fluminense foram palco de protestos e até tentativas de invasão. Pedro Abad e seu grupo, a Flusócio, não gozam de grande prestígio entre parte dos torcedores, que sempre mostram sua revolta com a gestão em jogos do clube no Maracanã.",
        "Confira abaixo, na íntegra, o documento que pede o impeachment de Abad, conseguido com exclusividade pelo GloboEsporte.com:",
        "loja.fluminense.com.br"
    ],
    "comments": [
        {
            "name": "Arnaldo Campos",
            "text": "E a FOME, já começa a se destacar entre os problemas no Fluminense. Cardápio único é a última ordem ! Somália ?",
            "date": "2018-09-05T13:38:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "ESSA TURMA QUE QUEREM ESSE IMPEACHEMENT SÃO MAIS DOS MESMOS, CUIDADO.",
            "date": "2018-08-17T17:13:27",
            "likes": "19",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "Muita polítíca e pouco futebol, saudades do Celso Barros, e Pedro Antônio, por falar nele , quanto devemos a ele?",
                    "date": "2018-08-17T21:30:41",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Campello",
                    "text": "O Fluzão deve 7 milhões ao Pedro Antônio, que ainda teriam que passar por correção monetária. Saudades só dele. Do Celso Barros não. Foi destituído da Unimed. Imaginem porque.",
                    "date": "2018-08-19T14:33:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Walter Junior",
                    "text": "Se fosse pra arquibancada torcer, ajudariam mais.",
                    "date": "2018-08-20T15:57:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Massaru Myiamoto",
                    "text": "São os ratos que faziam parte da tripulação e pularam do navio, gente espertalhona.",
                    "date": "2018-08-20T16:34:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Moura",
            "text": "O PROCESSO DE IMPEDIMENTO PRECISA SER INICIADO E PRONTO. NÃO DÁ PARA ESCOLHER MUITO NÃO. DEPOIS SIM, SE ESTUDA A EVOLUÇÃO DESSE PROCESSO. É O ÚNICO CAMINHO, POR ENQUANTO. ST.",
            "date": "2018-08-19T13:25:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilvio Amorim",
            "text": "Que \"gestão\" caótica........",
            "date": "2018-08-19T12:38:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "SE É PARA A FELICIDADE DE MUITOS, ENTÃO POR QUE NÃO SAI?",
            "date": "2018-08-18T22:29:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sálvio",
            "text": "Concordo que o atual presidente saia sim. Está fazendo um péssimo mandato. Nosso tricolor na gestão dele está perdendo muito valor. O Fluminense é um Gigante do futebol brasileiro e tem que ser administrado como tal. O Fluminense é um time que tem que ter patrocínio de Ponta. Não sei como funciona os trâmites para tirar este presidente. mas eu como torcedor concordo com a saída dele e já.",
            "date": "2018-08-18T20:25:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiel Nascimento",
            "text": "fora urgente esse cara ta falindo o clube so contrata cabeça de bagre digao e reforço so se for pro olaria",
            "date": "2018-08-18T19:14:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Filho",
            "text": "Brincadeira esses caras",
            "date": "2018-08-18T17:57:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Filho",
            "text": "Tudo farinha do mesmo saco, deixa o cara trabalhar, sem grana ninguem faz nada cambada de picareta.",
            "date": "2018-08-18T17:53:51",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Coelho",
            "text": "FORA ABAD FORA FLUSÓCIO",
            "date": "2018-08-18T14:34:27",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Seria ótimo se fosse verdadeiro e legítimo. Isso é uma pseudo-revolução, como um grupo do mdb rompendo com outro grupo do mesmo partido. Fisiologismo puro. Toda essa laia tem que ser erradicada (incluindo muitos que apoiam o impeachment).",
            "date": "2018-08-18T14:15:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eternamenteflu",
            "text": "Eu sou torcedor do Fluzão desde sempre até o fim da eternidade! Não sou da oposição nem da situação, mas quando as coisas começam a se acertarem vem a oposição junto com o GE e promovem a discordia. Não irão conseguir nada, o FLU é a HISTÓRIA DO FUTEBOL BRASILEIRO!",
            "date": "2018-08-18T09:48:25",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "Flu se acertando? semana passada levou um esculacho de 3x0 em casa",
                    "date": "2018-08-18T11:55:51",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Ufanismo é serviçal do atraso. Discórdia é vida. O Flu está atolado com esses grupos politiqueiros inimigos do futebol.",
                    "date": "2018-08-18T14:13:15",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Isso tudo é uma grande pantomima para iludir o torcedor. São todos iguais, farinha do mesmo saco. Esse Flu 2050 é uma flusócio com grife. Toda essa laia tem que ser erradicada do FLuminense (situação e \"oposição\").",
            "date": "2018-08-18T14:11:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "Passou da hora desse câncer chamado flu-sócio sair do Fluminense. Eles conseguiram destruir o clube.",
            "date": "2018-08-18T14:05:00",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "Não consigo entender como um presidente de club que pelo estudo não é remunerado, acredito não ter mordomias,insisti em permanecer, mesmo com pedido impeachment, torcida querendo dar tapa na orelha, etc.",
            "date": "2018-08-18T10:00:58",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "não entendi mesmo foi ele querer concorrer sem ter nenhum investidor nem ninguém endinheirado por trás pra poder investir no clube de forma a impulsionar uma revolução no clube, também não acho que tenha algum candidato com essa ideia",
                    "date": "2018-08-18T11:55:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Jesus",
            "text": "Presidente, eu se fosse o senhor não deixaria te torrar mais eu mesmo pediria para sair, sabe porque? porque a união faz a força, se o clube esta desunido é porque o senhor não soube unir não teve manhã para ter apoio e sem apoio ninguém governa, para o bem do Fluminense se o senhor é tricolor e ama o clube sai e deixa que o clube se una novamente para voltar a crescer não deixe sua vaidade destruir o Fluminense, o senhor sempre será réu se assim não proceder.",
            "date": "2018-08-18T09:36:45",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Barra",
            "text": "Mais uma novela mexicana.",
            "date": "2018-08-18T07:28:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Coutinho",
            "text": "O pedido de impedimento era pra ter sido feito ao final do brasileirão de 2017. Mas, como o FLU é um clube com gênios disputando o poder, resolvem fazer no segundo turno do brasileirão de 2018, quando já é tarde demais.",
            "date": "2018-08-18T01:01:34",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Ferreira",
            "text": "O Flamengo bem que podia contratar o Abad. Vive querendo ser fluminense.",
            "date": "2018-08-17T22:46:29",
            "likes": "21",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosme Santos",
            "text": "Se conseguiram número para lá de suficiente nesse \"pleito\", não tem conversa: pega do boné e some!!!!",
            "date": "2018-08-17T21:34:45",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Sem Patrocínio MASTER, nenhum clube GRANDE aguenta.",
            "date": "2018-08-17T21:31:20",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhony Mourão",
            "text": "esse tipo de presidente e implantado no clube por alguém grande com intuito de destruir a instituição isso já vem acontecendo a muito tempo com fluminense vasco e botafogo sabemos muito bem quem tem interesse em destruir esses três times e manter só seu queridinho bem .. basta ver quem eles estão encendo de dinheiro ...",
            "date": "2018-08-17T20:35:37",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleuza Felipe",
            "text": "Fora abad e Flu sócio devolvam nosso fluminense bando de amadores incompetentes.",
            "date": "2018-08-17T20:09:53",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Pinto",
            "text": "VAZA DO FLU, ABAD INCOMPETENTE!!!!!!!!",
            "date": "2018-08-17T19:42:10",
            "likes": "27",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidnei Silva",
            "text": "Diretoria incompetente, deveriam estar preocupados com o bem estar dos jogadores, que estão numa maratona louca de jogos, Ex: próximos 3 jogos em 7 dias. ta de sacanagem!",
            "date": "2018-08-17T19:39:18",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Carmezim",
            "text": "Até isso demora no FLU ABADE já devia estar fora desde inicio do Ano. O Conselho Deliberativo não faz nada",
            "date": "2018-08-17T18:58:01",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Anjos",
            "text": "Essa diretoria tá perdida, parece que não entende nada de futebol.",
            "date": "2018-08-17T18:34:26",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Acho que é praticamente unânime o desejo desse de todos, que esse cara saia da presidência. Ele podia ser humilde, e sair logo.",
            "date": "2018-08-17T17:33:44",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ortêncio Nepomuceno",
                    "text": "E as noticias do futebol? Mais noticia ruim, esses conselheiros só sabem puxar o tapete uns dos outros!",
                    "date": "2018-08-17T18:24:30",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcel Gc",
            "text": "Nossa 77. conseguiram reunir a torcida toda do fluminense, parabens",
            "date": "2018-08-17T15:35:49",
            "likes": "1",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Lucas Nogueira",
                    "text": "É tão pouca gente que vc fica aqui 'urubuzando\" a nossa página, não é mesmo Marcel Gc? Aliás, Gc é um apodo de que mesmo?",
                    "date": "2018-08-17T16:32:35",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Batista",
                    "text": "Marcel G(ay)C(urioso)",
                    "date": "2018-08-17T17:17:02",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cláudio Seabra",
            "text": "Fora maldito, isso foi mandado pelo quinto dos infernos. Volta para onde já mais tinha que ter saído coisa ruim..",
            "date": "2018-08-17T17:04:05",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Seabra",
            "text": "Já passou da hora desse VERME brincar de ser presidente e levar o clube a falência total...",
            "date": "2018-08-17T17:02:24",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Pedro Abad é o nosso Maurício Assumpção (o Presidente que quebrou o Botafogo). É o nosso Eurico Miranda (outro presidente que também destruiu o Vasco) Desde 2012 que o Fluminense não ganha nada relevante. É o ano em que a Flusocio entrou no poder. Não é coincidência isso. É incompetência mesmo da Flusocio. PRESIDENTE MENTIROSO.",
            "date": "2018-08-17T15:13:40",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Caio Vinicius",
                    "text": "Na verdade eles assumiram em 2010",
                    "date": "2018-08-17T16:17:01",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Marcos",
                    "text": "Mas o Celso Barros que mandava. Quando ele saiu desandou tudo. FLUSOCIO não sabe administrar.",
                    "date": "2018-08-17T16:58:30",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Loos",
            "text": "ESSE PEDIDO DE IMPEACHMENT É SUSPEITO . NO MÍNIMO COMBINADO . COMBINADO PARA FORTALECER ESSA OPOSIÇÃO QUE UM DIA FEZ PARTE DA GESTÃO ABAD . CUIDADO PEDRO ANTÔNIO E SEUS ELEITORES . CHEIRO DE CAMBALACHO !",
            "date": "2018-08-17T14:53:48",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Tem que ser banido não só o presidente,mais essa oposição e outros mais!!! Recomeçar com tricolores de verdade!!!",
                    "date": "2018-08-17T16:10:11",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Percegoni",
                    "text": "QUEM PERDE É O FLU. SÃO TODOS FLUSÓCIO. ALGUEM PAROU DE ROUBAR O FLU E AGORA ESTA QUERENDO O PODER NOVAMENTE.",
                    "date": "2018-08-17T16:23:55",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilson",
            "text": "JA VAI TARDE, PIOR NÃO PODE FICAR",
            "date": "2018-08-17T16:10:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolpho Silva",
            "text": "Este impeachment tem meu apoio total, só não desejo que seja trocado seis por meia duzia. Fora Abad.",
            "date": "2018-08-17T16:08:11",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "SEUKU , MANÉ",
            "date": "2018-08-17T16:07:45",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "FORA ABAD !!!!!",
            "date": "2018-08-17T14:32:32",
            "likes": "33",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaury Andrade",
            "text": "FORA ABAD!!! O FLUMINENSE NÃO PRECISA DE UM PRESIDENTE INCOMPETENTE COMO VOCÊ!!",
            "date": "2018-08-17T14:17:27",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/com-77-assinaturas-pedido-de-impeachment-de-abad-e-protocolado-pela-oposicao-no-fluminense.ghtml",
    "team": "fluminense"
}