{
    "time": "13h11",
    "date": "31/08/2018",
    "title": "Marcelo Oliveira confirma Kayke e explica falta de chance a Cabezas: \"Falta a minha convicção\". Em preparação para enfrentar o líder São Paulo, treinador lamenta lesão de Pedro e revela escolhas no Fluminense. Partida será no domingo no Morumbi",
    "author": "Edgard Maciel de Sá",
    "text": [
        "A entrevista de Marcelo Oliveira, após o treino desta sexta-feira, mostrou como o treinador planeja o Fluminense a começar pelo duelo com o São Paulo, domingo, no Morumbi, pelo Brasileirão. Além de confirmar Kayke como substituto do lesionado Pedro, o treinador explicou algumas escolhas e disse ainda não ter convicção de que é o momento para Cabezas ganhar oportunidade.",
        "- Todos lamentamos a contusão (do Pedro) pelo fato de ficar fora da Seleção e nos desfalcar. Esperamos que não seja nada grave, que possa voltar a nos ajudar em breve. O Kayke é o substituto imediato, fez uma semana muito boa de trabalho. A semana foi boa e nos traz otimismo e confiança para o próximo jogo - comentou, para completar:",
        "- Temos que pensar no substituto e valorizar ele. Pedro é um exímio finalizador. O Kayke tem mais mobilidade, é experiente, jogou fora. Vai ter capacidade e confiança para nos ajudar nesse momento. Esperamos que o Pedro volte rapidamente.",
        "A atividade no CT foi fechada à imprensa. Além de Pedro, há outro desfalque: o suspenso Gum. Cabezas, recentemente contratado, ainda não terá chance de iniciar uma partida - ele ficou no banco em três oportunidades.",
        "- Falta a minha convicção de que ele deve ser aproveitado. Jogos são muito acirrados, decisivos, precisamos ter a certeza maior de deixar fora outros jogadores como Matheus, Marcos Júnior, Everaldo. Um pouco mais de convicção que devemos aproveitá-lo - explicou o comandante.",
        "Em décimo com 26 pontos, o Tricolor tem o desafio de encarar o líder do campeonato. O provável time: Julio César; Gilberto, Digão, Ibanez e Ayrton Lucas; Richard, Jadson, Dodi e Sornoza; Everaldo e Kayke.",
        "",
        "Irregularidade do time",
        "Temos total consciência disso. Em um campeonato como esse, temos que fazer o dever de casa. Temos feito bem, ganhamos de Palmeiras, Corinthians... É um desafio pontuar mais fora de casa. Temos que minimizar o erro e proteger o resultado. Jogo do Cruzeiro, pela dificuldade, se não dava para ganhar, o empate seria importante. Basicamente ser mais regular e criar uma estratégia boa fora de casa.",
        "Semana de treinos",
        "Procuramos fazer coisas que não vínhamos fazendo em semanas com poucos treinos. Contra-ataques, finalizações... A semana foi ótima. Vamos para esse jogo sabendo das dificuldades, mas com total confiança de que podemos surpreender e ganhar.",
        "Falta de oportunidades a Pablo Dyego",
        "É mais pela concorrência maior na função que ele exerce. Temos Everaldo, Marcos Júnior, Matheus.... Mas é um jogador extremamente dedicado, que pode nos ajudar na sequência. Principalmente na Sul-Ameircana, já que o Pedro é dúvida e o Kayke não está inscrito. Já foi solicitado para empréstimo e não liberamos porque confiamos nele.",
        "Cuidados com Diego Souza",
        "Lei do ex tem que acabar (risos). Diego Souza foi meu jogador no Vasco e depois o levamos para o Cruzeiro. É extremamente perigoso. Temos que tirar ele da área. Usa bem as diagonais, tem um chute bom. Temos que adiantá-lo para ele jogar mais longe da área e minimizar esse problema. Ele encaixou muito bem no São Paulo.",
        "Cuidados com o São Paulo",
        "Trabalho do Aguirre é muito bem feito. O São Paulo mudou bastante, não finaliza tanto, mas é preciso. Usa muito a bola aérea lateral, recompõe rápido e marca com muitos. Um time bem equilibrado. Esse equilíbrio o levou a essa posição.",
        "Não sei quem o São Paulo vai escalar. Mas temos que jogar de forma natural, marcar bem. O futebol mundial está assim: quando não tem a bola, tem que marcar com muitos, preencher espaços. Fazer também o São Paulo correr atrás para nos marcar.",
        "Jogar por uma bola",
        "Primeiro que não vejo nenhum time que você possa enfrentar que você tenha essa sensação que não há a capacidade de ganhar. No Brasil, está bem equilibrado. Talvez tivéssemos esse sentimento contra Palmeiras e Corinthians, mas ganhamos. Contra o Cruzeiro, fora de casa, perdemos com um gol no fim que poderia ter sido evitado. É um aspecto do torcedor, para o time que o tenha com um número maior, mas não pode ser um problema para o outro. Vamos jogar com precaução, mas tentando agredir e jogar como time grande que o Fluminense é.",
        "Contratar meia",
        "A diretoria está sempre atenta, esbarra nas dificuldades do clube e na disponibilidade de um jogador como o Sornoza. Vamos ter que criar alternativas (para quando ele estiver com a seleção do Equador), com alguém que tenha características de meia ou alguém que possa fazer essa função.",
        "Falta de oportunidades a Luciano",
        "Estamos tendo cuidado a mais com o Luciano. Ele chegou sem jogar há um tempo. Precisa recuperar, ganhar ritmo de forma equilibrada para não se machucar novamente. Ele deve ser relacionado.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Celso Viana",
            "text": "Nenhum torcedor do Flu tem convicção de que este técnico vai ter vida longa no clube. Pegou um grupo melhor que tinha o Abel e não consegue fazer o time produzir. Nem pensar neste cara par 2019. Já já vamos estar brigando para não cair. Fora Abad e Marcelo Oliveira",
            "date": "2018-09-02T15:33:18",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Celso Viana",
                    "text": "Ouça o comentário do Dé aranha após o jogo com o São Paulo. Ele acaba com o Marcelo Oliveira",
                    "date": "2018-09-02T20:16:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elsouza Souza",
            "text": "Esse Marcelo Oliveira é um arremedo de técnico! Time não tem padrão de jogo e nem esquema tático. Não sabe treinar fundamentos a não ser chutões. O Pablo Dyego seria titular em qualquer time e está desprezado. Se alguém souber do telefone do Marcelo Oliveira me ajude. Quero dizer-lhe umas coisinhas que aqui o G1 não publica.",
            "date": "2018-09-02T18:33:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Xavier",
            "text": "Fluminense pro jogo de amanhã está com um time melhor que o São Paulo. São Paulo está cheio de desfalques e os reservas não estão nem um pouco a altura dos titulares. Fluminense consegue empatar ou até vencer, só perde se entrar com sono.",
            "date": "2018-09-01T16:59:21",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Trocentos cabeças de área, e só temos SORNOZA, se ele se machucar, quem entra? Daniel ném no BANCO está.",
            "date": "2018-09-02T12:16:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frazao Brasil",
            "text": "Melhor entrar com dez jogadores.",
            "date": "2018-09-02T09:46:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Carmezim",
            "text": "temos 26 pts faltam 20 para não cairmos no limbo essa que é a convicção do técnico simples assim ponto final",
            "date": "2018-08-31T21:10:44",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Antunes",
                    "text": "a linha de corte esse ano vai ser abaixo dos 46, eu chuto uns 40.",
                    "date": "2018-09-01T22:53:27",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Wendell Pimentel",
                    "text": "43 pts",
                    "date": "2018-09-02T08:16:12",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Cunha",
            "text": "Mais do que nunca o torcedor terá que fazer sua parte. A meta é apenas não ser rebaixado.",
            "date": "2018-09-02T01:11:41",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elsouza Souza",
            "text": "Nosso técnico é doi-d-o! Sua do-idi-ce vai nos levar à segundona.",
            "date": "2018-09-02T00:57:30",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Lopes",
            "text": "Prefere ir pra rua do que arriscar perder com o respaldo da torcida, botando Pablo Dyego e dando uma chance ao Cabezas.",
            "date": "2018-08-31T14:04:10",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Ele prefere dar moral aos jogadores de seus amigos empresários, cuja simples escalação permite que ele tenha uma renda melhorada, pois ganha nas porcentagens (salário, bicho, valores em negociações, etc).",
                    "date": "2018-08-31T21:43:21",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Ricardo Antunes",
                    "text": "temos q fazer pressao no maraca , infelizmente na internet n resolve",
                    "date": "2018-09-01T22:52:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson Silva",
            "text": "VOU ENFATIZAR UMA PREMISSA: TREINADOR NÃO ESCALA: SÃO OS EMPRESÁRIOS JUNTO COM A DIRETORIA QUE OS CONTRATAM. CONVICÇÃO DE MO: NÃO TEM NENHUMA POIS A CADA JOGO É UMA ESCALAÇÃO E NUNCA AS SUBSTITUIÇÕES CONGRUENTES PARA O TIME TER RÍTMO DE JOGO, TAL QUAL O PANELEIRO QUE TROUXE UM MONTE DE DRAGA. O TIME NÃO É EMPRESA MAS PERTENCE A EMPRESÁRIOS CÓPIA DE POLÍTICA. NÃO PRECISAMOS DESSE SEM NÚMERO DE ENCOSTADOS EM OUTROS CLUBES, OS GAROTOS DA BASE ( MATUEUS, PABLO, MARCOS PAULO, JOÃO PEDRO, CALAZANS, MASCARENHAS, JOÃO VITOR E MAIS ALGUNS TEM SANGUE ).",
            "date": "2018-09-01T10:04:22",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "EXATAMENTE ROBSON , EXISTEM SITUAÇÕES QUE NÃO DA PARA ENTENDER , POR QUE NÃO DA OPORTUNIDADE AO PESSOAL DA BASE , SE ALEM DE ECONOMIZAR COM ESSAS DRAGAS ENJEITADAS QUE CHEGAM , ESPOEM A BASE NA VITRINE , ABRAÇOS . ST.",
                    "date": "2018-09-01T11:12:06",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Antunes",
                    "text": "Só pode ser isso mesmo, nao da p/ acreditar q seja só burrice",
                    "date": "2018-09-01T22:50:21",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Santiago",
            "text": "Nós também não temos muita convicção em relação a você, caro treinador, mas torcemos mesmo assim",
            "date": "2018-09-01T22:48:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandor Z",
            "text": "Esse técnico é tão bom quanto a diretoria... um espetáculo!",
            "date": "2018-09-01T19:04:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rambo Amadeus",
            "text": "kayke e everaldo é um ataque cardíaco",
            "date": "2018-09-01T19:04:05",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "-yt- Noob",
            "text": "Esse cabanhas deve ser muito ruim ou o Criterio é colocar o pior?",
            "date": "2018-08-31T17:25:01",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "O critério é o mesmo do abelóide: jabá.",
                    "date": "2018-08-31T17:56:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Orleans Barros",
                    "text": "Quando o pra nada do Henrique Dourado era titular o Pedro não servia, e agora? Sem jogar pra ganhar ritmo de jogo não adianta é melhor colocar jogadores de futuro do que insistir nesses sem futuro.",
                    "date": "2018-09-01T16:23:28",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Orleans Barros",
                    "text": "Mas o problema mesmo do Flu não é só o técnico, é falta de elenco, grana e má gestão. ST",
                    "date": "2018-09-01T16:24:53",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "O critério é o mesmo do abelóide: jabá.",
            "date": "2018-08-31T17:56:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orleans Barros",
            "text": "Quando o pra nada do Henrique Dourado era titular o Pedro não servia, e agora? Sem jogar pra ganhar ritmo de jogo não adianta é melhor colocar jogadores de futuro do que insistir nesses sem futuro.",
            "date": "2018-09-01T16:23:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orleans Barros",
            "text": "Mas o problema mesmo do Flu não é só o técnico, é falta de elenco, grana e má gestão. ST",
            "date": "2018-09-01T16:24:53",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heyder Bruneli",
            "text": "Para mim o treinador ideal seria o Roger Machado . Pois ja foi nosso jogador e tem historia no clube , alem de tudo e um estudioso da nova geraçao de treinadores e nao vai se acomodar como estes que ja perderam espaço faz tempo . O clube tem que apostar num treinador jovem e habilidoso que ganhe o vestiario !!!",
            "date": "2018-09-01T12:39:50",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andre Silva",
                    "text": "concordo plenamente, esse Marcelo está totalmente ultrapassado. o cabezas deveria jogar no lugar do dodi e melhorar o poderio de ataque. mas o Marcelo gosta de perder de pouco.",
                    "date": "2018-09-01T13:32:37",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Siqueira",
            "text": "Daniel não pode ser reserva no Flu, especialmente de Jadson e Dodi",
            "date": "2018-09-01T11:45:13",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Heyder Bruneli",
                    "text": "No meu entender acredito que ja temos tempo suficiente para o Marcelo ja ter definido um esquema de jogo . Nao acredito q o Marcelo de Oliveira va ficar ate o fim da temporada .",
                    "date": "2018-09-01T12:33:12",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Xavier",
            "text": "Daniel faz muito bem a função de meia, só dar a oportunidade que vão ver.",
            "date": "2018-09-01T10:50:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Ciarlini",
            "text": "Esse idiota desse Marcelo Oliveira tem convicção em que? Ultrapassado como treinador, acomodado sem moral. Um perfeito débil mental esse IDIOTA.",
            "date": "2018-09-01T08:39:53",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joílson Santos",
            "text": "Nosso bravo treinador tem que ver,primeiro:pior que junior dutra não deve ser,Mateus Alessandro muita correria,pouco aproveitamento,Luciano não disse a que veio,esse kaike não foi nem aproveitado no Bahia,Everaldo igual Mateus Alessandro,sempre escolhe a pior opção,esses é que são os jogadores de confiança do nosso treinador?",
            "date": "2018-08-31T22:11:33",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Santos",
                    "text": "Concordo, péssimas contratações",
                    "date": "2018-09-01T08:29:58",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdo Lima",
            "text": "meu deus, cada treinador que entre no flu, antes agente tinha de aguentar o R. Chaves, ficamos livre, mas alegria de pobre dura pouco, agora temos de aguentar: Richard e Jadson no meio e de quebra o Everaldo, seja la o que Deus quiser!!!!",
            "date": "2018-08-31T14:17:25",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Jadson é o melhor volante que temos!!!!!",
                    "date": "2018-08-31T14:49:56",
                    "likes": "7",
                    "unlikes": "14"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Isso é o que a administração atual pode oferecer. Treinadores com interesses comerciais em escalação de determinados jogadores de certos empresários do esquema.",
                    "date": "2018-08-31T21:41:56",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Aldecir Lessa",
                    "text": "Todos os times que contrata jogadores colocam pra jogar o unico que não faz isso é o flu. Como ele o marcelo ira saber se o cabezas resolve ou não. Agora so não pode bptar 10 minutos e achar que vai funcionar tem que colocar o cara pra se acostumar com o nosdo futebol.",
                    "date": "2018-08-31T22:19:58",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Araujo",
                    "text": "Falta convicção. Convicção = alguma vantagem recebida de empresário!",
                    "date": "2018-08-31T23:39:43",
                    "likes": "8",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Aprilio",
            "text": "E incadeira contrata o Cabezas e o técnico fala q não tem convicção em coloca-lo só pode tá de sacanagem",
            "date": "2018-09-01T08:25:24",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Araujo",
            "text": "Falta convicção. Convicção = alguma vantagem recebida de empresário!",
            "date": "2018-08-31T23:40:02",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Santos",
                    "text": "Pra que contrata então?",
                    "date": "2018-09-01T08:24:40",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Máquina Tricolor",
            "text": "TIME SEM PEDRO , GOLEIRO= JÚLIO CESAR ; ZAGUEIROS = DIGÃO , GUM E IBANEZ ; ALAS =GILBERTO E MARLON ; MEIO CAMPO = DODI , SONORZA E AIRTON LUCAS , ATAQUE PABLO DIEGO E MATEUS ALESSANDRO , PODE ATÉ NÃO GANHAR O JOGO , MAS DA PARA ARMAR UM SALSEIRO DANADO . ST CANP52 .",
            "date": "2018-08-31T15:49:53",
            "likes": "11",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "TEME SEM PEDRO E SEM GUM = GOLEIRO = JÚLIO CESAR ; L.D. =GILBERTO , L. E. =MARLON ; ZAGA = DIGÃO E IBANEZ ; MEIO CAMPO = DODI , JADSON , SONORZA E AIRTON LUCAS ; ATAQUE = PABLO DIEGO E MATEUS ALESSANDRO .ST.",
                    "date": "2018-08-31T16:32:33",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Dias",
                    "text": "Gum esta suspenso e não pode jogar",
                    "date": "2018-08-31T16:36:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Máquina Tricolor, você definitivamente está com excesso de serotonina.",
                    "date": "2018-08-31T17:57:25",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "FRANCIS, LÊ O SEGUNDO POST MEU VELHO , E ONDE VC FEZ MEDICINA ? NO MÉXICO ? RSRS ST.",
                    "date": "2018-08-31T19:48:32",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Mestre, eu me referia ao \"salseiro\" kkkk salseiro vai ser o desespero que vamos sofrer!",
                    "date": "2018-08-31T21:34:56",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "FRANCIS , O CARA ENTRA COM UMA P.ORRADA DE VOLANTES , É MORTE ANUNCIADA , DEPOIS QUE TOMA GOL , ENFIA UM MONTE DE ATACANTES , NA MINHA OPINIÃO , JÁ QUE NÃO VAMOS GANHAR , TEM QUE TENTAR ALGO DIFERENTE , CHEGA DE MAIS DO MESMO , ABRAÇOS . ST .",
                    "date": "2018-09-01T07:06:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Elsouza Souza",
            "text": "O Pablo Dyego e o Cabezas só vão jogar quando o D-OI-DO do Marcelo Oliveira for DEMITIDO. Técnico enganador e já IDOSO.",
            "date": "2018-08-31T21:58:03",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Noronha",
            "text": "Acho que o Cabezas não deve esta ser empenhado nos treinos, só pode ser, pois ele é melhor do que o Marcos JR, Junior Dutra, Everaldo. Esses dois últimos \" reforços \" estreiaram logo. St",
            "date": "2018-08-31T14:59:45",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Não adianta a gente achar nada. O jabá impera lá. Temos que esperar o fim de 2019 para ter alguma perspectiva e esperança disso acabar. Espero que até lá ainda estejamos na série A.",
                    "date": "2018-08-31T21:40:57",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robert Nunes",
            "text": "Convicção pra escalar Everaldo ele tem... incrível",
            "date": "2018-08-31T19:46:16",
            "likes": "9",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wilmar Oliveira",
                    "text": "Robert Nunes. O nosso problema não Everaldo. O nosso problema é Richard e Jadson. Vc pode escrever no dia q esses dois daí é do time nós ganharemos partidas em sequências.",
                    "date": "2018-08-31T21:40:36",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Costa",
            "text": "O técnico não tem a convicção de escalar o Cabezas porque à frente dele estariam Marcos Junior, Everaldo e Matheus Alessandro! Faltou só ele incluir o Júnior Dutra! Então, eu pergunto: por quê nenhum dos outros 3 citados por ele mesmo são titulares incontestáveis? Que jogo ele vai esperar para colocar o cara? por quê contrata então? ST!",
            "date": "2018-08-31T18:30:13",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Não adianta tentar entender escalação de jabazeiro. São os seus interesses comerciais que contam. Foi assim com abel, é assim com Marcelo Oliveira e será com qualquer um que vier para trabalhar nessa gestão. É a \"compensação\" que eles têm para ficar no Flu com essa falta de estrutura total no futebol.",
                    "date": "2018-08-31T21:38:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tricolor",
            "text": "Esse Marcelo é mesmos um retardado, Kayke, Junior Dutra, Mateus A. Everaldo são horríveis.",
            "date": "2018-08-31T18:59:18",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Todo jabazeiro é assim. Tem mais trabalho em tentar justificar suas escalações toscas do que fazer sua tarefa. Tivemos overdose de jabá com Abel, e agora esse \"professor\" aí dá continuidade, só que com sua patota.",
                    "date": "2018-08-31T21:36:33",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ilha Grande",
            "text": "CONVICÇÃO É QUE DEVEM SÉRIE-B............... FATO",
            "date": "2018-08-31T19:14:07",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Mota",
            "text": "O Fluminense contrata um jogador experiente e não coloca o para se adaptar no decorrer das partidas (Cabezas) traz o Danielzinho meia de origem não coloca pra jogar. Afinal de contas que pretende o Marcelo Oliveira? Garantir o seu emprego lotando o time de cabeça de área? Fica difícil.",
            "date": "2018-08-31T15:13:29",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Reparou que ele e Abel agem da mesma forma? O Abel é apenas mais falastrão e fanfarrão.",
                    "date": "2018-08-31T18:00:19",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Neto",
            "text": "Bla...bla..bla...ponha o Daniel....bla...bla...bla...dê una chance ao cabezas...blá...blá...blá...Pablo dyego é melhor que Matheus Alexandre e o Everaldo....simples assim, é só ele enxergar o jogo como se deve. Ganham muito para fazer essa porcaria desses trabalhos.",
            "date": "2018-08-31T13:44:50",
            "likes": "67",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Oliver Prucoli",
                    "text": "Marcelo Oliveira e muito burro. reservas como Marcos Junior e pablo Diego que tem varios gols no campeonato são reservas de Matheus Alessandro , QUE NUNCA FEZ UM GOL E JAMAIS IRA FAZER. Idiota",
                    "date": "2018-08-31T15:53:08",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Burro nada, ele está ganhando dinheiro pra fazer isso. Burros somos nós que insistimos em acreditar em alguma coisa de boa nisso.",
                    "date": "2018-08-31T17:59:30",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Oliver Prucoli",
            "text": "todos os reservas tem gols anotado. matheus alessandro titular não tem nem um gol. qual criterio. acho que Marcelo Oliveira quer acabar com o fluminense.",
            "date": "2018-08-31T16:02:41",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Não é ele não. É quem o colocou ali.",
                    "date": "2018-08-31T17:58:44",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucio Giovanella",
            "text": "contratam jogadores que nao se cuidao fora de forma e uma burrice grande e sempre acontecendo tem que avaliar estes se sao realmentes atletas ou bruxos",
            "date": "2018-08-31T16:26:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "A questão não é se cuidar. A questão é ter o empresário certo. Puro jabá.",
                    "date": "2018-08-31T17:58:23",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Reis",
            "text": "PONHAM O CABEZAZ PRA JOGAR GENTE....OU VÃO FAZER IGUAL AO, DE AMORES, TÁ ACABANDO O CONTRATO DO CARA E NUNCA JOGOU...",
            "date": "2018-08-31T16:30:01",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Só quem ganha com a contratação desses caras são os empresários e dirigentes.",
                    "date": "2018-08-31T17:57:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Dias",
            "text": "quando o tecnico cita marco jr como prioridade ou ele e' muito ruim ou o contratado e' pior ainda...",
            "date": "2018-08-31T17:56:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeronimo Oliveira",
            "text": "São Paulo 3 x 0 Fluminense",
            "date": "2018-08-31T16:42:00",
            "likes": "3",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Ico Lopes",
                    "text": "Fluzão 4x1",
                    "date": "2018-08-31T17:32:59",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Bastos",
                    "text": "Mãe Dinada! Jeronimo Oliveira kkkkkk",
                    "date": "2018-08-31T17:46:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo Souza",
            "text": "Observo também que nos contra ataque dos times, os jogadores de defesa vão todos em direção a quem está com a bola, e deixa um ou dos sozinhos pra receber o passe e finalizar, e porque não dividir esta marcação, cada um pegando um que está solto, anulando o passe?",
            "date": "2018-08-31T17:26:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Souza",
            "text": "Ou seja, aquele jogador que passa a bola, possivelmente irá recebe-la de volta, então porque não tentar acompanhar este jogador, para tentar evitar que a tabela prossiga?",
            "date": "2018-08-31T17:24:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Souza",
            "text": "Boa tarde! Vejo que a maior falha de marcação nas defesas, é querer marcar a bola e não o jogador, a bola é veloz de mais, mais o jogador é possível na grande maioria marcá-lo. existe uma frase que um técnico me disso que diz: \"quem dá não recebe\"",
            "date": "2018-08-31T17:22:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Giovanella",
            "text": "este mathes e banco so 2 tempo parece cavalo ingles so corre e nada",
            "date": "2018-08-31T16:27:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Carmezim",
            "text": "Com o Pedro o Time já é sofrível sem ele fica horrorível coloca no ataque M.Junior. Pabro e Calazâes e vamos a luta",
            "date": "2018-08-31T14:02:33",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Cardoso",
                    "text": "O TREINADOR TEM QUE DAR OPORTUNIDADES PARA OS QUE ESTÃO LÁ. O JOÃO CARLOS, O PABLO DIEGO E O CABEZAS. TESTAM ELES . SE NÃO DEREM CERTO. NÃO ESCALA, AGORA FICAR SE OMITINDO COM OS JOGADORES QUE ESTÃO LÁ NÃO É CERTO.",
                    "date": "2018-08-31T15:58:44",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Queiroz",
            "text": "um time que tem Gilberto, Jadson e Matheus Alessandro não pode testar um jogador que já foi de seleçao? mesmo que seja pra sair vaiado de campo...",
            "date": "2018-08-31T15:11:02",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iron Ribeiro",
            "text": "e por isso que esses treinadores já eram pra ter aposentado, como vai saber se o cara rende ou não, como vai saber se o cara vai dar convicção a ele se não colocar o cara pra jogar, ta de brincadeira né. Mais um daqueles que não tem coragem pra mudar o time e fica se apoioando em um ou 2 jogadores.",
            "date": "2018-08-31T15:04:35",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Quanto a um NOVO 10, é simples, vá sondar algum ARGENTINO CANHOTO, cairia como uma LUVA.",
            "date": "2018-08-31T13:57:04",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Tem que por para jogar aos poucos,para jogar Luciano e Cabezas ritimo de jogo. E serão titular fácil!!!!",
                    "date": "2018-08-31T14:43:01",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-confirma-kayke-e-explica-falta-de-chance-a-cabezas-falta-a-minha-conviccao.ghtml",
    "team": "fluminense"
}