{
    "time": "19h24",
    "date": "09/09/2018",
    "title": "Premonição de Dodi e homenagem à esposa: o pênalti defendido por Rodolfo. Goleiro pega cobrança de Lindoso aos 38 minutos do segundo tempo e garante vitória do Fluminense sobre o Botafogo. Lance é dedicado a Yasmin, mulher do jogador tricolor",
    "author": "Hector Werlang e Rodrigo Lois",
    "text": [
        "Ayrton Lucas estava desolado em campo. Cabisbaixo por ter cometido pênalti ao colocar a mão na bola em chute de Erik. Dodi, então, tratou de consolar o companheiro e fez uma premonição do que seria o lance da vitória do Fluminense sobre o Botafogo, neste domingo, no Maracanã:",
        "- Mano, não fica assim. Rodolfo vai pegar.",
        "Não deu outra. Ao entrar no intervalo, o goleiro reserva substitutiu Julio César, que havia levado uma pancada nas costas. Teve concentração antes da cobrança, afinal, uma pequena confusão ocorreu até Lindoso pegar a bola. Mérito ao acertar o canto e sorte por Erik perder o rebote.",
        "- Eu tenho de estar feliz, estou muito agradecido pelo o que está acontecendo comigo. Já estava bem nos treinos, mas hoje fui abençoado pegando o pênalti. Minha esposa (Yasmin) não estava aqui por estar grávida. Mas ela sempre fala para mim que quando atacante faz gol beija a aliança. Então, dedico a defesa a ela. É como se fosse um gol. Em clássico, perto do fim. Isso não tem preço - disse um sorridente Rodolfo na zona mista do Maracanã.",
        "Como Julio César é titular incontestável desde a época de Abel Braga, Rodolgo pouco jogou. Este foi apenas o seu segundo jogo na temporada. Ele está emprestado pelo Oeste-SP até o fim da temporada e deseja permanecer no Tricolor.",
        "- É curto, está acabando o contrato. Vamos torcer para a direção me chamar e renovar. Falei que gostei muito de ter vindo. O grupo é muito bom. Tenho de agradecer a oportunidade que eles me deram - afirmou.",
        "Com a vitória, o Fluminense chegou a 31 pontos. É o atual oitavo colocado no Brasileirão. No domingo, em Curitiba, enfrenta o Atlético-PR.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Ismael Ribeiro",
            "text": "Alguém tem que ter uma conversa séria com esse lateral do Fluminense, ele até que é bom pra atacar, mas ninguém aguenta. todo jogo ele faz uma lambança, quando não faz pênaltis, faz gol contra.",
            "date": "2018-09-11T21:46:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Paiva",
            "text": "O pior é perder para o eterno série C, que vergonha!",
            "date": "2018-09-10T09:37:49",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Fábio Mendonça",
                    "text": "Série C mas tem 4 campeonatos de série A, Copa do Brasil.....",
                    "date": "2018-09-11T18:48:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz D.manhães",
            "text": "Tá na hora de deixar o Airton Lucas no Banco, 3 jogos complicando muito.",
            "date": "2018-09-10T12:53:48",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renata Correa",
                    "text": "nada! tem que trazer ele para o meio de campo. banco pro kayke, Luciano no promeito tempo e a jpoioa de xerem entrando no segundo",
                    "date": "2018-09-10T14:37:55",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Itamar Soares",
            "text": "Fluzao campeao brasileiro 1999....serie C. ,quem deve algo...kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-10T05:00:50",
            "likes": "25",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Usley Pereira",
                    "text": "Itamar quem deve é o flamengo,a série B do estadua de 1933 e duas série B do brasileiro 1995(se eu não me engano) e 2013 que pagou a portuguesa pra cair em seu lugar",
                    "date": "2018-09-10T08:21:59",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Paradas",
                    "text": "Itamar mongol !!",
                    "date": "2018-09-10T08:48:04",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Viana",
                    "text": "Presidente da CBF daquele ano era Torcedor do Flamengo e mudou o regulamento nas ultimas rodadas para o fla não cair, se lembram?",
                    "date": "2018-09-10T13:38:24",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Pedroni",
            "text": "O Inter caiu para série B e cumpriu , agora o FluminenC deve duas séries B e uma C !! Que vergonha , um dia vai pagar !",
            "date": "2018-09-10T00:10:38",
            "likes": "22",
            "unlikes": "163",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Lá vem mais uma menina cobradora batendo pezinho.",
                    "date": "2018-09-10T00:43:45",
                    "likes": "45",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Jayme",
                    "text": "Grande Antônio, esse sim sabe o que é pagar ...Pagar Mico... Kkkkkkkk!",
                    "date": "2018-09-10T03:44:41",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Wilber Barra",
                    "text": "Binter",
                    "date": "2018-09-10T05:01:21",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Captain Phillips",
                    "text": "mazembe",
                    "date": "2018-09-10T05:45:40",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Jr",
                    "text": "E muita tristeza para um torcedor ter que ir na página de outros times kkk",
                    "date": "2018-09-10T07:06:00",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Souza",
                    "text": "Série B ? Série C ? O que é isso ? Meu time só conhece a tal de série A ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkk......",
                    "date": "2018-09-10T07:13:09",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Baby Chorãozinho",
                    "text": "o C. da sua mãe",
                    "date": "2018-09-10T07:41:48",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Clailton Meigas",
                    "text": "o cara é tão desprovido de informação e inteligência que fala uma asneira dessa!!!",
                    "date": "2018-09-10T07:44:17",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Alan Fernandes",
                    "text": "Eu gostaria de entender. Como um time deve serie C se ele ganhou a serie C que disputou? E como um time deve serie b se ele não caiu para a B?",
                    "date": "2018-09-10T08:12:51",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Paradas",
                    "text": "Esse Antônio é mais um débil mental",
                    "date": "2018-09-10T08:48:38",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Sardinha",
                    "text": "Deveriam era devolver a Copa do Brasil 92, roubada no Beira Rio, vergonhosamente.",
                    "date": "2018-09-10T08:50:24",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Cleide",
                    "text": "Não dá pra entender... o time do cara é líder do campeonato vencendo o maior rival e ele vem na página de um time de outro estado, que está na oitava posição e capengando, falar besteira... só pode ser doente mental",
                    "date": "2018-09-10T09:17:58",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Alfred Newmann",
                    "text": "Time aliás que nos roubou uma Copa do Brasil, com um juiz comprado.",
                    "date": "2018-09-10T09:23:01",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Viana",
                    "text": "pior de tudo que não sabe nada...série \"C\"?",
                    "date": "2018-09-10T13:28:53",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Vagner Cabral",
            "text": "Com Julio Cesar machucado é a grande chance desse bom goleiro mostrar ao que veio. pegar pênaltis é diferencial para goleiros sair na frente em uma titularidade,agora pelo Brasileiro vamos ao Paraná jogar contra o Atlético PR e não será novidade se conseguirmos um bom resultado. no retrospecto colhemos grandes feitos na arena da baixada e até ja o eliminamos numa copa do Brasil (2007).",
            "date": "2018-09-10T13:11:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "O FluminenC está dando sorte , pois se a lei for aplicada deveria ser rebaixado automaticamente ! Se um clube atrasar salários aos jogadores será rebaixado !",
            "date": "2018-09-10T11:31:18",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Adriana Gonçalves",
                    "text": "Vdd. O mal das pessoas é se preocuparem demais com a vida dos outros. Li esse comentário pois estou lendo a reportagem sobre o time para o qual torço. E vc? O que te faz perder tempo para dissertar sobre o que não sabe, tipo papagaio que repete sem argumentar?",
                    "date": "2018-09-10T11:51:32",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Adilson",
                    "text": "Ou mene nos torcedor temos que se preocupar e com vitoria e boas atuações dentro de campo essa parte de salario e com eles e a direreçao seu jegue",
                    "date": "2018-09-10T12:51:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Oscar Coutinho",
                    "text": "Flu so cai se Fla pagar a serie B de 33 e 2013",
                    "date": "2018-09-10T12:57:17",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jefferson Lmeida",
            "text": "Tá na hora de alguém chegar e conversar com o Ayrton, não é possível que um jogador com tanta habilidade ofensiva, erre tanto defensivamente, em sequência (Cruzeiro, São Paulo e agora contra o Bota). Afinal, apesar de jovem trata-se de um jogador com certa rodagem.",
            "date": "2018-09-10T10:44:34",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Afonso",
            "text": "Airton faz melhor no meio do que na lateral!! Ele é melhor do que o Scarpa 10 vezes!! Alguém sabe do Peter?? Dos andamentos judiciais do Flu?? Dry world, GUARAVITON, UNIMED, SCARPA... só sai dinheiro e nada entra com todas estas causas!! Cadê o $$$$!! Será que teremos que pagar a algum juiz??? É decepcionante!!!",
            "date": "2018-09-10T10:23:38",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicomedes Filho",
            "text": "Eu sou Botafogo, mais nós estamos pecando muito nas finalizações, esse técnico não ver isso e a comissão técnica, os atacantes tem que ter mais tranquilidade e fazer o gol, contra o Fluminense pelo amor de Deus, chances no penaltes foi duas dois, e não converteu. Presidente acorda, tu não está vendo isso.",
            "date": "2018-09-10T09:30:20",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André",
                    "text": "caro Nicomedes Filho teu time tem bom treinador eu acho o time do Botafogo bom o que falta é encaixar algumas partes pois quando o Valentim estava o time era bom mas com entrada de treinador e saída fica dificil.",
                    "date": "2018-09-10T09:57:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valério Rangel",
            "text": "MESMO COM NOSSO GRUPO LIMITADO TECNICAMENTE AO CONTRARIO DE DE OUTROS AÍ QUE ESTÃO CHEIOS DA GRANA E CONTRATANDO, TENHO CERTEZA QUE SE NÃO TIVECEMOS PERDIDO PONTOS PARA TIMES COMO: PARANÁ, VITÓRIA, CEARÁ E BAHIA SEM DÚVIDA QUE ESTARÍAMOS ALÍ NO G5. É LÓGICO COM TODO RESPEITO A ESSES CLUBES E ACHO QUE TIRANDO O BAHIA E RESTANTE VÃO BRIGAR PELA PERMANÊNCIA.",
            "date": "2018-09-10T09:30:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfred Newmann",
            "text": "Porque o \"Zequinha\" (quem é paranaense vai entender) mudou o esquema 352 para 424? Naquele esquema os laterais eram importantes. Neste esquema eles são meros coadjuvantes e quando querem apoiar dá nhaca lá atrás.",
            "date": "2018-09-10T09:25:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Demerval Barroso",
            "text": "Vamos fazer um teste deslocando o Ayrton Lucas para o meio de campo, ou pondo ele no banco um tempinho. Está desatento em algumas jogadas e falhou em dois gols nos últimos jogos!! Saudações tricolores!!!",
            "date": "2018-09-10T09:19:29",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joílson Santos",
            "text": "Airton é um bom jogador,mais ultimamente tem feito cada uma.como um jogador profissional chega pra cortar um cruzamento com os braços levantados?contra o são paulo tentou cavar falta deu no que deu,Tá na hora dele refletir,ou alguém do time e a comissão técnica conversar com ele,pois vem errando constantemente.",
            "date": "2018-09-10T09:01:34",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cleide",
                    "text": "só está precisando pegar banco por uns jogos",
                    "date": "2018-09-10T09:15:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Misael Carvalhedo",
            "text": "O treinador, Marcelo Oliveira, tem que colocar o Ayrton Lucas na meia esquerda ou ponta esquerda, tem habilidades para jogar nesse setor, pois, na lateral esquerda fica dificil pela deficiência na marcação!",
            "date": "2018-09-10T09:14:40",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clovis Mofati",
            "text": "O cara joga muito não teve culpa nos lances que aconteceram, simplesmente , infelidade dele, o cara que ganhar , chega na disposição, eu acredito nele e no elenco, nós não merecemos perde , e empata alguns jogos,",
            "date": "2018-09-10T09:02:19",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "Tem que orientar Ayrton Lucas, uma bola alçada na área, vão surgir várias opções de defesa, já a penalidade e quase sempre que fatal",
            "date": "2018-09-10T07:20:01",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Vieira",
                    "text": "esse moleque parece que está jogando pelada,o flu deixou de ganhar uns quatro pontos por causa dele",
                    "date": "2018-09-10T07:52:07",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Fernandes",
                    "text": "Que fase que o Ayrton Lucas está. No jogo contra o cruzeiro fez o gol contra. No jogo contra o São Paulo, perdeu a bola que originou o gol deles e ontem faz um pênalti besta. Que situação.",
                    "date": "2018-09-10T08:11:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Alves",
                    "text": "Ainda assim é um dos melhores do Flu.....pra vcs verem como está baixo o nível!!!",
                    "date": "2018-09-10T08:15:53",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Uelson Chaves",
                    "text": "Ficou mascarado com os elogios que vinha recebendo e já falhou três vezes seriamente. Ou o Marcelo coloca o Marlon e desloca ele para o meio de campo, ou põe ele no banco um tempinho. Está se achando a cereja do bolo!! Saudações tricolores!!!",
                    "date": "2018-09-10T08:23:36",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Andre Menezes",
                    "text": "Boa Carlos Vieira, falou tudo, o flu poderia estar entre os 6 primeiros.",
                    "date": "2018-09-10T08:35:02",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alexguerreirotricolor",
            "text": "terceiro erro seguido do Ayrton Lucas...fala sério..",
            "date": "2018-09-10T08:29:03",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Hilario",
            "text": "Queria saber é se fosse penalti contra o bota iria dizer o que ?",
            "date": "2018-09-10T06:59:43",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Usley Pereira",
                    "text": "Teve dois pênaltis contra o bota-fora e o juiz fingiu que não viu",
                    "date": "2018-09-10T08:16:09",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Usley Pereira",
                    "text": "*botafogo",
                    "date": "2018-09-10T08:16:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandro",
            "text": "\"Mamãe segundona\" está esperando gêmeos para 2019: Vasco e Botafogo!",
            "date": "2018-09-10T07:29:50",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Ferreira",
            "text": "Rodolfo é disparado nosso melhor goleiro. Tem q ter o contrato renovado.",
            "date": "2018-09-10T07:28:00",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Hilario",
            "text": "''premonição'' seria se dissesse que ia ter um penalti e o goleiro iria pegar",
            "date": "2018-09-10T06:56:49",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Hilario",
            "text": "Ah tá viu ''premonição'' uma ova! até eu que que sempre fui pessimista diria isso pra CONSOLAR um amigo, afinal, se não desse certo, coisas da vida!",
            "date": "2018-09-10T06:54:16",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Rodrigues",
            "text": "eu quero as 06 dznas da mega kkkkk",
            "date": "2018-09-10T06:30:39",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Souza",
            "text": "Esse cara merece chance",
            "date": "2018-09-10T05:51:27",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Alves",
            "text": "O Ayrton Lucas é bom no ataque e ruim na defesa. Tem que jogar como meia-atacante ou atacante.",
            "date": "2018-09-10T03:59:43",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "Botafogo perdeu do FluminenC , vai ganhar de quem !",
            "date": "2018-09-10T00:08:54",
            "likes": "5",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Itamar Soares",
                    "text": "da tua avoh....maneh...vai pra pagina flalixo..",
                    "date": "2018-09-10T01:44:21",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Regina Menezes",
                    "text": "botafogo time pequeno",
                    "date": "2018-09-10T03:07:44",
                    "likes": "10",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itamar Soares",
            "text": "mimiimiim.....serie b c d e,,.,,,vira disco antonia...pedrona...bi campeao da decada....kkkkkkk",
            "date": "2018-09-10T01:42:50",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vladmir Barbosa",
            "text": "Valeu Rodolfo você tem uma história de superação muito bonita na vida e torço para que comece a escrever um história bonita com seu bebê que vai nascer e com outras grandes atuações com a camisa do Fluzão.",
            "date": "2018-09-09T20:43:45",
            "likes": "150",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Neto",
                    "text": "Valeu Rodolfo. Continue na sua luta que você vai longe. Você é um grande goleiro. Espero que você continue no Fluzao.",
                    "date": "2018-09-09T23:00:21",
                    "likes": "92",
                    "unlikes": "0"
                },
                {
                    "name": "Célio Domingues",
                    "text": "Valeu Rodolfo. Muito sucesso para voce.",
                    "date": "2018-09-09T23:45:41",
                    "likes": "53",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cagaleão Barroso",
            "text": "Na verdade ele estragou. O Rodolfo compensou... É diferente.",
            "date": "2018-09-09T20:13:17",
            "likes": "57",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ivo Maia",
                    "text": "Não concordo. Ele está em má fase. O treinador tem duas saidas: ou da moral ao atleta insistindo em continuar como titular ou deixar no banco.",
                    "date": "2018-09-09T22:56:21",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Joao Silva",
                    "text": "Exatamente por que ele está mal que precisa ser orientado pra que volte a render é não comprometa o time",
                    "date": "2018-09-09T23:38:55",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Pimentel",
            "text": "\"estreou\" bem, precisamos de um goleiro que nos de confiança",
            "date": "2018-09-09T23:30:26",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cota",
            "text": "Eu valorizo cada jogador, mesmo me fazendo raiva, os caras estão lá em campo.",
            "date": "2018-09-09T22:34:15",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cota",
            "text": "Queridos tricolores, parece que aqueles que postam comentários ak não são tricolores de coração, porque falam mal de todos os jogadores. Lembro que no final de um jogo do flu alguém comentou sobre o Pedro, queixada, que não tinha condições de ser titular, hj já falam dele de outra maneira, ou seja, temos que apoiar todos os jogadores. pessoal, somos tricolores, apóiem os garotos. Detonar os caras não adianta.",
            "date": "2018-09-09T22:32:51",
            "likes": "60",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Uma coisa são jogadores limitados tecnicamente, mas que se superam com muito esforço em campo, outra coisa são jogadores limitados, mas que fogem do jogo, que não se esforçam, que não tem muito compromisso pelo clube que defendem.",
            "date": "2018-09-09T22:10:28",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "O FLU mereceu a vitória. A defesa bem postada, os 2 goleiros muito bem, Léo mais uma vez incansável. Ayrton Lucas, é bom jogador, tem que ser meio atacante, na defesa realmente não dá. Dodi é o melhor desse meio campo e Everaldo tem disposição, parte pra dentro. Mas o Luciano, Jadson e Kayke não podem jogar nesse time. Richard é lento para ser volante.",
            "date": "2018-09-09T21:46:40",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "CONTINUO VENDO O COPO MEIO CHEIO , QUAL É GALERA ? GANHAMOS O JOGO , UM CLÁSSICO , ESTAMOS EM OITAVO , JOGANDO SEM O NOSSO PEDRÃO MATADOR , E VOCÊS RECLAMANDO ? TEM HORA PARA TUDO E ESSA É A HORA DE CURTIRMOS NOSSA VITÓRIA , VCS QUEREM FICAR FELIZES QUANDO ? QUANDO PERDERMOS ? SE LIGUEM PHORRA ! ST.",
            "date": "2018-09-09T20:17:09",
            "likes": "55",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luiz Zimermann",
                    "text": "É NOIX FLUZÃO....O QUE VALE É A VITÓRIA...E MÉRITOS AO RODOLFO....E A TODOS QUE SE ENTREGARAM EM CAMPO",
                    "date": "2018-09-09T21:42:43",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raphael Gardi",
            "text": "Obrigado Kieza pela escalação do Rodolfo. Aos entregadores de camisas, quando vão perceber de uma vez por todas que o Ayrton Lucas é meia atacante? Porque o Brian Cabezas não estava relacionado mais uma vez para a partida? A inoperância do ataque é assustadora, várias chances de contra ataque para definir a partida e por pouco não escapou a vitória. Marco J tornou-se o dono do time por acaso? Com Daniel relacionado para a partida.",
            "date": "2018-09-09T21:33:42",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Gardi",
            "text": "O Fluminense atuou com dez jogadores, kayke não entrou em campo. Pelo jeito até dezembro o sobrenatural de almeida terá que se fazer presente. Milagre e sofrimento até o fim.",
            "date": "2018-09-09T21:33:27",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Afonso",
            "text": "Já passou da hora do Airton ficar no banco! Ele é bom jogador mas já são 3 jogos consecutivos entregando os jogos!! Parece iniciante ir em uma bola que vai ser alçada na área com os braços pra cima!! Fora o gol contra e a entrega de bola que ele fez no jogo passado!! Vamos ficar reforçados para o próximo jogo!",
            "date": "2018-09-09T21:01:21",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "TEMOS QUE AGRADECER AO RODOLFO PELA VITÓRIA E PARABENIZA LO PELA VITÓRIA EM SUA LUTA INCESSANTE CONTRA AS DROGAS , VALEU FERA ! VC ESTA NO CAMINHO CERTO , A VIDA AINDA TEM MUITAS COISAS BOAS PARA TE OFERECER , FOCO , FORÇA , FÉ E FLU , O CAMINHO É ESSE . ST.PS = O JÚLIO TAMBÉM FEZ UMA ÓTIMA PARTIDA .",
            "date": "2018-09-09T20:08:49",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "VIU CARLOS SARAIVA ? SEGUI SUA DICA . ST.",
                    "date": "2018-09-09T20:56:54",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ayrton",
            "text": "Quase que o Ayrton entrega mais um jogo.",
            "date": "2018-09-09T19:45:50",
            "likes": "92",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Dias",
                    "text": "tu quase entrega o jogo",
                    "date": "2018-09-09T20:44:58",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Dias",
            "text": "Bela vitória, cabia mais, mas os três pontos foram fundamentais. Parabéns a todos o tricolores. Alguém avisa aos técnicos que assumem ao fluminense que Ayrton não é lateral. É um bom jogador, se vermos os melhores momentos do time em vários jogos, muitas jogadas são com ele, tem recurso, tem velocidade, drible, etc., mas está se queimando cada vez mais na lateral esquerda quando o assunto é defesa.",
            "date": "2018-09-09T20:44:14",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/premonicao-de-dodi-e-homenagem-a-esposa-o-penalti-defendido-por-rodolfo.ghtml",
    "team": "fluminense"
}