{
    "time": "05h00",
    "date": "12/12/2018",
    "title": "Pouco aproveitado no Fluminense em 2018, meia Daniel é procurado por Criciúma e Vitória. Equipes entram em contato com Tricolor em busca do jogador por empréstimo. Oeste, clube pelo qual o atleta teve três passagens, é outro a manifestar interesse para 2019",
    "author": "Felipe Siqueira",
    "text": [
        "O meia Daniel, que disputou poucos jogos pelo Fluminense desde que retornou no meio de 2018, desperta interesse de clubes do futebol brasileiro. Criciúma, Vitória e Oeste, que disputarão a Série B em 2019, procuraram o Tricolor visando obter o jogador de 22 anos por empréstimo.",
        "No Criciúma, Ricardo Rocha, novo assessor de futebol, e Doriva, técnico recém-anunciado, gostariam de contar com o meia na próxima temporada. O clube catarinense e o Vitória fizeram contatos iniciais com o Tricolor.",
        "O Oeste, clube pelo qual Daniel já foi emprestado em três ocasiões e deixou boa impressão, tem as portas abertas para um retorno. Tanto que um novo empréstimo é levantado pelos dirigentes do clube sempre que há conversas com o Tricolor.",
        "O meia teve seu retorno solicitado pelo Fluminense no meio de 2018 devido à carência do elenco em jogadores da posição. Daniel, porém, acabou atuando em apenas seis jogos - um como titular e outros cinco entrando no decorrer da partida.",
        "As chances do meia ser emprestado novamente em 2019 existem, mas dependerão da decisão do novo técnico do Fluminense, que ainda não foi definido. Caso Fernando Diniz seja o escolhido, por exemplo, são grandes as chances do meia permanecer no Tricolor. Os dois trabalharam juntos no Oeste em 2016 e o jogador agrada o treinador.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Renato Xavier",
            "text": "Esse time mamão com açúcar do lixão só contrata jogador que ninguém quer. Também puderas , as galinha estão sem dinheiro em caixa",
            "date": "2018-12-13T21:19:05",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Guedes",
            "text": "Só se levar junto Matheus Norton, Paulo Ricardo e Marlon Freitas ...",
            "date": "2018-12-12T10:36:19",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Junior",
            "text": "Jogador dente de leite",
            "date": "2018-12-12T21:00:29",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Taça Olímpica",
                    "text": "Craque, como o Robert, marginalizado por equipe técnica e diretoria incompetentes.",
                    "date": "2018-12-13T18:40:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rey You",
            "text": "Tomara que o Lateral esquerdo Marlon fique no fluminense, porque no meu Criciuma ele seria reserva do verdadeiro Marlon. Que venha esse Daniel como moeda de troca porque nossos 2 meias nao renovaram",
            "date": "2018-12-13T17:35:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Souza",
            "text": "Bom dia! Acho que o Daniel deveria termais chance no Flu, ele tem potencial, só precisa de ritmo de jogo, e se lançar mais, ser mais agressivo, mostrar a cara, trazer pra si a responsabilidade ou parte dela. Eu não o emprestaria.",
            "date": "2018-12-13T10:14:09",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Drumond",
                    "text": "Só precisa encorpar um pouco, é muito franzino.",
                    "date": "2018-12-13T12:53:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Neto",
            "text": "Ele tem que ficar e ter sequência, está sendo desperdiçado. Esses psudo professores que passam no comando técnico enchem cabeças de bagres de oportunidade e não deixam o menino engatar 4 jogos na sequência. Que fique e mostre seu talento em casa.",
            "date": "2018-12-13T06:29:45",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauri Júnior",
            "text": "Não tem bola pra jogar no Flu.",
            "date": "2018-12-12T07:50:13",
            "likes": "10",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Luis Eduardo",
                    "text": "Aquele time de caloteiro primeiro pra você fala isso fluminense tem que paga oque deve",
                    "date": "2018-12-12T09:25:19",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Augusto Andrade",
                    "text": "Pode emprestar nao tem futebol pra ser titular do Fçuminense",
                    "date": "2018-12-12T09:44:24",
                    "likes": "5",
                    "unlikes": "17"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Realmente pra jogar nesse flu do abad, tem que ser pereba e vinculado com empresários e técnicos jabazeiro. Bom de bola não tem oportunidade.",
                    "date": "2018-12-12T12:22:10",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ronan Amaral",
                    "text": "Nesse Flu até eu tenho",
                    "date": "2018-12-12T18:35:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Sampaio",
            "text": "O time nao tem um mei que preste, espere o novo tecnico para poder emprestar, presidente e diretoria omissa.",
            "date": "2018-12-12T15:38:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Nobre",
            "text": "Abad leu e curtiu",
            "date": "2018-12-12T13:37:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vítor Bragatto",
            "text": "Um excelente jogador! Os torcedores ignorantes e imediatista que ja chegaram a conclusão que ele não joga nada, são os mesmo que diziam que o Pedro era a pior revelação do Fluminense dos últimos tempos e que não sabia \"dominar uma bola\". Se ganhar sequência, vai mostrar a imensa qualidade que tem!",
            "date": "2018-12-12T11:21:04",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "Manda pro Vitória, que é rubro-negro. Isso é um mulambinho enrustido. Na época da base o Danielzinho foi se oferecer na Gávea, ele ama aquele chiqueiro lá.",
                    "date": "2018-12-12T11:38:03",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Vítor Bragatto",
                    "text": "Daniel é tricolor doente! Teve até matéria aqui na pagina do Flu! Ele desde pequeno é apaixonado pelo Flu e o ídolo dele é o Deco! Como vocês são levianos...",
                    "date": "2018-12-12T11:52:32",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Pode crer, a mesma coisa aconteceu com o Pedro. O pessoal reclamava bastante dele, até que começou a ganhar confiança e ritmo de jogo, mostrou qualidade e agora já está indo pro exterior.",
                    "date": "2018-12-12T12:21:02",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Termidor",
                    "text": "Tricolor doente não vai se oferecer, JAMAIS, na Gávea. Na Gávea, nunca! Nada contra, o cara entrega currículo onde quiser, só não venha posar de Tricolor de Coração, porque não faz sentido!",
                    "date": "2018-12-12T12:52:55",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo",
            "text": "Como o próprio presidente disse os jogadores irão pensar duas vezes antes de jogarem no aterro sanitário.",
            "date": "2018-12-12T12:07:21",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Sardifusca Semteto",
                    "text": "Marcela, menina invejosa ... Volta para o aquário ... <>< ...<>< ...<><",
                    "date": "2018-12-12T12:49:47",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Sardifusca Semteto",
                    "text": "A marcela tem uma fixação pelo Vitória... Deve ser saudade de Kanu .... kkkkk .... volta para o teu mangue enrustido .... sardinha sem r abo .... kkkk .... <>< ...<>< ...<><",
                    "date": "2018-12-12T12:51:43",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Pouco aproveitado por conta do fato dos ex treinadores preferirem escalar jogadores de empresários, que lhes dão \"incentivo$\" por cada jogo disputado. Perde o Fluminense, sempre, nessa gestão mal intencionada descompromissada com o futebol.",
            "date": "2018-12-12T12:19:27",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Brito",
            "text": "Muleque é bom só precisa de moral é ser melhor aproveitado mas no Fluminense é assim só dão moral pra jogadores ruim que contratam",
            "date": "2018-12-12T11:43:18",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "O QUE EU ESPERO DO FLUMINENSE EM 2019: COM O DINHEIRO DO RICHARD , SORNOZA , SCARPA , RICHARLISON AYRTON LUCAS , JOÃO PEDRO LÉO PELÉ , COLOCAR AS CONTAS EM DIA ( FORNECEDORES SALÁRIOS E DIREITO DE IMAGEM ) E COM A VENDA DO PEDRO REFORÇAR O TIME PARA O CAMPEONATO BRASILEIRO/S3COLOR04",
            "date": "2018-12-12T11:05:42",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Costa",
            "text": "É franzino mais não maltrata a bola como tantos outros do elenco, merecia uma sequencia melhor para uma avaliação definitiva, gosto de futebol bem jogado, com toques simples,rápidos e inteligentes, ele sabe fazer isso, diante das dificuldades de encontrar um meia que se encaixe no perfil salarial oferecido ele deve permanecer pra não cairmos no mesmo dilema, um único jogador para o meio campo ... e pelo andar da carruagem talvez nem um.",
            "date": "2018-12-12T09:53:30",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "É bem capaz de ser emprestado para o Criciúma e em contra partida nós ficarmos com a MALA do MARLON. E olha que nós não temos mais nenhum meia, só cabeças de bagre.",
                    "date": "2018-12-12T10:24:25",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Silva",
                    "text": "Amigo o foco dessa malfeitoria administrativa do FFC é simples e manjada, querem alguém pra compactuarem presidente/diretorias/departamento tecnico/conselho com ligação a empresários rapidamente e essa peça já milita dentro da instituição o grande gerente de futebol que rebaixou o Vasco em 2015( Angioni ), pois gente como Autuori/Abelanta são mais difíceis de enrolar.",
                    "date": "2018-12-12T10:31:37",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Máquina Tricolor",
            "text": "Aquele filadaputa do marcelo Oliveira sacaneou o rapaz. ST.",
            "date": "2018-12-12T07:04:46",
            "likes": "50",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "*Marcelo*",
                    "date": "2018-12-12T09:22:08",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Daniel Marinho",
                    "text": "Verdade,mandou buscar e não deu chanches",
                    "date": "2018-12-12T09:46:56",
                    "likes": "23",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ray Magalhães",
            "text": "Se tiver que sair do Flu, que vá para o Vitória. Dos times que se interessaram por ele é o que tem mais visibilidade.",
            "date": "2018-12-12T08:18:03",
            "likes": "44",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Que venha o Fernando Diniz e que fique o Daniel (2)",
            "date": "2018-12-12T09:00:51",
            "likes": "31",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aprilio",
            "text": "Que venha o Fernando Diniz e que fique o Daniel.",
            "date": "2018-12-12T08:04:39",
            "likes": "35",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "VÁ !",
            "date": "2018-12-12T07:36:01",
            "likes": "8",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/pouco-aproveitado-no-fluminense-em-2018-meia-daniel-e-procurado-por-criciuma-e-vitoria.ghtml",
    "team": "fluminense"
}