{
    "time": "21h15",
    "date": "12/04/2018",
    "title": "Unido e Forte deixa gestão do Fluminense e pede renúncia de Pedro Abad. Em reunião nesta quinta-feira, coalizão do vice-presidente geral, Cacá Cardoso, rompe com atual direção, mas libera vices para manterem cargos",
    "author": "Caio Blois",
    "text": [
        "O presidente Pedro Abad enfrentará mais um desafio político pela frente. Em reunião no auditório da Univeritas nesta quinta-feira, o Unido e Forte - coalizão importante na base de apoio - decidiu por se retirar de vez da gestão atual tricolor. E foi além: pediu a renúncia do mandatário.",
        "O Unido e Forte é uma união dos grupos Flu 2050 e Por Amor ao Fluminense com o MR21 e o Esperança Tricolor, que já haviam retirado seu apoio anteriormente. Com a saída do grupo na íntegra, toda a união formalizada por Abad e o vice geral Cacá Cardoso - crucial na última eleição -chega a um ponto final. Sem a coalizão, o presidente agora tem apenas o apoio da Flusócio, a FluBase e o grupo de Esportes Olímpicos.",
        "- (...) só resta ao “Unido e Forte” anunciar a partir deste momento a sua total ruptura com o Sr. Pedro Abad, não reconhecendo nele valores para ser o condutor do clube neste momento de gravíssima crise financeira e administrativa, além da sua total incapacidade como gestor. (...) Lutaremos, enquanto Conselheiros do Fluminense pela imediata renúncia do Sr. Pedro Abad, sabendo que cada dia que ele fique a mais no cargo, será deverás prejudicial ao presente e ao futuro do Fluminense, uma vez que não se mostra preocupado em seguir para nada o caminho desenhado com os respectivos ajustes financeiros que se fazem necessários, além de ser totalmente inepto e incongruente - diz parte da nota oficial lançada pelo grupo. Veja a íntegra ao fim da matéria.",
        "A Unido e Forte conta com cinco vice-presidentes (Cacá Cardoso, Diogo Bueno, Idel Halfen, Miguel Pachá e Sandor Hagen) e a presidência do Conselho Deliberativo na atual gestão. Apesar do rompimento, o grupo deixou os vices livres para continuarem nos cargos.",
        "Vice-presidentes do Fluminense do grupo Unido e Forte",
        "",
        "Os ex-correligionários têm discordâncias quanto a decisões no comando do futebol e afirmam que a gestão atual não é tão compartilhada quanto o prometido na campanha. Vice-presidente do clube, Cacá Cardoso falou em tom de despedida.",
        "- No regime presidencialista, quem tem a caneta tem tudo. Mesmo com cadeiras no CDir e composição grande do CDEL, não conseguimos atuar do jeito que pretendíamos quando da coalizão. Quando olho para trás eu fico com impressão que podíamos ter feito mais. Em muitos momentos a decisão que pesou foi a decisão isolada do presidente - disse Cacá na reunião.",
        "",
        "Rio de Janeiro, 12 de abril de 2018",
        "Comunicado “Unido & Forte”",
        "No dia 15 de novembro de 2016 o grupo “Unido & Forte” que até então defendia a candidatura do Cacá Cardoso à presidência do clube para o triênio dezembro de 2016 a dezembro de 2019, assinou um documento junto ao então candidato a Presidente do Fluminense Football Club, Sr. Pedro Abad, promovendo a unificação das chapas em prol da candidatura do mesmo, com a participação dos grupos dos Esportes Olímpicos e da Flusócio.",
        "Sendo assim, o nosso até então candidato, Cacá Cardoso, viria como Vice Geral da chapa “Somos Fluminense”.",
        "Acreditando profundamente que o nosso Plano de Gestão seria totalmente colocado em prática e diante da possibilidade de uma gestão compartilhada, mergulhamos de cabeça na campanha até a posterior eleição.",
        "Os compromissos assumidos então pelo Sr. Pedro Abad, avançaram com as nomeações das vices presidências de Finanças (Diogo Bueno), de Governança (Sandor Hagen), de Marketing (Idel Halfen) e Social (Nilo Sergio).",
        "Com avançar do tempo e com a chegada da Big 4, Ernst & Young, todos os indicadores eram de que realmente os compromissos assumidos seria trilhados.",
        "De saída, a gestão encontrou uma situação financeira totalmente mentirosa, explicitamente maquiada pelo ex Presidente Peter Siemsen, sem dinheiro em caixa e com o futuro totalmente comprometido. Dias difíceis e nuvens negras desenhavam os próximos tempos do nosso clube.",
        "Até a reunião da aprovação das contas do exercício de 2016, no início de junho de 2017, o caminhar fez-se como um verdadeiro bloco político. Como se diz no jargão popular tudo era um mar de rosas, apesar das dificuldades financeiras herdadas, assim como o caos administrativo deixado pela gestão anterior.",
        "O “Unido & Forte” em sua grande maioria votou contra a aprovação das contas sabendo desde então que tal ato seria totalmente descabido e mentiroso, fazendo com que os sócios e torcedores do Fluminense pudessem imaginar que o clube vivia apenas uma situação de ajustes e passageira.",
        "A partir dessa irresponsabilidade, a da aprovação das contas, onde o Sr. Pedro Abad ao contrário de se opor (apesar de que como ex Presidente do Conselho Fiscal se disse desconhecedor das entrelinhas dos números da gestão Peter Siemsen) semeou o voto favorável junto aos seus, o cristal da coalizão começou a apresentar os primeiros sinais de rachaduras crescentes.",
        "Posteriormente o Sr. Pedro Abad não se posicionou de forma correta com o “Unido & Forte” por ocasião da troca do Vice Presidente Social, descumprindo o acordo firmado por questões de foro íntimo das nossas mãos, quando o correto seria repor com alguém das bases do nosso grupo.",
        "Aliado a isso, no afã da conjugação do verbo profissionalizar o clube, não soube escolher a maioria dos executivos contratados. Não somente isso, começou a mostrar o seu desconhecimento do que seja gerir. É fato que não sabe delegar porque não sabe o que tem que ser feito para governar democraticamente.",
        "O que se vê desde então é que apesar de um número sem fim de funcionários e executivos contratados a sede social, assim como o restante do clube, se encontram abandonados, sem o mínimo de atividade social e sem qualquer esmero na manutenção das instalações.",
        "E se somarmos o descaso com o associado às atitudes intempestivas do Sr. Pedro Abad, nos encontramos com as situações de caos constante.",
        "Basta recordar a gravidade das ações cometidas com o selo do mandatário:",
        "1. Cessão dos ingressos para as Torcidas Organizadas, contrariando o TAC assinado, assim como as manifestações do Ministério Público;",
        "2.Demissão dos 8 jogadores de forma covarde contrariando as instruções recebidas e documentadas, fez ouvidos surdos às instruções das VPs Financeiras e Jurídica;",
        "3.Caso Gustavo Scarpa, onde utiliza o mesmo modus operandi;",
        "4.Caso Diego Souza onde desvaloriza o capital do clube aceitando de forma inocente as migalhas do Sr. Eduardo Uram.",
        "Em conjunto a isso, banca a antiga diretora de Comunicação, que jamais entendeu o que é o Fluminense, assim como de forma monocrática não cumpriu o desejo da grande maioria do seu Conselho Diretor, com relação ao funcionário Marcelo Teixeira.",
        "Nesse meio tempo, para apagar os incêndios diários do Departamento Jurídico, Miguel Pachá, também quadro do “Unido & Forte”, assumiu a pasta da vice presidência jurídica.",
        "Não obstante, é nosso dever recordar a quantidade de projetos encaminhados por quadros da base do “Unido & Forte”, sejam com relação á Comunicação do clube, assim como ao Futebol, ao Marketing, às Finanças e ao clube social, sem esquecer do relacionamento com a torcida do Fluminense. Tudo em vão!",
        "Chegamos a conclusão que ele escutava, mas não ouvia.",
        "Sendo assim diante do acima exposto e de tantos outros atos ocorridos, só resta ao “Unido e Forte” anunciar a partir deste momento a sua total ruptura com o Sr. Pedro Abad, não reconhecendo nele valores para ser o condutor do clube neste momento de gravíssima crise financeira e administrativa, além da sua total incapacidade como gestor. Sem esquecer das suas inconseqüências em tom desafiante como por exemplo a contratação do Fernando Simone para um cargo inexistente e contra qualquer tipo de coerência.",
        "Lutaremos, enquanto Conselheiros do Fluminense pela imediata renúncia do Sr. Pedro Abad, sabendo que cada dia que ele fique a mais no cargo, será deverás prejudicial ao presente e ao futuro do Fluminense, uma vez que não se mostra preocupado em seguir para nada o caminho desenhado com os respectivos ajustes financeiros que se fazem necessários, além de ser totalmente inepto e incongruente.",
        "Não obstante, em nome do melhor para o Fluminense e sabedor que são os principais ativos do atual Conselho Diretor e uma vez que estão trabalhando para trazer novos recursos ao clube, assim como soluções de governança e defesas jurídicas, o grupo “Unido e Forte” decide liberar os seus quadros que pertencem ao referido Conselho Diretor para que continuem no exercício das suas funções.",
        "De parte do “Unido & Forte” aos seus quadros na diretoria um único conselho: Não cedam nenhum um milímetro dos seus ideais para o clube. Não deixem que o Sr. Pedro Abad os arraste para uma viagem sem volta.",
        "Que fique claro que o objetivo maior do “Unido e Forte” é a renúncia do Presidente Pedro Abad.",
        "Agradecemos a todos os Tricolores que depositaram e depositam o seu credo no “Unido e Forte”. Fica a certeza que não venderemos o nosso ideal, nem nos prostituiremos nos nossos princípios de verdade e transparência.",
        "O que for correto e bom para o Fluminense terá o nosso aplauso, o que assim não for, merecerá a nossa critica severa.",
        "Estaremos sempre com e onde o Fluminense estiver, unidos e fortes!",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "Josiel Nascimento",
            "text": "conca ja",
            "date": "2018-04-14T17:51:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiel Nascimento",
            "text": "traz o conca mesmo se jogar so final de semana vai trazer patrocionio pro club acorda incompetente",
            "date": "2018-04-14T17:48:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Campos",
            "text": "ESPERO QUE POSSA MELHORAR E NÃO TROCAR 6 POR MEIA DÚZIA DE FANFARRÕES.",
            "date": "2018-04-14T08:46:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Custódio Guércio",
            "text": "São todos farinha do mesmo saco.Essa turma do Cacá talvez seja ainda pior pois são oportunistas.Estavam ao lado do Abad até agora,foram cúmplices de todas as lambanças feitas por ele e agora,me parecendo com finalidade eleitoreira,pulam fora do barco.O maior esponsável por esse descalabro que o nosso clube vive é o senhor Peter Siessen,que deveria ter as contas dos seus mandatos reprovada pelo conselho e devidamente punido por improbidade administrativa.Como tricolor apaixonado só tenho certeza de uma coisa:não merecíamos essa gente no comando do nosso clube.ST.",
            "date": "2018-04-13T10:26:08",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Amaury Andrade",
                    "text": "Faço minhas as suas palavras Custódio, o nosso Fluminense com a tradição que tem, não merece esses canalhas mercenários no comando, e usando o clube para interesses particulares. Saudades do nosso Presidente Horta. FORA ABAD E TODA ESSA CORJA DE CORRUPTOS, DEIXEM O NOSSO FLUMINENSE JÁ!!!!",
                    "date": "2018-04-13T10:33:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Assis10",
                    "text": "Verdade amigo , é de partir o coração.",
                    "date": "2018-04-13T10:37:21",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Sudario",
                    "text": "Falar mal do Abel é para quem não entende de futebol. Me digam aq qual time no Brasil está jogando para encher os olhos? E olha a esses times estão recheados de estrelas. Abel está fazendo o fluminense ser competitivo e q joga com a alma, se o Abel tivesse um elenco do Palmeiras na mão, seria campeão de TD. TD bem q perdeu o carioca, mas não merecia perder...",
                    "date": "2018-04-13T12:41:57",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Assis10",
                    "text": "Quem não entende nada de futebol é esse abel.",
                    "date": "2018-04-13T14:15:26",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Maria Mendonça",
                    "text": "Não perdeu! Foi roubado no ultimo segundo o direito de disputar a final!",
                    "date": "2018-04-13T14:33:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Lopes",
                    "text": "Fora sangues sugas. Já vão tarde.",
                    "date": "2018-04-13T19:56:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alexandre Araujo",
            "text": "Ele é o pior dos piores",
            "date": "2018-04-13T19:54:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Portella",
            "text": "Fica me parecendo mais briguinha por poder é féria do que outra coisa qualquer. Talvez fosse melhor uma renuncia coletiva, diretoria executiva e conselhos, com novas eleições. Mas sem direito a recondução de qualquer membro que tenha participado da diretoria e dos conselhos atuais. Talvez desse certo.",
            "date": "2018-04-13T14:16:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Paiva",
            "text": "O comando do Fluminense está parecendo mais um bando de adolescentes pirracentos em competição.",
            "date": "2018-04-13T14:11:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Só para não haver más interpretações. Eu mandei tomar conta da sua vida o que mandou pagarmos a série C. ST",
            "date": "2018-04-13T13:38:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Vai tomar conta da tua vida.",
            "date": "2018-04-13T13:24:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "ODIAVAM A UNIMED DESDE O DIA EM QUE SE APOSSARAM DO CLUBE FIZERAM DE TUDO PARA RETIRAR !",
            "date": "2018-04-13T13:23:10",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "O técnico é um bhosta não ganha nada é não é cobrado pelas besteiras que faz lá.",
            "date": "2018-04-13T13:14:06",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "O que eu disse pode acontecer com essa atitude corretíssima, que é administrar o FFC com mais profissionalismo e mais cobrança por resultados . Caso haja mudança no Clube, quero ver se vai continuar essa história do treinador ficar 15 meses no comando do time e perder todas as competições que disputou e continuar prestigiado. Em nenhum clube do mundo é assim. Vai começar a ter mais cobrança por resultados e metas. ST",
            "date": "2018-04-13T11:27:31",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Assis10",
                    "text": "É o filho tem 4 jogadores no clube. Levou um goleiro de 15 anos para a Flórida, goleiro do filho dele . Não tem cobrança nenhuma por resultados.",
                    "date": "2018-04-13T11:35:18",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Assis10",
                    "text": "Deslike do Conselho deliberativo infiltrado no meu clube de coração.",
                    "date": "2018-04-13T13:12:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Márcio Faza",
            "text": "Não compreendo como um cara se elege presidente de um clube, joga este clube na lama, e nada acontece com ele. É impossível o clube processar um cara desse (falo do Peter). Aí vem o outro e aprova as contas. Como? Para proteger o anterior? Como disse um colega nos comentários. Isso é igual ao Planalto.",
            "date": "2018-04-13T11:59:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Assis10",
                    "text": "Para eleger o sucessor e se manter no poder roubando o clube .",
                    "date": "2018-04-13T12:19:02",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gigio Teste",
            "text": "PAGUEM A SERIE C",
            "date": "2018-04-13T07:46:06",
            "likes": "11",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "GALERA , QUEM COMEU A MÃE DO GIGIO E NÃO PAGOU , POR FAVOR NÉ ?",
                    "date": "2018-04-13T09:00:18",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Já ganhamos retardado.",
                    "date": "2018-04-13T09:01:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Quer zoar, estuda primeiro.",
                    "date": "2018-04-13T09:01:55",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Augusto Horta",
            "text": "Só falam em coisas sociais,futebol que é bom,nada...comissão técnica que não é cobrada,a torcida se afastando,contratações esdrúxulas como gladiador e Gilberto(horrível).",
            "date": "2018-04-13T10:15:35",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Assis10",
                    "text": "Gladiador é piada de péssimo gosto , e vai chegar ganhando mais que o Pablo Diego que joga muuuuito mais .",
                    "date": "2018-04-13T10:57:25",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Márcio Faza",
                    "text": "Dizer que Gilberto é ruim? Discordo totalmente. Se ele e o Ayrton Lucas sairem do time, já era.",
                    "date": "2018-04-13T11:54:43",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Moura",
            "text": "Parabéns pela atitude destes grandes tricolores. Que eu sempre falo: TEM QUE TER COBRANÇA EM TODOS OS NÍVEIS. PROFISSIONALISMO JÁ!!!! Em qualquer clube do planeta existe muita cobrança por títulos. No FLU não se vê muito isso. Se não se exige, não chega-se a lugar nenhum. ST",
            "date": "2018-04-13T11:45:13",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "Querem contratar um jogador da csbofriense que é agenciado pelo filho do técnico. Assim funciona esta administração de conchavos e favorecimentos. Para que serve Autuori?",
            "date": "2018-04-13T11:38:20",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvani Marques",
            "text": "SE ESSA DIRETORIA ATUAL NAO RENUNCIAR SERA O COMEÇO DO FIM DO NOSSO FLUMINENSE.",
            "date": "2018-04-13T11:13:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "Esse ano eles vão entregar o Pablo Diego e oAirton , esse rapaz é um excelente lateral esquerdo . O Richarlyson que deram ano passado , vai ser revendidos por 200 milhões ou mais . Está tendo leilão por ele na Europa .",
            "date": "2018-04-13T11:11:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "Nós vamos resgatar o fluminense das mãos de vocês , podem ter certeza , de qualquer jeito .",
            "date": "2018-04-13T11:08:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "DE UMA COISA EU FALO, SE TEM UMA PRAGA QUE DESTRÓI, CORRÓI OS CLUBES DE FUTEBOL NO BRASIL, SÃO ESSAS TRALHAS DE CONSELHO DELIBERATIVO SÃO ELES QUEM MANDAM NO CLUBE E NÃO O PRESIDENTE OS GERENTES DE FUTEBOL ENTÃO NEM SE FALA, ELES GUERREIAM ENTRE ELES PARA ASSUMIR O PODER PENSEM NOS POLITICOS DE BRASILIA, CONSELHO DELIBERATIVO É IGUALZINHO SÓ VISAM SUGAR A GRANA DO CLUBE.",
            "date": "2018-04-13T10:42:42",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Assis10",
                    "text": "PARASITAS ganhando propinas de \"empresários \" DOANDO pedaços de jogadores !",
                    "date": "2018-04-13T11:05:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Custódio Guércio",
            "text": "Moro mil quilômetros distantes do Rio e apesar dos pesares vou continuar pagando o plano sócio futebol para com a ajuda do nosso bom Deus em novembro do ano que vem tirarmos essa corja do poder do nosso Flu e colocarmos o Pedro Antonio como presidente,para que o nosso amado clube volte a ser grande e trilhar o caminho das vitórias.ST.",
            "date": "2018-04-13T11:00:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "A censura é um crime superado na história deste país . Todos te.direito à livre opinião.",
            "date": "2018-04-13T10:55:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "Decisão muito oportunista, pois esse grupo avalizou esta gestão do presidente, funcionário público: preguiçoso e incompetente. Em todos o atos dessa administração, esse grupo foi conivente.",
            "date": "2018-04-13T10:51:14",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "E abel é escudo deles !",
            "date": "2018-04-13T10:38:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "Esse caca tbm não é dos nossos !",
            "date": "2018-04-13T10:36:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "DESSES DOMINANTES SABOTADORES NÃO TEM NEM UM TRICOLOR ! NEM UM ! SÓ TEM PICARETA APROVEITADOR!",
            "date": "2018-04-13T10:35:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "Como disse Muricy , ratos cada um por si . Começam a pular do barco .",
            "date": "2018-04-13T10:30:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raúl Gomes",
            "text": "No Brasil clube não é visto como uma empresa, por isso não existe um time nacional que é bem gerenciado. As equipes devem, e todo esse bla bla bla que conhecemos. Por mim, oferecia o Fluminense para algum magnata árabe. O time viraria uma empresa, com bons funcionários, investimento e marketing de verdade. Amor por instituição não dá dinheiro",
            "date": "2018-04-13T09:44:00",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "williamberg oliveira",
                    "text": "No Brasil não pode vender time a empresários , times no Brasil não dão como na Europa , vão estudar no Brasil , clubes são patrimônio público então não se pode vender...",
                    "date": "2018-04-13T10:23:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Orisvaldo Souza",
            "text": "Realmente é muito dificil lidar com gente assim, só ver um palmo na frente do nariz, ditadura ...",
            "date": "2018-04-13T10:14:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Vieira",
            "text": "Meus amigos só há uma solução hoje para o nosso FLUMINENSE. Trocar toda administração do clube, eleger um novo presidente e trazer executivos (fora de qualquer grupo politico do clube) que transforme e faça do clube uma empresa. Só assim veremos um futuro digno para o clube. Chega de amadorismo, chega de gente que não é capaz de administrar suas proprias contas. Fora Abad, fora flusócio, fora toda corja que se apossou do clube.",
            "date": "2018-04-13T09:12:51",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Daniel Baptista",
                    "text": "Tem que focar no futebol, fechar o clube social e os esportes olimpicos até que voltemos a trilhar o caminho das vitorias.",
                    "date": "2018-04-13T09:55:19",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Assis10",
                    "text": "TEM QUE PARAR É DE FATIAR E DOAR NOSSOS JOGADORES!",
                    "date": "2018-04-13T10:08:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Crf Raça",
            "text": "Manda o Abel embora!!! Ele esculachou a torcida o maior patrimônio do clube!!! Fora Abel.",
            "date": "2018-04-12T23:53:31",
            "likes": "24",
            "unlikes": "113",
            "replies": [
                {
                    "name": "Carlos Diniz",
                    "text": "comentário perfeito do Edson.",
                    "date": "2018-04-13T09:42:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Fonseca",
                    "text": "Voces não viram que esse cara que está pedindo pro Abel sair é do time do mal ?????? Olha o nome dele..... É ridículo mesmo, chega a dar pena... Já levou 30 foras do Abel e fica pedindo, implorando.... Entra aqui pra se ajoelhar... é isso aí. Continua se ajoelhando pro Abel e continua levando fora. kkkkk",
                    "date": "2018-04-13T09:54:44",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Cesar Loos",
            "text": "é na adversidade da vida que se conhece os verdadeiros amigos",
            "date": "2018-04-13T07:32:55",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edno Costa",
                    "text": "FORA......ABAD...VC QUER ACABAR COM O FLUMINENSE !!!!!",
                    "date": "2018-04-13T09:38:03",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Loos",
                    "text": "OK , M.T , VALEU FLÁVIOFLU",
                    "date": "2018-04-13T09:50:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "William Santos",
            "text": "Abel sai desse timinho falido da série c volte para casa vem ser feliz no mengão SRN tricoletes.",
            "date": "2018-04-13T01:30:09",
            "likes": "10",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Nilo Junior",
                    "text": "Os flamenguistas se acham tão competentes e não conseguem contratar um técnico, tenho muitos amigos flamenguistas e já falei pra eles é mais um ano só de cheirinho.",
                    "date": "2018-04-13T09:06:50",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Flávioflu",
                    "text": "Ninguém quer se queimar no inferno.",
                    "date": "2018-04-13T09:41:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Edno Costa",
            "text": "COM ESSA NOTÍCIA OS BB..OVO DO ABAD ESTÃO PRA MORRER.",
            "date": "2018-04-13T09:41:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ewerton Mello",
            "text": "Um ex clube em atividade... Fato!!!!",
            "date": "2018-04-13T09:40:24",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "Porque todos escrevem FluminenC ? Fico indignado !!!",
            "date": "2018-04-13T09:37:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlan Littig",
            "text": "PAGUEM A SERIE B.",
            "date": "2018-04-13T06:53:12",
            "likes": "10",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Cesar Loos",
                    "text": "lógico que eu entendi , por sinal entender gente burra é minha especialidade kkkk",
                    "date": "2018-04-13T08:01:07",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Flávioflu",
                    "text": "Não tem o que fazer vai lavar umas panelas.PELA-SACO.",
                    "date": "2018-04-13T09:35:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jailson Maciel",
            "text": "Que saudade do Presidente Eterno!!!! Cadê o patrocínio master? Até o Bambala FC. tem patrocínio master, e nós não temos. ST.",
            "date": "2018-04-13T00:22:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcus Robalino",
                    "text": "Você é cego? Patrocínio master já foi acertado a meses",
                    "date": "2018-04-13T01:10:36",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jailson Maciel",
                    "text": "Ele é tão expressivo e conhecido que só você percebeu; certamente deve pagar mais que a CEF. Outra coisa, meu ilustre, antes de ofender alguém que você sequer conhece, aprenda a escrever.... foi acertado HÁ meses. ST.",
                    "date": "2018-04-13T09:34:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wallace Alves",
            "text": "Vejamos bem, o futebol do Rio está com a qualidade muito ruim. Podem dizer que é devido a crise financeira do estado, mas na realidade os maus gestores nos 4 grandes está fazendo com que não sejamos mais uma potência do futebol do Brasil. A Federção e os clubes tem que sentar e conversar!!!",
            "date": "2018-04-13T09:32:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "Covarde travando os comentários.",
            "date": "2018-04-13T09:22:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Tem que fechar essa espelunca já. Mas antes paguem as séries B que devem.",
            "date": "2018-04-13T09:19:14",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vcjrio",
            "text": "ATE QUE EM FIM ALGUEM TOMOU UMA ATITUDE DECENTE, ESSE CARA TEM QUE SUMIR, IR EMBORA, ELE E MUITO RUIM NÃO ENTENDE NADA DE ADMINISTRAÇÃO DE FUTEBOL, UM VERDADEIRO DESASTRE PARA O FLUMINENSE, FORA ABAD. COM ESTE CARA NO CAMANDO SOMOS UM REAL CANDIDATO A DESCER PARA SEGUNDA DIVISÃO . TENHO 62 ANOS, SOU TRICOLOS DE CORAÇÃO, MAS NEM O SILVIO VASCONCELOS FOI TÃO RUIM PARA O FLUMINENSE QUANTO ESTE CARA",
            "date": "2018-04-13T09:17:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wisdamy Pereira",
            "text": "Fora abad",
            "date": "2018-04-13T09:16:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wisdamy Pereira",
            "text": "Fora Abad",
            "date": "2018-04-13T09:16:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "\"O FLUMINENSE É UM CLUBE VENDEDOR \" NÃO SEU VERME . É VENCEDOR !",
            "date": "2018-04-13T09:15:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "Censura é crime repugnante da história.",
            "date": "2018-04-13T09:13:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "PARASITAS PJS EMPRESÁRIOS OPORTUNISTAS E CABIDES DE EMPREGOS PAREM DE ROUBAR O FLUMINENSE!",
            "date": "2018-04-13T09:07:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "7 ANOS DE PICARETAGEM!",
            "date": "2018-04-13T09:06:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "PIOR ADMINISTRAÇÃO DA HISTÓRIA SÓ TEM PICARETA!",
            "date": "2018-04-13T09:05:02",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/unido-e-forte-retira-apoio-e-enfraquece-gestao-pedro-abad-no-fluminense.ghtml",
    "team": "fluminense"
}