{
    "time": "22h30",
    "date": "04/06/2018",
    "title": "Abel vê time disperso em derrota e deixa em aberto volta de Pedro para o Fla-Flu. Treinador tricolor lembra \"cobertor curto\" ao falar de desfalques, evita comentar lance polêmico no segundo gol do Paraná e dá a entender que atacante tem chance de retornar já no clássico",
    "author": "Felipe Siqueira",
    "text": [
        "O Fluminense não só perdeu para o Paraná por 2 a 1, nesta segunda-feira, pela 9ª rodada do Brasileirão, como teve uma de suas piores atuações na temporada. Após a derrota, o técnico Abel Braga analisou o desempenho da equipe e criticou dois aspectos que levaram ao resultado negativo: falta de concentração e erros no último passe.",
        "- Não gostei da nossa concentração no jogo. Faltou o alerta, estar ligado em cada lance, em cada momento. Fomos muito dispersos. Hoje fazíamos a transição muito bem até a intermediária do Paraná e recuperações de bola também. Mas as opções de últimos passes foram absurdamente horríveis. Coisa que não fazíamos e hoje erramos muito nesse quesito - declarou.",
        "Os desfalques e o desgaste dos jogadores foram motivo de preocupação do treinador para os próximos jogos. Contra o Paraná, Abel não pôde contar com Pedro e Ayrton Lucas, machucados, e preservou Gilberto para o Fla-Flu da próxima quinta-feira. Além disso, perdeu Marcos Júnior, lesionado. Mas dentre tantos problemas, o treinador deixou passar um alento: deu a entender que Pedro não estaria descartado para o clássico.",
        "- Marcos Jr não tem chance nenhuma de jogar (o Fla-Flu). Saiu com 5 minutos. Sentiu a posterior da coxa. Vamos saber agora do Pedro. Ayrton também não pode, Léo já não poderia. Vamos ver a formação que vamos usar, pensar bem - disse.",
        "Vale ressaltar que Pedro, com estiramento no músculo posterior da coxa esquerda, não acompanhou a delegação na viagem a Curitiba. O grupo segue nesta terça direto para Brasília, onde será disputa o clássico contra o Flamengo. Com remotas chances de retornar, o atacante, que segue no Rio de Janeiro se recuperando, teria que encontrar o restante do grupo na capital federal.",
        "Abel, por outro lado, evitou dizer que Pedro fez falta ao time e procurou incentivar seu substituto João Carlos, que não esteve em noite tão inspirada.",
        "- O Pedro vinha em um momento muito bom. Mas valorizar ausência não é justo com quem joga. O João tentou tudo. Foi um jogo muito difícil. A bola chegou pouco. Ele ainda tentou dar opção, cair pelos lados do campo. E eu falei para não fazer, pois nosso time é forte pelas laterais e ele tem que estar fincado para disputar as bolas na área.",
        "",
        "",
        "Parece que a gente começou a jogar quando o Paraná fez o segundo gol. Não vamos entrar no mérito do pênalti ou se bola entrou ou não entrou. Hoje é aquele dia que para a gente relaxar, tínhamos que esperar uma hora para falar. Mas se eu esperasse uma hora, vocês não estariam mais ao vivo. Então vou falar pouco para não falar besteira. Vitória merecida do Paraná. Jogamos contra o último e perdemos. Teremos que fazer melhor para ganhar do primeiro",
        "",
        "O Léo não poderia jogar contra o Flamengo por contrato (lateral pertence ao Flamengo). E se eu perco o Gilberto? A gente tem que descansar. Ele já fez 27 jogos no ano. De repente, temos que mudar mais. Tem muito jogador ainda abaixo (fisicamente).",
        "",
        "Não estou promovendo rodízio. Mas desde o primeiro jogo do ano, o Richard e o Jadson estão jogando. Uma hora vai se pagar o preço. O Marcos Jr. não jogou o jogo passado para não forçar, mas com cinco minutos, sentiu. Depois, o Léo sentiu. Nós não temos grupo para fazer rodízio. Há posições, porém, em que eu fecho o olho e aquele que eu colocar estou tranquilo.",
        "Acesse Flufest.com.br e garanta presença na festa!"
    ],
    "comments": [
        {
            "name": "Joao Aliano",
            "text": "O Leo Percovich do Sub-20 é um cara supercapacitado, trabalhou no Middlesbrough da Premier League Inglesa. Acho que vale a pena dar uma chance a ele dps que o Abel sair.",
            "date": "2018-06-06T15:04:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Bastos",
            "text": "Em dezembro rebaixado!",
            "date": "2018-06-06T02:11:23",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almigon",
            "text": "O fluminense esta em uma colocação virtual que ilude o torcedor. Até a parada para copa o time pegará 3 pedreiras e corre o risco de terminar no Z4. No segundo semestre com o desgaste da sul americana corre o risco de se afundar mais ainda e corre o risco de perder o Pedro na janela para Europa. Favoritos para o título são : gremio, Flamengo, são paulo",
            "date": "2018-06-06T00:56:43",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "Oi boa noite desbloqueio todos os canais fechado de tv por assinatura de qualquer lugar do Brasil Premier combate telecine HBO e canais adultos e tagmbém reduzimos o valor da sua fatura chamar no ZAP 11945881856",
            "date": "2018-06-05T23:39:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Souza",
            "text": "Boa noite! Pior jogo de Flu, não porque perdeu, o Paraná mereceu a Vitória, mas o Fluminense estava irreconhecível, sem aquele padrão de jogo de toques rápidos e na vertical. Estava lento, e errando muitos passes de até 2 e 3 metros. Temos que admitir que a usência de alguns realmente fez diferença.",
            "date": "2018-06-05T22:27:37",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Gomes",
            "text": "Se o time é de guerreiros o que o Robinho faz no elenco ? è a historia da maçã podre que contamina o cesto. Displicente é pouco.",
            "date": "2018-06-05T09:14:55",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "Boa, André, não tinha pensado nisso. TIME DE GUERREIROS! Pede pra sair, Robinhooo! Vaza!",
                    "date": "2018-06-05T22:03:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Furtado",
            "text": "A torcida tem que saber dividir as coisas o Abel e um ídolo do Fluminense mas ele é um técnico ultrapassado vive levando no tático e quando isso acontece ele não consegui mudar o time taticamente sempre mexe mau no time sinceramente gostaria de saber qual jogo que estivéssemos jogando mal ou perdendo e ele fizesse uma modificação e o time ficasse melhor não vejo isso sempre as mesmas falhas demora muito para mudar e quase sempre não dá resultado com TD respeito ao poderoso Paraná jogar com três zagueiros não dá perder pior ainda",
            "date": "2018-06-05T09:58:34",
            "likes": "12",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Souza",
                    "text": "Abel, ídolo? De quem, cara pálida? Tremendo enganador.",
                    "date": "2018-06-05T14:08:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Nilson Freitas",
                    "text": "Mercenário isso sim,cara se eu tivesse ao seu lado e vc falasse que Abel é idolo te daria uma porrada pra ver se sua mente raciocina-se direito",
                    "date": "2018-06-05T15:26:18",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Sergio Pinheiro",
                    "text": "Nossa que nervosa, aprende a respeitar outras opiniões.",
                    "date": "2018-06-05T18:09:23",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ademar Teixeira",
                    "text": "Todos os jogos o Abel erra ou na escalação ou nas substituições. Sem falar que não temos esquema tático desde que ele entrou. É jogar na retranca e quando precisa enche o time de atacantes. Jogamos assim contra times grandes e times pequenos. Teimoso e burro.",
                    "date": "2018-06-05T20:34:07",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Ademar Teixeira",
                    "text": "Continuando... Como insistir com Gum (já foi bom) e Renato Chaves (pior zagueiro do BR), tendo Ibanez no banco? Ele não sabe nem os jogadores que tem. Saiu Marcos Jr., ao invés dele colocar outro jogador com as mesmas características coloca o Robinho, que é mais lento. Piorou o time. Poupou o Gilberto, mas pra que então levou ele pra viajar. Será que ele sabe que viajar também cansa? Abel é um técnico ultrapassado e está roubando os cofres do time com um salário milionário sem nenhum retorno positivo. Toda competição saímos com erros dele. Só sabe elogiar os outros times...",
                    "date": "2018-06-05T20:34:18",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Souza",
            "text": "Abel, ídolo? De quem, cara pálida? Tremendo enganador.",
            "date": "2018-06-05T14:08:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Freitas",
            "text": "Mercenário isso sim,cara se eu tivesse ao seu lado e vc falasse que Abel é idolo te daria uma porrada pra ver se sua mente raciocina-se direito",
            "date": "2018-06-05T15:26:18",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pinheiro",
            "text": "Nossa que nervosa, aprende a respeitar outras opiniões.",
            "date": "2018-06-05T18:09:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademar Teixeira",
            "text": "Todos os jogos o Abel erra ou na escalação ou nas substituições. Sem falar que não temos esquema tático desde que ele entrou. É jogar na retranca e quando precisa enche o time de atacantes. Jogamos assim contra times grandes e times pequenos. Teimoso e burro.",
            "date": "2018-06-05T20:34:07",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademar Teixeira",
            "text": "Continuando... Como insistir com Gum (já foi bom) e Renato Chaves (pior zagueiro do BR), tendo Ibanez no banco? Ele não sabe nem os jogadores que tem. Saiu Marcos Jr., ao invés dele colocar outro jogador com as mesmas características coloca o Robinho, que é mais lento. Piorou o time. Poupou o Gilberto, mas pra que então levou ele pra viajar. Será que ele sabe que viajar também cansa? Abel é um técnico ultrapassado e está roubando os cofres do time com um salário milionário sem nenhum retorno positivo. Toda competição saímos com erros dele. Só sabe elogiar os outros times...",
            "date": "2018-06-05T20:34:18",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Junior",
            "text": "Como que fazer frente ao Flamengo um clube falido e não tem dinheiro nem pra pagar os salários dos jogadores. Podem se preparar pra mais uma derrota pro Flamengo.",
            "date": "2018-06-05T11:51:21",
            "likes": "13",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Sigesnando Silva",
                    "text": "Derrota por até 3, o FLUZÃO continua com lucro, pois, meteu 4x0 no primeiro jogo kkkkkkkkkkkkkkkk",
                    "date": "2018-06-05T13:32:15",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Helcio Almeida",
                    "text": "o framengo ta so na sorte mais a queda vai ser grande.kkkkkkk",
                    "date": "2018-06-05T14:08:46",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Domingos Jorge",
                    "text": "Vai ser casa cheia Fla Flor. FlormineC levou o jogo pro Mané Garrincha pra pagar uma dívida e o Flamengo ainda vai ajudar esses falidos a pagar essa conta, agradecem o Flamengo. seus Falidos kkkk",
                    "date": "2018-06-05T20:22:52",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Mendes",
            "text": "Retranqueiro ele sempre foi e é fato, mas escalar só dois atacantes, ruins e pesados foi demais. A melhor seria Mateus Alessandro e Pablo Dyego para jogar no contra-ataque que o Paraná iria oferecer. Este Robinho é uma tartaruga horrível !!!",
            "date": "2018-06-05T18:44:16",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilcem Santos",
            "text": "Amigos Tricolores, boa tarde, o Abel é um bom tecnico, talvez melhor em atuação no Brasil, o problema é quando ele fica inventando, na minha opinião, ontem ele errou, na saida do Marco Jr, ele deveria ter colocado o Pablo e nao o Robinho. Alias, nao sei o q o Robinho e o Marlon, deveriam ser banidos desse time, os caras parece q nunca viram bola. O Marlon nao sabe marcar, só sabe recuar, e quando recebe uma bola, ainda erra o passe. Diretoria.... tras o Mascarenhas de volta.",
            "date": "2018-06-05T14:38:00",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ednaldo Oliveira",
                    "text": "concordo em tudo, st 04",
                    "date": "2018-06-05T16:44:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Miltre",
                    "text": "Esse Robinho parece que já entra cansado. Até pra dar entrevista ele baixa a cabeça e parece desanimado.Pablo Diego é a melhor opção junto com o Mateus Alessandro.",
                    "date": "2018-06-05T18:25:18",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudemir Batista",
            "text": "Devido a falta de opção, eu entraria com João Carlos, e Matheus Alessandro no lugar do Robinho... E se jogar com raça, ganha o Fla x Flu...",
            "date": "2018-06-05T17:05:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Santos",
            "text": "nao coloca J.C contra FLA coloca PABLO D E MATEUS",
            "date": "2018-06-05T17:04:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvani Marques",
            "text": "ENTRAR COM JOAO CARLOS E ROBINHO VAI JOGAR COM MENOS DOIS.",
            "date": "2018-06-05T14:16:07",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ramirez Lopes",
                    "text": "não houve falta de opção, houve sim falta de coragem de espirito sempre em todos jogos, menosprezou o adversário por está até aquele momento na lanterna, deu no que deu.",
                    "date": "2018-06-05T14:38:27",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Lourival Filho",
                    "text": "O Abel foi mal ontem, esse Robinho é muito ruim, o Abel nunca devia ter colocado, depois que perdeu , colocou o Pablo Diego,manda esse Robinho embora.",
                    "date": "2018-06-05T15:39:45",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilson Freitas",
            "text": "E esses caras da torcida organizadas matam uns ao outros mais fazer algo pelo club nem passa pela cabeça deles , torcedores covardes são.",
            "date": "2018-06-05T15:33:02",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Freitas",
            "text": "Sofremos o ano passado todo com esse técnico, mais um ano de sofrimento de novo com o mesmo, eta torcidinha covarde é essa do fluminense ,vamos pessoal tirar esses cara do clube, fora Abel fora Abad.",
            "date": "2018-06-05T15:30:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rodrigues",
            "text": "E mais uma vez vimos mais um show de horrores desse ex-treinador,péssimas substituições, nao tem alteração de esquema, um covarde ,não aguento mais suas desculpas.Fora Abel!",
            "date": "2018-06-05T15:28:24",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleyton D'avila",
            "text": "Acho que o Abel não viu o vídeo dos melhores momentos. Tomaram uma saraivada do Paraná e ele me diz que foram melhores. Melhores em quê? Toque de bola não ganha jogo.",
            "date": "2018-06-05T08:06:31",
            "likes": "34",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Daniel Marinho",
                    "text": "Deve ser boiola",
                    "date": "2018-06-05T08:38:01",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Leite",
                    "text": "Penso que o Flu não deve se preocupar com o Fla,pois, se trata de um classico e em jogo assim não tem favorito .Nos jogos anteriores o Fla tinha o favoritismo e mesmo assim não adiantou de nada .Obs. sou Flamenguista.SRN",
                    "date": "2018-06-05T09:00:00",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Silvio Souto",
                    "text": "Contra o Flamengo tem que entrar com Pablo Diego.",
                    "date": "2018-06-05T09:19:04",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Gardona",
                    "text": "Abel , vc é horroroso e para piorar tem um lesado como auxiliar....vcs dois juntos são duas topeiras incapazes de fazer simples substituições para levantar o time em algum momento do jogo....se não está perdendo é aquela retranca horrorosa e se está perdendo coloca 4 atacantes que somados não chegam a 1 , desequilibra todo o time e fica a espera de um milagre.....Não te aguento mais Abel Braga , só mesmo essa torcida modinha que se transformou a do Fluminense.",
                    "date": "2018-06-05T09:33:25",
                    "likes": "14",
                    "unlikes": "10"
                },
                {
                    "name": "Carlos Souza",
                    "text": "Uma análise perfeita de Abel Braga!",
                    "date": "2018-06-05T14:07:38",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Nilson Freitas",
                    "text": "Utrapassado e mercenário ganha o maior salario de técnico do brasil pra ficar colocando culpa nos jogadores pelas derrota.",
                    "date": "2018-06-05T15:22:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Nilson Freitas",
            "text": "Técnico retranqueiro ultrapassado, ainda tem comentarista que diz que ele faz milagre, milagre fez o nosso querido Cuca que evitou que o time cai-se de divisão apos dos seus antecessores ter deixado o time em uma situação precária esse sim , só tenho a dizer fora Abel braga.",
            "date": "2018-06-05T15:20:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "ESPEREM AÍ....TAVA TODA TRICOLETE FALANDO QUE O PARANÁ ERA CERTO.....E QUINTA TIRARIA A LIDERANÇA DO FLA.......KKKKK SÉRIO?........ACREDITARAM..?.......KKKKKKKKKKKKKK",
            "date": "2018-06-04T23:49:14",
            "likes": "27",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Luciano Oliveira",
                    "text": "O 4 a 0 entalado!",
                    "date": "2018-06-05T00:20:39",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Mcr",
                    "text": "Série C entalada!",
                    "date": "2018-06-05T00:48:58",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson",
                    "text": "Quero ver ganhar do Flamengo com o time titular, lembrando que o time titular só perdeu duas partidas esse ano, uma para o Botafogo que foi massacrado e jogou por uma bola e outra contra a chapecoense que o juiz meteu a mão no Flamengo e nesse jogo o Flamengo jogou com um time misto, ou seja, o fluminense vai ter que correr muito mais do que correu contra o grêmio para conseguir perder de pouco ! SRN.",
                    "date": "2018-06-05T07:57:56",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Daniel Marinho",
                    "text": "Freguês de carteirinha.so qanhou do Corinthians com ajuda do soprador de apito",
                    "date": "2018-06-05T08:46:53",
                    "likes": "10",
                    "unlikes": "11"
                },
                {
                    "name": "Carlos Diniz",
                    "text": "o fra com o time titular empatou em cima do hora o ultimo jogo, não se esqueçam que anularam um gol legitimo do gum quando o placar estava 1x0 para o flu.",
                    "date": "2018-06-05T15:14:06",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Cesar",
            "text": "Ontem o Fluminense ganhou em um tópico do Paraná. Juntando todos os jogadores do Paraná que caíram no chão, João Carlos sozinho bate este quesito. Vai gostar de insinuar assim no trampolim da piscina olímpica. Medalha de ouro, com certeza",
            "date": "2018-06-05T14:37:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Cesar",
            "text": "João Carlos deve ser filho de pescadores, vai gostar de mergulhar, melhor cair assim na praia. Não tem nem caguete de centroavante. Sê ele ver o carro com pisca alerta ligado, ele vai pensar que é uma árvore de Natal, com luzinhas piscando.",
            "date": "2018-06-05T14:34:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Filho",
            "text": "Infelizmente o clube esta passando por problemas estruturais e se não abrirmos os olhos vamos perder o abél ja ja ele ainda esta no fluminense por conta propia. ja teve proposta de grandes clubes do Brasil.",
            "date": "2018-06-05T08:24:11",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Souza",
                    "text": "Que vá embora então, pelo amor de Deus! Já vai tarde!",
                    "date": "2018-06-05T14:11:59",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Magalhães",
            "text": "Vergonha, time sem vergonha, ontem! Abel é um grande técnico, mas, ontem, errou ao colocar João Carlos e Robinho juntos. Ele insiste nos mesmos erros. Demorou para colocar o Pablo Diego. Lamentável. Sempre avaliando e cometendo erros crassos, que custaram a derrota para o lanterna do campeonato. Triste.",
            "date": "2018-06-05T12:35:25",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Souza",
                    "text": "\"Abel é um grande técnico...\" x \"Sempre avaliando e cometendo erros crassos...\". Um tanto incoerente, não? Eu cravo na segunda frase. É um tremendo enganador.",
                    "date": "2018-06-05T14:04:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eternamenteflu",
            "text": "Claro que o FLU jogou muito mal e que estes 3 pontos farão muita falta, mas o campeonato não acabou. Quando ninguém acreditava no FLU, nós acreditamos e temos um time bom. Portanto, vamos seguir trabalhando ! vamos FLUZÃO!",
            "date": "2018-06-05T14:01:20",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ednaldo Souza",
            "text": "O Fluminense perdeu porque jogou sem raça e sem vontade. Isso ficou evidente. Esse time só tem chance se jogar com intensidade máxima. Se entrar jogando da maneira de ontem perde todas até o final.",
            "date": "2018-06-05T13:54:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haydil Melo",
            "text": "Tudo bem,você é um bom técnico,mas, será que você não enxerga que este ROBINHO não joga nada,toda vez que este cara entra em campo o FLU desmonta. Ele se acha um craque,em cada dez lance ele erra oito,o bicho é BURRO. Outra coisa,ontem a equipe perdeu o Marco Junior,que é um atacante rápido,porque você não colocou o Pablo,que tem muita raça e vai pra cima,optou pelo, pereba ,ROBINHO,matou o time. Você já deu várias chances a este cara,será que ainda não entendeste que ele não dá pra jogar no FLU.",
            "date": "2018-06-05T08:08:13",
            "likes": "99",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alexandre Magalhães",
                    "text": "Ainda temos sorte, Maranhão foi negociado, caso contrário estava jogando também, ele e o Romarinho...afff",
                    "date": "2018-06-05T12:39:31",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Termidor",
                    "text": "Cleide, você sonhou? Quando você viu algum torcedor pedir pra deixar o Robinho em campo? Tá louca? Ou o empresário dele tá te dando 50 conto pra vc ficar defendendo o Robinho nas redes sociais???",
                    "date": "2018-06-05T13:17:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Sempre Amarei",
            "text": "CONTINUA ASSIM ABEL. TÁ BOM!",
            "date": "2018-06-05T13:17:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadir Luciano",
            "text": "leo pelé mascarenhas, jogam mil vezes melhor que marlon. só o abel não vê. além do robinho e jadson que sequer entraram em campo.",
            "date": "2018-06-05T09:22:02",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Johnathan Patussi",
                    "text": "Léo Pelé, ta de brincadeira, Mascarenhas concordo.",
                    "date": "2018-06-05T13:14:26",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo",
            "text": "Torcedor do flu se iludindo, o Pablo Diego é do mesmo nível que o Robinho, já entrou jogando nesse campeonato e foi uma lástima. Esse elenco é pra fazer 45 pontos e glorificar. Quem sabe em 2019, com um novo Presidente, com o afastamento definitivo da flasócio, o flu possa finalmente se reerguer e fazer um time realmente competitivo.",
            "date": "2018-06-05T10:05:30",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "Com certeza esse Danilo tem interesse nas próximas eleições e vem dar palpite com interesse só eleitoreiro. É essa politicagem que tá matando o Fluminense. O jogo? Que jogo? O que importa é o cargo de Presidente, quem vai levar em 2019, e os caras já estão em campanha...",
                    "date": "2018-06-05T12:38:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Johnathan Patussi",
                    "text": "Só não concordo Pablo Dyego ser do nível do Robinho, esse Robinho além de ser muito ruim, foi comprado caro, e Pablo Dyego não pode ser craque, mas sempre que jogou, demonstrou ser boa opção, e outra, é da base.",
                    "date": "2018-06-05T13:12:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Magalhães",
            "text": "Ainda bem que Romarinho e Maranhão já saíram, caso contrário estariam jogando....affff",
            "date": "2018-06-05T12:40:44",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Souza",
                    "text": "Quinta. E outra derrota. Robinho, Renato fora . Entra Nathan bom zaqueiro jogou bem conyra omvitoriave o cremio coloca ele...",
                    "date": "2018-06-05T13:10:05",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Souza",
                    "text": "Vitoria",
                    "date": "2018-06-05T13:10:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Iompets",
            "text": "FALTA DE CONCENTRAÇÃO? VOCÊ TÁ É PREOCUPADO EM ESCALAR JOGADOR DO TEU FILHO, ABEL. NÃO ENGANA NINGUÉM.",
            "date": "2018-06-05T12:58:57",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doca Silva",
            "text": "Se perdeu para o pior do campeonato que não ganhou de ninguém. Imagina jogando contra o melhor. Vai levar uma saraivada. Time sem vergonha. O tal de Robinho foi comprado a preço de ouro e NÃO JOGA NADA. O Marlon, horrível, não consegue acertar um passe de dois metros. FORA INCOMPETENTE ABAD.",
            "date": "2018-06-05T12:37:50",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Angelo",
            "text": "o que é esse robinho?",
            "date": "2018-06-05T11:03:59",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "É o que sobrou da dupla de contratações do ano passado: Romarinho e Robinho. Um já se mandou. Esse outro aí só sai com reza brava...",
                    "date": "2018-06-05T12:35:06",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Bustamante",
            "text": "Abel, veja aí: Quem prefere Matheus Alessandro clica no \"joínha\". Quem prefere Robinho clica no \"Negativo\". Entendeu?",
            "date": "2018-06-05T10:53:30",
            "likes": "22",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alexandre Gardona",
                    "text": "Eu prefiro o Pablo Diego....esse M Alessandro é outro pereba improdutivo.",
                    "date": "2018-06-05T11:30:03",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Termidor",
                    "text": "Eu prefiro QUALQUER UM, menos o Robinho. Coloca o roupeiro pra jogar, sei lá, mas o Robinho não, por misericórdia, Abel!!!",
                    "date": "2018-06-05T12:33:32",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elivelton Rodrigues",
            "text": "Léo saiu do banco para jogar e sentiu???? Poupe o torcedor, até parece que não ganham bem para estarem preparados. Colocou o MJ capenga e gastou uma substituição em 5 minutos, agora o Pedro voltará capenga? Se fosse o Abel treinava os reservas com o Pablo Diego e o Matheus Alessandro para se entrosarem, pois podem ajudar muito mais o time com eles jogando no ataque. O Matheus precisa aprender a finalizar com técnica.",
            "date": "2018-06-05T12:07:21",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Thiago Bacha",
                    "text": "Robinho é ruim de mais, João Carlos Ruim de mais e Renato chaves Horrível!",
                    "date": "2018-06-05T12:24:06",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Termidor",
                    "text": "Colocar o Matheus Alessandro? Esquece... O Abel tem pacto com o diabo, ou melhor, tem pacto com o Robinho. É essa m.er.d.a que o Abel coloca pra jogar sempre. Abelão é muito bom, mas deve explicações à torcida tricolor sobre o assunto Robinho, pq ninguém entende esse cara no clube ainda.",
                    "date": "2018-06-05T12:32:02",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vagner Cabral",
            "text": "O Time fraquejou e cometeu os mesmos erros que times dos anos anteriores na hora H quando é pra provar aos críticos que vai fazer diferente patina e entrega os jogos. Mas mesmo fazendo uma força imensa pra perder ainda assim teria empatado ja que o segundo gol do Paraná foi INVENTADO por este juiz PAULISTA. sabendo-se que tem um monte de time PAULISTA interessado neste jogo pq a CBF escala um árbitro PAULISTA? o resultado não podia ser outro jogou pessimamente mal mas foi OPERADO sim senhor. ou vcs acham que eles querem o Fla e Flu na ponta da tabela?",
            "date": "2018-06-05T11:09:41",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jurandyr Cabral",
                    "text": "Correto. Não é de hoje. Por isto não se acredita no Fluminense. Perder para um time que não ganha de ninguém e na hora do salto de qualidade ....",
                    "date": "2018-06-05T11:36:10",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Castro",
                    "text": "fluzim tem que pagar a serie BBBBBBBBBB",
                    "date": "2018-06-05T12:02:13",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ricardo Junior",
            "text": "Já estão fazendo estágio pra ir pagar a série B. kkkkkkk",
            "date": "2018-06-05T11:55:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Conceição",
            "text": "PAGUE A SÉRIE B",
            "date": "2018-06-05T11:11:56",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Teixeira",
                    "text": "HAHAHAHAHA, espera sentado e cobre quem realmente deve!!!",
                    "date": "2018-06-05T11:42:02",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Junior",
                    "text": "Pague a serie B e aos credores também que são muitos....",
                    "date": "2018-06-05T11:49:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wilson Polycarpo",
            "text": "Gosto e respeito o trabalho do Abel.N se faz omelete sem ovos.Porém em determinada situação n dar para entender.Marcos Jr. e o atacante q puxa contra ataque,qdo ele se machucou existiam no banco duas opçôes bem proximas(Matheus Alessandro e Pablo Diego)e ele insiste com o Robinho.Este jogador ou n se adaptou,ou vive um momento(muito longo)ruim ou o seu empresário é O CARA.Depois q os dois citados acima entraram o time conseguiu atacar,chutar e marcar gol.",
            "date": "2018-06-05T10:41:48",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Valadares",
                    "text": "Em tempo: Moro em Brasília e não devo assistir o Fla Flu de quinta dia 07 de tanta chateação...",
                    "date": "2018-06-05T11:17:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ismar Moreira",
                    "text": "Sempre critiquei o Abel. Respeito a opinião de quem o ache um bom técnico, mas é péssimo nas substituições e não consegue mudar um esquema tático com o jogo em andamento. Atribuo o maio peso das derrotas ao técnico, que deveria ter o time na mão e agora vem com desculpa de falta de concentração dos jogadores durante o jogo.",
                    "date": "2018-06-05T11:22:15",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcus Silva",
            "text": "Fluminense jogou com menos dois, Leo e João Carlos...",
            "date": "2018-06-05T09:23:27",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Victor Souza",
                    "text": "E o Robinho",
                    "date": "2018-06-05T10:14:11",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Valadares",
                    "text": "Leo, Robinho e João Paulo nem deveriam vir pro Flu. Três perebas...",
                    "date": "2018-06-05T11:21:32",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Bustamante",
            "text": "Abel, veja aí: Quem prefere o Pablo Dyego clica no \"joínha\" (verde). Quem prefere Robinho clica no \"Negativo\" (vermelho). Entendeu?",
            "date": "2018-06-05T10:55:16",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helcio Almeida",
            "text": "vai descansar jogador na segunda divisão, ano passado cometeu os mesmo erros de descansar jogador brigou ate o fim p n cair. O Abel tem umas loucuras, n aproveita ganhar de time pequeno e perde p os grandes. Mude este jeito do teu time jogar que vc n vai desgastar tanto os jogadores, tente combater adversario no campo deles vc so defende.",
            "date": "2018-06-05T10:53:46",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Seabra",
            "text": "Abel sai ano entra ano e você fazendo das suas, qualquer pessoa normal já mais colocaria esse Robinho em campo. Ontem você deu três pontos.",
            "date": "2018-06-05T10:16:47",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Seabra",
            "text": "Esse ROBINHO já deu, chegou ao limite para o torcedor. Sempre que começamos a acreditar vocês nos dão uma rasteira. Fecha essa espelunca, ninguém que mais saber do fluminense! E por isso que ninguém vai ao estádio torcer, torcer para um time sem vergonha desse. Esses jogadores ganham no mínimo 50 vezes mais que nos trabalhadores. Tem que tomar e vergonha na cara.",
            "date": "2018-06-05T10:13:06",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glf",
            "text": "QUANDO ELE PARA DE INVENTAR VAI PARA DE PERDER!! PABLO DIEGO NUNCA PODE ER RESERVA NESTE TIME!! E JÃO CARLOS NUNCA FOI CENTROAVANTE!! DIRETORIA INCOMPETENTE!",
            "date": "2018-06-05T08:00:50",
            "likes": "18",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Roberto",
                    "text": "ROBINHO PIOR CONTRATAÇÃO DO FLU NA TEMPORADA",
                    "date": "2018-06-05T09:10:35",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo",
                    "text": "Por ter sido a pior, mas custou caro, 7 milhões, agora tem que escalar senão encalha entendeu? Precisa jogar pois o negócio é tentar vender pelo menos uns 3 esse ano.",
                    "date": "2018-06-05T10:07:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexsander Parrine",
            "text": "Ontem o real time do Flu entrou em campo... time sem banco, pois os que entraram foram horríveis, Robinho e esse João Carlos é mesmo atacante de time pequeno",
            "date": "2018-06-05T09:34:38",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Silvio Omizzolo",
                    "text": "ABELAO COLOCA O PEDRO,,,,,,,,,,, NEM QUE SEJA DE MULETAS",
                    "date": "2018-06-05T09:49:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucio Giovanella",
            "text": "GOSTARIA QUE ALGUMA TORCEDOR OU DIRETOR ME RELATASSE O QUE ABEL VIU NESTE ROBINHO, E MAIS UMA PIADA PAGARAM UMA FORTUNA E O CARA NÃO SABE JOGAR. QUANDO ELE ENTROU DESLIGUEI A TV POIS JA SABIA QUE FICARÍAMOS COM MENOS UM FOI PARA O RADIO VER O TIME DA CIDADE GANHAR NA SERIE D.E ESTE LEO E DO URUBU E AJUDOU O SEU TIME SERA QUE NAO VEEEM BANHO DE BOLA DO ULTIMO COLOCADO TAMBÉM SEM 2 E DIFICIL.",
            "date": "2018-06-05T09:39:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Vieira",
            "text": "Eu queria saber pq Pablo não entrou no lugar de M.Junior ? o cara ja mostrou que joga, tem que ser titular absoluto, ACORDA ABEL, deixa de ser teimoso, Robinho é uma bosta, e tem outra coisa, pq o FLU é uma verdadeira MÃE dos últimos colocados ?? todos os anos é a mesma historia, joga bem contra os grandes, é uma bosta contra os pequenos",
            "date": "2018-06-05T09:30:30",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Gomes",
            "text": "Na taça SP de 2017 o melhor jogador foi o lateral direito. o Wendel não jogou nada. Para trazer um jogador igual ao Léo eternamente sem ritmo de jogo , porque não deram chance ao rapaz. Acho que era Breno Caetano.",
            "date": "2018-06-05T09:28:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ortêncio Nepomuceno",
            "text": "Concordo que o Robinho é horroroso, mas ontem foi uma daquelas noite que, se o flu entrasse sozinho em campo ele perderia.",
            "date": "2018-06-05T09:22:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/abel-culpa-falta-de-concentracao-por-derrota-para-o-parana-faltou-o-alerta.ghtml",
    "team": "fluminense"
}