{
    "time": "06h00",
    "date": "10/08/2018",
    "title": "Fluminense vê soluções pontuais se esgotarem e vive nova asfixia financeira. Sem previsão para o pagamento dos atrasados, clube tem receitas comprometidas e está sem crédito no mercado. Salários de junho já foram pagos com a venda de Douglas para o Corinthians",
    "author": "Edgard Maciel de Sá",
    "text": [
        "O Fluminense vive novamente uma situação complicada fora de campo. Com suas principais receitas comprometidas e sem crédito no mercado, o clube se vê em meio à uma asfixia financeira. Os vencimentos de julho (CLT) deveriam ter sido quitados na última terça-feira, o quinto dia útil do mês. O clube deve ainda um mês (junho; o próximo vence no dia 15) de direitos de imagem aos atletas, mas não há qualquer previsão de pagamento.",
        "A situação vem se agravando. O início do ano foi mais tranquilo em função das cotas de televisionamento do Campeonato Carioca. Em abril e maio, o clube recorreu à soluções pontuais para quitar a folha salarial após alguns dias de atraso. Primeiro, pegou um empréstimo. Depois adiantou cotas de TV. Em junho, a salvação veio da venda do volante Douglas para o Corinthians.",
        "As soluções adotadas resolveram o problema em um primeiro momento, mas deixaram o clube sem crédito no mercado e comprometeram as receitas. A mensalidade dos sócios, por exemplo, foi dada como garantia para o empréstimo de abril. Já a antecipação do dinheiro da televisão diminiu o valor recebido a cada mês. Some isso ao pouco dinheiro recebido em patrocínios (o master, aliás, foi rescindido na última quarta-feira) e aos constantes prejuízos em bilheteria com o Maracanã.",
        "Salários do Flu em 2018 (vencimento no 5º dia útil do mês seguinte):",
        "",
        "Sem ter mais de onde tirar dinheiro, o Tricolor precisa de receitas extraordinárias para sobreviver. No momento, ela pode vir de dois lugares específicos: da venda de Richarlison para o Everton (o Flu estima ter direito a cerca de R$ 17 milhões, mas ainda não sabe quando receberá o dinheiro) ou da venda de jogadores do elenco atual - como já foi feito com Douglas no mês passado. O zagueiro Ibañez, o lateral Ayrton Lucas e o atacante Pedro são os mais valorizados.",
        "loja.fluminense.com.br"
    ],
    "comments": [
        {
            "name": "Máquina Tricolor",
            "text": "PERCEBE-SE CLARAMENTE O PRAZER COM QUE O G. E. ABORDA A CRISE FINANCEIRA DO FLU , MAS NÃO FAZEM UMA MATÉRIA EXPLICANDO COMO O MINGAUN FEZ SUMIR COMO MÁGICA A 3 ANOS ATRÁS UMA DÍVIDA DE 900 MILHÕES . STCAMP52.",
            "date": "2018-08-10T07:10:26",
            "likes": "219",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Claudio Almeida",
                    "text": "Sabe não ? A maior cota de tv do país , a camisa mais valiosa do mercado , estádios cheios, quer comparar com o tricolete ? Kkkkkkkk oh coitado",
                    "date": "2018-08-10T07:37:21",
                    "likes": "14",
                    "unlikes": "58"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "EM 2013 VC ESTAVAM CAINDO PARA A SEGUNDONA , ESSE NÃO ERA O O MESMO MINGAUM DE AGORA ? ST CAMP52 .",
                    "date": "2018-08-10T08:20:23",
                    "likes": "37",
                    "unlikes": "5"
                },
                {
                    "name": "Cesar Loos",
                    "text": "E VIVE NO CHEIRINHO .FLAMENGUISTA FILHO DA P+TA . KKKK",
                    "date": "2018-08-10T08:24:28",
                    "likes": "42",
                    "unlikes": "5"
                },
                {
                    "name": "EUSOUALENDA",
                    "text": "///OS MULAMBENTOS SÃO OS MAIORES LADRÕES DESSE PAÍS/// FATO /// A TRANSMISSÃO TEM QUE SAIR DA REDE GLOBO E DAR OPORTUNIDADES A OUTRA T. V. /// CHEGA DE EXCLUSIVIDADES ///FATO///",
                    "date": "2018-08-10T08:53:04",
                    "likes": "41",
                    "unlikes": "4"
                },
                {
                    "name": "Sandra Farias",
                    "text": "As flores piram com o melhor do mundo . srn6",
                    "date": "2018-08-10T09:17:46",
                    "likes": "8",
                    "unlikes": "32"
                },
                {
                    "name": "Cesar Loos",
                    "text": "SRN5 , SUA VAI DIA",
                    "date": "2018-08-10T10:06:26",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Allan Siffert",
                    "text": "O problema do Fluminense não tem nada a ver com o Flamengo ... o problema do comentário contra o Flamengo é q é sem sentido completo ... a verdade é que depois que a Unimed saiu ... o Fluminense voltou a ser como sempre foi ... time que disputa brasileiro no meio pra baixo da tabela ... que cai de vez em qdo ...que só ganha estaduais ... que contrata jogador do Itaperuna e do Madureira ... azar ... fazer o que",
                    "date": "2018-08-10T10:26:22",
                    "likes": "16",
                    "unlikes": "21"
                },
                {
                    "name": "Jorge Pedrosa",
                    "text": "pobre allan...",
                    "date": "2018-08-10T10:49:02",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Cesar Loos",
                    "text": "ALLAN , VAI SE FD . SEU FILHO DA P+TA , SEU COR . NO KKKK",
                    "date": "2018-08-10T10:55:32",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Victor Hugo",
                    "text": "Verdade Allan! O flamengo é rico, enche estádio e gasta milhões em contratações, mas, só ganha quando ganha carioca.",
                    "date": "2018-08-10T10:55:41",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "É MUITO SUSPEITO QUE NUMA ÉPOCA EM QUE O PAÍS ESTAVA MERGULHADO EM CORRUPÇÃO O MENGAUM TENHA QUITADO SUAS DÍVIDAS , LAVA JATO NELES ! ST CAMP52",
                    "date": "2018-08-10T13:34:50",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Elivelton Rodrigues",
                    "text": "O FLORNEGRO MELHOR DO MUNDO??? KKKKKKKKKKK conta outra piada. Aliás, tenta se superar com essa piada, pois foi a melhor do ano. KKKKKKKKK",
                    "date": "2018-08-10T14:01:52",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Miranda",
                    "text": "Sou tricolor e sócio do clube, mas sem esta de tentar justificar a falência do clube, acusando Flamengo e REde Globo !",
                    "date": "2018-08-10T14:13:28",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "EUSOUALENDA",
                    "text": "///E EU SOU O PRESIDENTE DO FLAMENGO/// E VOU PROCURAR NOS ARQUIVOS /// PORQUE NEM EU SEI COMO ESSA DÍVIDA DESAPARECEU ///",
                    "date": "2018-08-10T16:51:04",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "PRESIDENTE DO FLAMENGO ? ENTÃO VC É FEIO PARA CARVALHO . DEVE SER IGUAL AO MR. MAGOO KKK",
                    "date": "2018-08-10T17:33:25",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "CESÃO , A LENDA ESTAVA ZOANDO O GERALDO MIRANDA , PORQUE ELE NÃO É TRICOLOR NEM AQUI NEM NA CHINA . ST CAMP52 .",
                    "date": "2018-08-10T19:25:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "João Silva",
                    "text": "Esse cara do G.E.esta pensando que nossa torcida é trouxa , quero saber porque os mulambos ainda não pagaram o Cirino , vamos ,cadê a matéria ?",
                    "date": "2018-08-10T20:02:01",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "SE PROCURAR MAIS , ACHA MAIS DÍVIDAS , ACHO QUE OS MULAMBOS AINDA DEVEM AO ROMÁRIO , AO JOSÉ ROBERTO RATO ... ST CAMP52",
                    "date": "2018-08-11T08:42:59",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Enzo Beraldo",
                    "text": "Paguem a série B, seus vermes!",
                    "date": "2018-08-11T11:09:48",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Hugo Leonardo",
                    "text": "NOSSO FLUMINENSE ESTÁ SE DESFAZENDO DE SUAS CRIAS A PREÇOS DE PINGA, COMO POR EXEMPLO: KENNEDY, MARLON, SCARPA (SUB JUDICE), RICHARLISON (NÃO REVELADO NO FLU), WENDEL E DOUGLAS.",
                    "date": "2018-08-14T09:54:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Santos",
                    "text": "aa",
                    "date": "2018-08-16T12:13:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Santos",
                    "text": "Amigo, sou Fluminense, mas o Flamengo fez o simples. Primeiro abriu mão do que não pode pagar e vendeu ao invés de reincidir contratos e pagar multas. Além disso fez um levantamento das dívidas e ao invés de pagar tudo de uma vez renegociou para dentro do orçamento da época em 2013 por ai.",
                    "date": "2018-08-16T12:14:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Santos",
                    "text": "No início focou no pagamento dessas dívidas e utilizou a base para gerar receita extra, e com isso ganhou crédito no mercado. Fez acordos sólidos com empresas de nome com reputação, garantiu boa receita e como já havia parcelado a dívida dentro dos valores arrecadados antes, conseguiu gerar receita com novos acordos.",
                    "date": "2018-08-16T12:14:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Santos",
                    "text": "O nome disso é Gestão, não é fácil e claro que sendo realista, Flamengo tem mais receita, é mais conhecido isso facilita. Mas o Fluminense por exemplo tem uma base muito mais forte e poderia usar uma estratégia de plano de carreira para jogador, focar em ter 100% dos jogadores novos ao invés de comprar jogadores de pouco retorno técnico e a custo elevado. Assim poderia vender os caras a partir dos 21, aproveitando ele por 3 anos (considerando que este suba aos 18).",
                    "date": "2018-08-16T12:14:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Santos",
                    "text": "O dinheiro da receita de vendas ser investido na base e em estrutura, como academia, CT, estádio, museu, lojas que trariam retorno técnico e mais receita.... Resumindo, trabalho sério! Isso que falta. ST!",
                    "date": "2018-08-16T12:14:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 25
        },
        {
            "name": "Marcelo Carvalho",
            "text": "Como pode? Vendem e dispensam jogadores em série e não conseguem equacionar. Esse ano entrou dinheiro do Henrique Dourado, Wendel, Douglas, Fabinho, Richarlisson, Luan Perez, Nathan, Renato Chaves... O problema é que gastam com Samorim, contratação de amigos, renovações de jogadores como Igor Julião, Fernando, etc. Ô turminha ruim essa Flusocio. Deixem o Flu em paz.",
            "date": "2018-08-13T10:57:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "Abade, tenha um mínimo de ombridade e peça demissão. Voçê é fraquíssimo.",
            "date": "2018-08-13T09:58:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "FLUMINENSE ESTÁ FECHANDO COM O MEIA IGNÁCIO GONZÁLEZ DO DANÚBIO DO URUGUAI . FONTE NETifhlu. COM .. BR",
            "date": "2018-08-10T15:30:18",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Campos",
                    "text": "kkk Nem tem dinheiro pra pagar... Só se conseguir \"tirar\" mais do São Paulo, Sport, Palmeiras e Scarpa.",
                    "date": "2018-08-10T15:58:08",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Cesar Loos",
                    "text": "PAULO FILHO DA P+TA , SE EU INFORMEI A FONTE , CORRE ATRÁS SE BURRO",
                    "date": "2018-08-10T16:21:16",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "AGORA É MINHA VEZ DE DIZER = SEUKÚ SEU B.ABACA !",
                    "date": "2018-08-10T16:24:50",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Loos",
                    "text": "QUE FALTA DE EDUCAÇÃO É ESSA RAPAZ , APRENDEU COM QUEM ? KKKK",
                    "date": "2018-08-10T16:44:44",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "VC INFORMA A FONTE E O CARA AINDA FICA DUVIDANDO . CACHORRO FEDORENTO",
                    "date": "2018-08-10T16:47:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "CESÃO , FALEI COM PAULO CAMPOS , VC É PARÇA , VALEU ? TAMOS JUNTOS . ST CAMP52.",
                    "date": "2018-08-10T17:16:39",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Campos",
                    "text": "Parecem um casal... Que lindos! timeco FALIDO!",
                    "date": "2018-08-13T08:46:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Tricolor Rj",
            "text": "Framengu, FREGUÊS DO FLUZAO EM FINAIS. FATO!",
            "date": "2018-08-11T12:44:03",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Olivera Cardoso",
                    "text": "A matéria é sobre má gestão financeira, e vc vem falar do flamengo? se preocupe com o seu time, por daqui a pouco vai ter que arrendar as laranjeiras.",
                    "date": "2018-08-11T17:30:30",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Salatino",
                    "text": "Fluminense fregues e grande frequentador de series B e C",
                    "date": "2018-08-13T04:57:57",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ana Brito",
            "text": "Os 3 Patetas do Rio estão endividados, como é g.ostoso ver esses clubecos falidos, kkkkk. O Flamengo carrega o futebol carioca nas costas!!",
            "date": "2018-08-10T11:10:23",
            "likes": "7",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Bernardo Menasche",
                    "text": "E o Flamengo só no cheirinho kkkkk vai perder o brasileiro, copa do brasil e libertadores",
                    "date": "2018-08-10T11:49:23",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Carvalho",
                    "text": "Nas costas não! Carrega no cheirinho.",
                    "date": "2018-08-10T11:56:11",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Elivelton Rodrigues",
                    "text": "O FLORMEIGO carrega nas costas é outra coisa!!! KKKKKKKKKK",
                    "date": "2018-08-10T14:04:37",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Loos",
                    "text": "ANA , SUA P+TA SEM VERGONHA KKK",
                    "date": "2018-08-10T14:07:35",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Cesar Loos",
                    "text": "ANA , ARROM ,. BAD .A KKK",
                    "date": "2018-08-10T14:08:09",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Augusto",
                    "text": "Futebol carioca já não existe faz tempo, só com o crescimento de todos o\"futebol carioca \" voltará a ser realmente \"charmoso\" ...",
                    "date": "2018-08-10T19:38:27",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Evandro Visigalli",
                    "text": "Fluminense não consegue pagar salários de seus jogadores! Clube caloteiro",
                    "date": "2018-08-10T19:54:01",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Perfeito, Ana! KKKKKKKKKKKKKKKKKKKKKKKKKKK. Ver os 3 patetas do Rio falidos, e o Mengão o único responsável por notabilizar o futebol carioca, não tem preço. KKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-08-11T18:09:33",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O florminenc CHEIROU SÉRIE B E ATÉ SÉRIE C desmoralizantes, e tem que cheirar mais duas séries B's, de 99, em que esteve mancomunado com o eumico, ajudando o terceirense a sair da série C para A ilegalmente, e em 2013! VERGONHOSO!",
                    "date": "2018-08-11T18:13:22",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O florminenC não ganhará nada, timeco meio de tabela!",
                    "date": "2018-08-11T18:14:40",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Castellar",
                    "text": "A quem interessa",
                    "date": "2018-08-11T19:22:48",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Castellar",
                    "text": "A quem interessa s massa dos times cariocas falidas? Garanto não ser bom para o conjunto do futebol carioca. Perde em importância no cenário nacional, em verbas publicitárias, em interesse em retransmissão na TV, em público nos estádios, etc, etc, etc.... . Quem prega tal situação tem visão rasa da complexidade do futebol de hj.",
                    "date": "2018-08-11T19:27:32",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O Flamengo é autossuficiente, ao contrário dos outros 3 patetas, tem capacidade arrecadatória , seja proveniente de patrocínios, cotas futebolísticas, pay-per-view e demais fontes financeiras! O único que consegue alavancar as receitas e ser superavitário financeiramente, afinal de contas, é o clube de marca mais valiosa do país, e que lidera os 3 escopos financeiros: arrecadação, lucro, e patrocínio, sendo os dois primeiros aspectos financeiros conquistados há 4 anos consecutivos e no que concerne ao lucro, há 2 anos!",
                    "date": "2018-08-11T20:04:40",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Netinho Soares",
                    "text": "vamos ver ate quando os mulambos aguentaram com uma folha de pagamento absurda e sem ganhar nada,so no cheirinho kkkkk",
                    "date": "2018-08-11T21:51:34",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Vamos ver até quando esse timeco terceirense perpetrador de tapetões, que não ganha nada, a não ser série C desmoralizante , mero acesso à segundona e que foi BURLADO VIA TAPETÃO, até quando se mantém na elite futebolística! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-11T23:36:55",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Vamos ver até quando esse timeco terceirense perpetrador de tapetões, que não ganha nada, a não ser série C desmoralizante , mero acesso à segundona e que foi BURLADO VIA TAPETÃO, até quando se mantém na elite futebolística! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-11T23:36:55",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Tricolor Rj",
            "text": "Este pessoal do GE é um recalcado de nós tricolores...eles se gabam por ter mais vitorias que a gente, MAS ESQUECEM QUE NOSSAS VITORIAS FORAM MAIS MARCANTES, SENDO CAMPEOES EM CIMA DELES VARIAS VEZES..a verdade é que se juntar FLAXFLU em qq final, eles borram nas calças, sabem que vao levar uma tunda kkkkkkkkkk",
            "date": "2018-08-11T12:43:15",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vencedor",
            "text": "Certos repórteres tem prazer de colocar notícia ruim,não que não deva fazer,mas quando tem alguma coisa boa no clube,o repórter faz questão de não ver,depois reclamam quando a torcida expulsa algum do clube ou do Maraca.",
            "date": "2018-08-10T22:00:34",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "você quer dizer que tudo no clube anda as 1000 maravilhas ou que não é tão grave atrasar salários o ano inteiro? provavelmente você deve ser um dos membros da Flusocio e recebe algum dessa covardia que fazem com os cofres do clube",
                    "date": "2018-08-11T08:15:58",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Nascimento",
            "text": "Gente o time está quebrado, temos que fazer um balanço que está saindo e que esta entrando. Em qualquer empresa que gaste mais que produza ela é fadada ao fechamento. Se a solução é ter um tecnico da base e time todo da base para que balanço feche positivo que seja, vamos fazer isso. Hoje gastando 4 milhões e Ganhando 2 não tem como.",
            "date": "2018-08-11T01:48:27",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "nosso elenco é muito barato, não é possível que um clube dito um dos 12 grandes não consiga receita o suficiente pra fazer a manutenção do elenco, só pode ser má gestão, ou melhor, péssima!",
                    "date": "2018-08-11T08:12:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro Oliveira",
            "text": "poxa a venda do douglas so deu para pagar 1 mes da folha ????? estranho.",
            "date": "2018-08-11T01:18:01",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Cunha",
            "text": "O alguém está roubando muito, ou o buraco não tem fundo ! Acredito na primeira opção .",
            "date": "2018-08-11T00:01:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Renato Ana Brito esta com as costas doendo , ele esta levando nas costas .",
            "date": "2018-08-10T19:53:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Depois da copa eu me perdi na Rússia , fui fazer uma excursão na Sibéria e me perdi ... Me ajude aí ...Meu Mengão ainda esta na frente ? como é que fala mesmo ? siga o líder ? e na Copa Do Brasil e na liberta ? Estamos bonitos não estamos ? Simbora Vinícios J. R. , Éverton Cardoso e Dourado , o ceiflador já esta com uns 20 gols ? Esse ano não tem cheirinho ! Chupem seus antis .",
            "date": "2018-08-10T20:42:06",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Andrade",
            "text": "Voces adoram noticias ruim neh mesmo ? Principalmente se forem falando do Fluminense. Como devem saber, entrara 17 milhões referente a venda do Richarlison, mas isso vcs nao informam neh ???!! Vcs sao muito tendenciosos",
            "date": "2018-08-10T22:28:38",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uanderson Silva",
            "text": "Paguem as contas e a Serie B que estão devendo!!!!",
            "date": "2018-08-10T23:08:12",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marizarde Santos",
            "text": "TODAS AS VEZES QUE O FLUMINENSE ANUNCIA VENDA DE ALGUM JOGADOR SEMPRE APRECEM NOTICIAS DE ATRASOS DE SALÁRIOS. NÃO CONSIGO ENTENDER ESSA MATEMATICA.",
            "date": "2018-08-10T18:27:40",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Emerson Vargas",
                    "text": "Nem Eu!!!",
                    "date": "2018-08-10T22:51:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zemate Zeno",
            "text": "Mas conversem com os jogadores. Pelo menos isto. Expliquem. São situações comuns à maioria dos clubes e são sempre resolvidas. O Flu tem muitos créditos prá receber e vai regularizar as dívidas. Conversem. Expliquem. Transparência. Senão vamos ladeira abaixo !",
            "date": "2018-08-10T21:15:44",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zemate Zeno",
            "text": "Negociem com os bancos os \"créditos\" da venda do Richarlysson.",
            "date": "2018-08-10T21:12:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Cara, será que vão fazer isso com todos os clubes do Brasil? Ou só o Flu tem esse problema? Já foi pior prós mulambos e ninguém dava esse marketing.",
            "date": "2018-08-10T20:29:46",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Daniel",
            "text": "Pagar a série B que é bom nada né!",
            "date": "2018-08-10T20:26:42",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Almeida",
            "text": "Toda vez que o framengu perde a grobo coloca as dívidas dos rivais",
            "date": "2018-08-10T20:17:20",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erly Pinto",
            "text": "Nao esqueçam que teram que idenizar o Scarpa, Cavalieri, Henrique, Wellington Silva, Artur, Robert, Higor Leite e Marquinho...São os jogadores da ultima barca...Sem contar os jogadores da UNIMED que o tapetense vendeu e não repassou para a parceira...Fechem as portas antes que seja tarde!",
            "date": "2018-08-10T20:06:32",
            "likes": "6",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mattos",
            "text": "T N C globo......só fala do Flu todos os times da série A estão com salários em dia?????",
            "date": "2018-08-10T08:37:19",
            "likes": "47",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marco Silva",
                    "text": "e pra encobrir a derrota do queridinho que eles financiam",
                    "date": "2018-08-10T09:36:31",
                    "likes": "31",
                    "unlikes": "4"
                },
                {
                    "name": "Jhony Mourão",
                    "text": "E VERDADE É PARA TIRAR O FOCO DA PANCADA QUE FRAGLOBO TOMO ESSA SEMANA",
                    "date": "2018-08-10T20:04:54",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reinaldo junior",
            "text": "fecha as portas...",
            "date": "2018-08-10T07:21:08",
            "likes": "25",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Ronaldo Junior",
                    "text": "Ajudinha boa né, na semana que a favelinha levou uma pancada ajuda a desviar o foco....mamãe....kkkkkk",
                    "date": "2018-08-10T07:51:07",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Marco Silva",
                    "text": "ta bem explicado a reportagem,falem no queridinho que investe tanto e nao ganha nada",
                    "date": "2018-08-10T09:39:10",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Jhony Mourão",
                    "text": "ELES SEMPRE FAZEM ISSO PARA TIRAR O FOCO DA PANCADA QUE O FRAMIDIA TOMOU KKKKK",
                    "date": "2018-08-10T20:03:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jhony Mourão",
            "text": "TODA VEZ QUE O MENGUINHO É HUMILHADO ESSE SITE VEM COM ESSAS HISTORINHAS PARA TIRAR O FOCO DO VEXAME DO FILHO DA GLOBO JÁ ESTÁ FICANDO FEIO RG !",
            "date": "2018-08-10T19:46:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Miranda",
            "text": "Este clube que já foi exemplo de organização, vive atualmente a maior vergonha de sua história, graças ao fracasso de Abad e presidentes anteriores, que por serem incapazes e até suspeitos de corrupção, colocam o nosso Fluminense alvo das chacotas e humilhações !!!!",
            "date": "2018-08-10T14:09:31",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Escarlate",
                    "text": "O Flamengo ainda deu uma enorme ajuda financeira pagando 11 milhões na porcaria do Dourado. E arrumando patrocínios da quitanda da esquina e de lanchonete, vai ser difícil sair dessa. Falência total.",
                    "date": "2018-08-10T19:45:11",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Silva",
            "text": "Afinal de contas, o Douglas foi vendido por quanto para o curica?",
            "date": "2018-08-10T19:36:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "É só começar com os pepas! pede o Hyoran e mais uma grana pelo Escrarpula, e encerra essa história.",
            "date": "2018-08-10T19:32:11",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michel Rocha",
            "text": "Eita..Flulido!!",
            "date": "2018-08-10T18:33:37",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Puppin",
            "text": "A solução é privatizar o clube... Tem que ser administrado como empresa e não como partido político!!!!!",
            "date": "2018-08-10T18:24:20",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Ferreira",
            "text": "Larga o Fluminense, rapaz. Que prazer mórbido se preocupar com salário de jogador do Flu. Todosnos times estão nesse sufoco. Vc mesmo deve estar apertado como a grande maioria dos brasileiros, mas fica monitorando pra apregoar dificuldades. Procura-o outra coisa, rapaz. Incrível.",
            "date": "2018-08-10T18:11:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Ribeiro",
            "text": "Presidente incompetente",
            "date": "2018-08-10T18:00:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lacerda",
            "text": "eu fiz as contas e acho que o presidente estar embolsando algum ..aonde vai o dinheiro destes jogadores vendidos ...",
            "date": "2018-08-10T17:57:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Baptista",
            "text": "Todo dia esse tipo de matéria por aqui. Vários clubes na pindaiba mas até parece que é só o Flu",
            "date": "2018-08-10T16:58:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Maciel",
            "text": "Conspiração... A culpa é do Flamengo!!!! Kkkkkkkkkkkkkkkk chupem tricoletes! Ops, chupar é com vocês mesmo! Cadê a Unimediiii??? O mesmo acontecerá com a crefisan lá nas pepas... Kkkkkkkkkkkkkkkk",
            "date": "2018-08-10T10:38:38",
            "likes": "3",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Cesar Loos",
                    "text": "VELHO , COR NO",
                    "date": "2018-08-10T13:54:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-10T16:28:43",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Asise Filho",
            "text": "TIMES BRASILEIROS ESTÃO RODEADOS DE 'DIRIGENTES' DESONESTOS....ESTÁ EXPLICADO O FRACASSO NAS COPA....UM RECADO PRA ESSES RATOS : PAREM DE ROUBAR!!!!!!!!!!!!!!!!!!",
            "date": "2018-08-10T16:21:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helcio Almeida",
            "text": "Presidente ta ferrado so vende e nunca tem dinheiro baita no cego.",
            "date": "2018-08-10T16:13:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Nascimento",
            "text": "O ultimo que sair apaga a luz To sentindo cheirinho de serie B no fluflu dos tricolores",
            "date": "2018-08-10T07:53:14",
            "likes": "45",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Bruno Paradas",
                    "text": "João, pague a Lusa !! demente !!",
                    "date": "2018-08-10T12:19:07",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Campos",
                    "text": "Alan Nascimento, dizem que time grande não cai parça... Enquanto isso os pequenos recorrem ao TAPETÃO.... ahsuhusahsahaushahsauhsaaaaaaaahhhhhh...... E morreu...",
                    "date": "2018-08-10T16:12:30",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Oh, ninguém previa isso. Estão preparando terreno para a venda prematura do Pedro, do Ibanez e do Ayrton Lucas. Essa é a gestão Abad/Flusócio. Brigaram tanto politicamente para chegar e fazer isso aí.",
            "date": "2018-08-10T15:36:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Campos",
            "text": "Vai falir em 3, 2, 1...",
            "date": "2018-08-10T15:35:14",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhony Mourão",
            "text": "já está em andamento uma investigação correndo em sigilo a respeito de sabotagem contra o fluminense e em breve vcs saberão quem está sabotando prejudicando o flu com patrocinadores e outras mais ..uma coisa é certa é gente grande com intuito de que o flu chegue ao fundo so poço ... todos vc sabem de quem eu estou falando mais em breve serão desmascarados com provas concretas ...",
            "date": "2018-08-10T15:29:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolpho Silva",
            "text": "fora AcaBAD!!!",
            "date": "2018-08-10T15:25:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mcr",
            "text": "Vem mais calote por aí...",
            "date": "2018-08-10T15:17:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Cartaxo",
            "text": "Pois é falta dinheiro, falta jogadores, mas pelo menos estamos ai brigando e jogando de igual para igual com times que investem milhões, contratam quem querem mas não conseguem ganhar nada, pior ficam só no cheirinho...",
            "date": "2018-08-10T15:05:39",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Carqueija",
            "text": "Não temos arrecadação fizemos um time para tentar não cair, a torcida some...Como atrair novos sócios sem ídolos?A torcida sofre muito, precisamos de uma gestão com os pés no chão(atual), mas sem ousadia vamos ficar dessa mesma maneira a vida inteira.O Marketing tem fazer BARULHO...Pensar e agir rápido, só fica achando que as redes socias resolve tudo com \"fotinhas\" e momentos \"Bonitinhos\"......MEXAM-SE..",
            "date": "2018-08-10T14:40:39",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "KI FALTA DE DINHEIRO UQ KKK . GONZÁLEZ VENHA AÍ E O BICHO VAI PEGAR/S3COLOR04",
            "date": "2018-08-10T14:33:03",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Leonardo",
            "text": "DEVOLVAM NOSSO FLUMINENSE, BANDO DE DIRIGENTES INCOMPETENTES, VOCÊS NÃO TEM DIGNIDADE PARA ADMINISTRAR NOSSO CLUBE, FORA ABAD, FORA FLU SÓCIO, A DESGRAÇA DO FLUMINENSE SÃO AS PESSOAS QUE COMPÕEM A POLÍTICA DO CLUBE.",
            "date": "2018-08-10T14:23:02",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Níkolas",
            "text": "A primeira atitude para melhorar a situação financeira é jogar em um lugar que ao menos não dê prejuízo ao clube. Como pode jogar no Maracanã levando prejuízos de 100, 200 de até 300 mil reais por partida. \"Pega logo o estádio da Portuguesa carioca, até porque no ano que vem haverá copa América e não haverá Maracanã por um bom período. Ganharemos tecnicamente e financeiramente.",
            "date": "2018-08-10T11:59:49",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "A torcida hoje em dia não LOTA nem na ilha, mas é uma boa ideia",
                    "date": "2018-08-10T12:42:52",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Catarina Arnaldo",
                    "text": "Campo do Olaria Atlético Clube... poderia ser usado...para o estadual.... enquanto faz obras na Ilha...",
                    "date": "2018-08-10T14:15:31",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Junior",
            "text": "É só o fluminense?",
            "date": "2018-08-10T13:36:27",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Renato, praticamente sim !!",
                    "date": "2018-08-10T14:09:55",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Miranda",
                    "text": "Não há justificativa para esta situação vexatória !!",
                    "date": "2018-08-10T14:10:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cláudio Seabra",
            "text": "Abad seu infeliz, renúncia troço ruim...",
            "date": "2018-08-10T14:00:39",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fluminense-ve-solucoes-pontuais-se-esgotarem-e-vive-nova-asfixia-financeira.ghtml",
    "team": "fluminense"
}