{
    "time": "06h00",
    "date": "04/04/2018",
    "title": "Copinha, Fla, Seleção, primo de Marcelo: Ramon, o jovem do Flu emprestado ao Real. Atacante de 19 anos jogará pela equipe B do gigante espanhol, que poderá exercer direito de compra após período de empréstimo",
    "author": "GloboEsporte.com",
    "text": [
        "Na próxima semana, Ramon, de 19 anos, embarcará para a Espanha para fazer exames médicos pelo Real Madrid. Dando tudo certo, o atacante será alocado no Castilla, equipe B do gigante europeu.",
        "Na capital espanhola, encontrará um primo famoso. Trata-se de Marcelo, lateral-esquerdo revelado pelo Flu e que está no Real desde 2007.",
        "Após o fim do empréstimo de um ano, o clube merengue terá direito de exercer o direito de compra do jogador. Confira algumas curiosidades do jovem revelado em Xerém que pode se transferir antes mesmo de atuar pelos profissionais do Fluminense.",
        "Já vestiu rubro-negro, mas é do Flu desde os seis anos",
        "- Quando criança, Ramon chegou a jogar em uma equipe do Flamengo, na Gávea. Mas com seis anos já foi para o futsal do Fluminense. Aos oito subiu para o futebol de campo tricolor. Está há 13 anos no clube.",
        "Disputou a Copinha 2018",
        "- Disputou a edição de 2018 da Copa São Paulo de Futebol Júnior. Anotou dois dos cinco gols do Flu na competição. O Tricolor acabou eliminado ainda na 1ª fase. No Campeonato Carioca, porém, foi relacionado apenas para a primeira partida e não jogou.",
        "Passagem pela seleção brasileira de base",
        "- Tem convocações para as seleções brasileiras de base. Faturou três títulos com a amarelinha. O mais importante deles o Sul-Americano Sub-17 em 2015. Participou também das campanhas do Quadrangular de Seleções e do Torneio Nike Friendlies, ambos sub-17, em 2014.",
        "Chamou atenção do Real Madrid em torneio internacional",
        "- Despertou a atenção do Real Madrid pela primeira vez em 2014, durante o torneio internacional sub-17 AlKass Cup, no Qatar. Ramon marcou um gol na goleada de 4 a 1 sobre o Milan. O Flu ainda passou pelo Barcelona, mas parou na semi da competição, eliminado pelo Aspire International, projeto local de formação de atletas, que o bateu o Real na final.",
        "Confira matéria especial da TV Globo com Ramon feita em outubro de 2015:",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "Lavnis Gonçalves",
            "text": "Futebol brasileiro tem que ser passado a limpo, passar por reformulações profundas. Não tem cabimento um jogador com apenas 19 anos, ainda na base, ir jogar na Europa. Ninguém sabe o valor, as condições, nada. Por isso os clubes estão falidos, enquanto empresários, dirigentes e jogadores estão ricos.",
            "date": "2018-04-07T19:35:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Elias",
            "text": "Os \"pela\" insistem em valorizar o Flamengo em tudo. Até quando o moleque jogava lá com 3 anos eles tem que dizer... É muita babação de ovo para um time só.",
            "date": "2018-04-05T12:24:21",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wisdamy Pereira",
            "text": "Melhor que Kleber !!! Pra que centroavante aposentado ? Vergonha Abad",
            "date": "2018-04-05T13:39:26",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Coutinho",
            "text": "a maior fabrica de craques do Brasil",
            "date": "2018-04-04T10:52:29",
            "likes": "48",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "Só se for fábrica de \"hadevogados\" .. he he he ... Palmeiras, o primeiro campeão mundial...",
                    "date": "2018-04-04T11:42:39",
                    "likes": "1",
                    "unlikes": "23"
                },
                {
                    "name": "Leonardo Baldessar",
                    "text": "Kkkkkk",
                    "date": "2018-04-04T11:47:43",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Welton Rodrigues",
                    "text": "A fabrica de craques do Brasil é o santos, isso nenhum time pode negar",
                    "date": "2018-04-04T12:15:25",
                    "likes": "3",
                    "unlikes": "27"
                },
                {
                    "name": "Claudio Neto",
                    "text": "Wesley, a conta da Leila vai chegar! E se o Palmeiras é campeão mundial, o Tricolor também é!!! Peça pra Leila pagar a multa do Scarpa!!!",
                    "date": "2018-04-04T12:45:18",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Alisson Nobre",
                    "text": "Flu é vanguarda e tradição ! vem que tem os muleke de xerem!",
                    "date": "2018-04-05T10:39:37",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Evandro Gomes",
            "text": "Deve ser algo assim: O Flu faz a captação dos jogadores (peneira), gasta dinheiro para trabalhar aqueles que demonstraram ter potencial e, quando surge algum jogador que possa evoluir, ser aproveitado no time profissional e ser valorizado, dando retorno técnico e financeiro, o Abad dá o jogador de graça para o RM que, caso seja do seu interesse, adquire o jogador por um precinho bem camarada e sem risco algum. Tempos estranhos, para não dizer outra coisa.",
            "date": "2018-04-05T09:24:34",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Paiva",
            "text": "Para o Projeto Samorin se alavancar, acredito que o time teria que subir para a Primeira Divisão; mas para isso ajudaria muito mandar pra lá jogadores melhores tecnicamente. Do jeito que está, talvez fosse melhor criar um time B aqui no Brasil. Se o Real Madri faz, deve ser bom.",
            "date": "2018-04-04T11:13:46",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Este Projeto Samorin super furado, para mim é um outro lugar internacional com esquema de lavagem de dinheiro! Além de impeachment o Abad tinha que ser investigado e ir para a cadeia!",
                    "date": "2018-04-05T01:38:45",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Cesar",
            "text": "Estranha essa administração Abad. Compra direitos dos jogadores por altos valores e revende por meio de E-mail por menos de 15%. Alegação de não terem dinheiro para contratar ninguém mas, empresta uma revelação da base a preço do nada, dando o direito de compra futura sem fixação do valor. Este senhor não é tricolor e nunca será, suas ações administrativas parece que quer dizimar este clube",
            "date": "2018-04-04T12:03:58",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Esse Abad tem que ser investigado e sofrer um impeachment já! Tá na maior cara de ser esquema de lavagem e estão usando nosso Flu, revelações, realizando dispensas estranhas e que geraram grandes prejuízos: Diego Souza, Henrique, Cavalieri, Marquinhos, Well8gnton Silva (lateral) tudo muito estranho....fora a burrice no caso Scarpa (será que foi burrice mesmo?)",
                    "date": "2018-04-05T01:33:19",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Moura",
            "text": "AFINAL DE CONTAS QUAL É O OBJETIVO DE UM CLUBE DE FUTEBOL? MONTAR UM BOM TIME PARA DISPUTAR TÍTULOS? OU VENDER POR VALORES BAIXOS SEUS JOVENS TALENTOS?",
            "date": "2018-04-04T13:07:13",
            "likes": "55",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Bastos",
                    "text": "Se ele despontar poderá ser vendido. Nada garante que será um craque , por enquanto apenas possibilidade.",
                    "date": "2018-04-04T14:17:01",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Joao Cordeiro",
                    "text": "O FLU É UM SUPERMERCADO.... ADEUS CRAQUES, TIMES FORTES, TÍTULOS.... O FLU SERÁ UM CLUBE SOCIAL... (PODEM ANOTAR)",
                    "date": "2018-04-04T14:23:59",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Oliveira",
                    "text": "Todo mundo vende todo mundo. Isso não é privilégio do Flu. A única diferença é que o Flu vende barato.",
                    "date": "2018-04-04T18:32:02",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "João Cordeiro, Supermercado não! É uma Feira e que vende tudo bem baratinho! E o Dono da Feira é um câncer que está dentro das Laranjeiras brincando de ser presidente!",
                    "date": "2018-04-05T01:22:12",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leonardo",
            "text": "NÃO HÁ MAIS COMO O ABAD FICAR À FRENTE DO FLU FORA ABAD, FORA MARCELO TEIXEIRA, FORA FLU-SÓCIO ESTES CÂNCERES ESTÃO ACABANDO COM O MEU FLU",
            "date": "2018-04-05T01:18:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "Quem dá oportunidades a funcionário publico na atividade privada paga a conta. Más no flu a conta chega rápido eis a questão.",
            "date": "2018-04-04T19:52:20",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Paguem a série C, seus lixos...Palmeiras, o primeiro campeão mundial .. he he he ...",
            "date": "2018-04-04T11:41:57",
            "likes": "1",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Vitor Freitas",
                    "text": "Vc conhece mesmo Futebol kkkkkk. Fluminense jogou a série C e foi campeão, se vc quiser cobrar algo que seja a série B seu animal. Se informe primeiro sobre as coisas antes de sair escrevendo besteiras.",
                    "date": "2018-04-04T12:00:03",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Junior",
                    "text": "Nem cobrar a B. E a tia vai cobrar o estádio alugado de vcs, para reembolsar a grana que ela está gastando na porcalhada. kkkkkkkkkkkkkkkk",
                    "date": "2018-04-04T13:59:22",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Oliveira",
                    "text": "Se o Palmeiras é Campeão Mundial, nós também somos porque ganhamos a mesma Taça 1 ano depois de vcs. Animal!",
                    "date": "2018-04-04T18:31:05",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Gentil",
            "text": "Estes senhores que se dizem entendedores de futebol estão dando um gole fatal no Fluminense. Enquanto o Flamengo vendeu o VJ por milhões, o Flu empresta de graça e com preço de compra fixado, provavelmente vai ser mais um a sair de graça. Decepção.",
            "date": "2018-04-04T16:55:07",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Pinho",
            "text": "Mais um que vai embora de forma precoce",
            "date": "2018-04-04T15:28:46",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Ferreira",
            "text": "O que esperar de uma Diretoria que dispensa bons jogadores, paga uma montanha de dinheiro sem que eles joguem e ainda emprestam a preço de banana um promissor jogador pra vendar daqui a um ano?! Brincadeira!",
            "date": "2018-04-04T14:14:23",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Almeida",
            "text": "Estranho. Muito estranho. O Fla coloca o Vinicius pra jogar. O vasco tem um moleque. O Santos tem o caso do Neymar. E o Flu cria o jogador e nem jogo no time principal? Ai tem. Muito estranho.",
            "date": "2018-04-04T14:03:41",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "O TIME PRECISANDO DE BONS JOGADORES E ELES VÃO E NEGOCIAM O ATLETA POR UM VALOR PEQUENO PARA O REAL MADRID? ISSO TEM LÓGICA? O IMPORTANTE É TERMOS UM BOM TIME OU NEGOCIAR OS JOVENS PROMISSORES?",
            "date": "2018-04-04T12:53:32",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Santiago",
            "text": "O Fluminense é grande, é enorme, mas parece que está sendo feito um grande esforço por nossa diretoria para nos apequenar. Emprestar, sem qualquer contrapartida, uma joia da base, para o multimilionário Real Madrid, para daqui a um ano decidirem se vão comprar! Com valor pequeno prefixado! Estamos deixando consignado agora? Viramos sacoleira ao negociar? Que decepção Ah : Kleber problema vem aí",
            "date": "2018-04-04T11:34:25",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Cesar",
                    "text": "Alex Santiago este Abad (Pinocchio) não é e nunca será Tricolor, ele é a caricatura do Peter Siemens (Gepeto). Desculpas aos amantes dos personagens literários, pois até eu reconheço que é uma ofensa cita los. Fora Abad",
                    "date": "2018-04-04T12:41:50",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Talles Silva",
            "text": "O fluminense fabrica craques para doar so futebol europeu, esse menino vai praticamente free para o real. que depois de dois anos vai valer no minimo 15 vezes mais.",
            "date": "2018-04-04T12:41:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "DNA de CRAQUE! Primo do Marcelo.",
            "date": "2018-04-04T12:36:00",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darlei Moraes",
            "text": "Mais um que se vai sem ajudar o nosso tricolor no profissional, é assim que essa diretoria quer que o time continue grande, ai vai ao mercado paga caro por outro atacante que com certeza não vai honrar nossa camisa como nossos craques da base,parabéns a nossa diretoria por ,ais esse fora.",
            "date": "2018-04-04T11:54:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Neto",
            "text": "Deixa eu ver se entendi...atacanye de lado rápido, que tem esse curriculum, já com 29 anos e tivemos que aturar Romarinhos e Maranhões da vida ano oassado ? Eu quando via esse menino jogar oensava que ele tinha uns 17 e oorbisso não subiam, pois semore se houve bem. Abel, você é realmente um maluco, Abaad, vc é...ou melhor vc não é... Com estes caras estamos ferrados.",
            "date": "2018-04-04T09:36:12",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Neto",
                    "text": "Onde lê-se 29 entandam como 20, estou com problemas no teclado. Há tb troca de P por O.",
                    "date": "2018-04-04T11:36:00",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geová",
            "text": "Tenho até medo de ver o preço do valor de compra.. traumatizado com as péssimas negociações que essa diretoria incompetente conduz!",
            "date": "2018-04-04T08:02:25",
            "likes": "41",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Neto",
                    "text": "Cinco milhões de euros...pechincha se realmente eles se interessarem, o que representará que ele vale 10 vezes mais.",
                    "date": "2018-04-04T11:34:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo",
            "text": "Para o flu o Real Madri quer pagar 6 milhões já para os mulambos R$ 164 milhões num jogador meia boca.",
            "date": "2018-04-04T11:30:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Ferreira",
            "text": "O mesmo caminho do lateral Marcelo do Real e Seleção...",
            "date": "2018-04-04T11:21:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Rodrigues",
            "text": "Devia ir pro time C, pra combinar com a história desse clube insignificante...",
            "date": "2018-04-04T11:19:01",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Stanley Figueiredo",
            "text": "Na historia recente o Framengo sempre comprou resto do Flu. Temos varios Exemplos: Léo moura, Juan, Thiago Neves, Conca, Dourado, Toró, Diego Souza, Roger, Carlos Alberto entre outros que não lembro.",
            "date": "2018-04-04T11:18:01",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Paiva",
            "text": "Negociar jogadores realmente promessas muito precocemente deve ser pior que \"plano de carreira\" para jogadores com possibilidades duvidosas de um dia ajudarem no time principal ou em uma negociação. Desse jeito o retorno do investimento em Xerém até agora deve ficar prejudicado.",
            "date": "2018-04-04T10:57:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Cabrinha",
            "text": "Que Diretoria burra. É uma verdadeira mãe. Vende os jogadores precocemente, quase de graça, enquanto poderiam esperar valorizar. É uma diretoria sempre amadora, incompetente.",
            "date": "2018-04-04T10:57:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Salomao",
            "text": "O que acrescentou informar que vestiu a camisa do time do flamengo, totalmente sem sentido.",
            "date": "2018-04-04T10:46:56",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pierre Gibaja",
            "text": "Ridículo fazer questão de dizer que vestiu rubro negro, deixem de ser parciais, jornalismo ruim.",
            "date": "2018-04-04T10:11:40",
            "likes": "113",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luiz Santos",
                    "text": "g a y",
                    "date": "2018-04-04T10:30:59",
                    "likes": "4",
                    "unlikes": "18"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Cavalcante",
            "text": "Dá de graça as promessas e contrata velhoPereba igual Kleber Gladiador",
            "date": "2018-04-04T10:19:03",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ferreira",
            "text": "O profissional precisando de atacante, anuncia negociação com um velho aposentado e empresta uma promessa para o Real Madrid. Fora com esse Abad e a sua facção de incompetentes. O Fluminense nunca teve correntes e facções políticas. Hoje, essas brigas destroem o clube.",
            "date": "2018-04-04T10:10:17",
            "likes": "32",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Lins",
            "text": "Gerson, Kennedy, Marlon, Wendel, Richarlyson, etc. E a grana onde está? Alguns milhões entraram.",
            "date": "2018-04-04T09:49:52",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "SE O CLUBE ESTÁ ATRAVESSANDO UM MOMENTO FINANCEIRO DIFÍCIL, MAIS UM MOTIVO PARA VALORIZAR O JOGADOR.",
            "date": "2018-04-04T09:46:20",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Marchetti",
            "text": "É POR ESTE MOTIVO QUE OS CLUBES ESPANHÓIS ESTÃO RICOS! PORQUE ISSO? O QUE IREMOS GANHAR AGORA, QUE TEMOS UM GRANDE PROBLEMA FINANCEIRO? SE É PARA O FUTURO, DEIXA AQUI ENTÃO E DEPOIS QUE ESTIVER PRONTO, VENDE BEM! PARA QUE MANDAR EMBORA, SE NÃO VAMOS RECEBER NADA AGORA?",
            "date": "2018-04-04T08:28:40",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel Marinho",
                    "text": "E vergonhoso",
                    "date": "2018-04-04T09:31:05",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Moura",
            "text": "JOGOU PELA SELEÇÃO BRASILEIRA. É EMPRESTADO PARA UM DOS CLIBES MAIS RICOS DO MUNDO, QUE RECENTEMENTE COMPROU UM JOVEM JOGADOR DE OUTRO CLUBE AQUI DO RIO POR UM VALOR ASTRONÔMICO E O FLUMINENSE ESTIPULA O VALOR DO PASSE SÓ NESSE VALOR? NINGUÉM DE DENTRO DO CLUBE, INCLUSIVE O TÉCNICO, NÃO RECLAMOU DISSO NÃO? PELO AMOR DE DEUS!!! ST.",
            "date": "2018-04-04T08:51:16",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Daniel Marinho",
                    "text": "Pro flamengo paga a vista e pra esses burros do flu emprestado.e ta pracisando de dinheiro hen.",
                    "date": "2018-04-04T09:30:04",
                    "likes": "16",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe",
            "text": "Ontem saiu o valor de possível venda do moleque por 6 milhões de euros... só pode ser sacanagem!! Mais um bom jogador que será vendido sem ao menos fazer uma partida no time profissional.",
            "date": "2018-04-04T08:31:19",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Pinho",
                    "text": "Onde esta indo todo esse dinheiro?",
                    "date": "2018-04-04T08:51:47",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Marinho",
                    "text": "Meu deus ninguém tem força pra tirar essa corja dai",
                    "date": "2018-04-04T09:28:31",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego",
            "text": "Eu vejo o futebol do jeito errado ou esses dirigentes que estão no Fluminense são tudo burros!",
            "date": "2018-04-04T09:17:02",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/copinha-fla-selecao-saiba-mais-sobre-jovem-atacante-do-flu-emprestado-ao-real.ghtml",
    "team": "fluminense"
}