{
    "time": "22h11",
    "date": "25/11/2018",
    "title": "Fluminense chega a 672 minutos sem fazer gols e atinge maior seca da história do clube. Última vez que time balançou as redes foi em 31 de outubro, contra o Nacional-URU. Recorde anterior, de 588 minutos, aconteceu em 1985 e começou em vitória sobre o Real Madrid",
    "author": "Edgard Maciel de Sá e Felipe Siqueira",
    "text": [
        "Assim que o cronômetro do Beira-Rio marcou 7 minutos do 1º tempo na partida entre Internacional e Fluminense, o time carioca acabava de atingir um recorde histórico. E negativo. Ao chegar a 589 minutos sem fazer gols, a equipe comandada por Marcelo Oliveira passou a deter o maior jejum em 116 anos de clube. Os dados são do historiador do clube João Claudio Boltshauser. Com a derrota por 2 a 0, a marca ainda foi estendida para 672 minutos (os cálculos não envolvem acréscimos).",
        "A última vez que o time balançou as redes foi no dia 31 de outubro, na vitória por 1 a 0 sobre o Nacional. De lá para cá foram sete jogos (Vasco, Atlético-PR, Sport, Palmeiras, Ceará, Bahia e Internacional). A seca vem em um momento delicado. Estacionado com 42 pontos, o Flu vai para a última rodada do Brasileirão correndo risco de ser rebaixado para a Série B. Veja a tabela.",
        "- Não tenho explicação absoluta para essa irregularidade nesta sequência de jogos para cá. Nós lutamos muito, em alguns jogos criamos grandes situações. No jogo contra o Vasco, foi quase que ataque contra defesa e eles conseguiram o gol. Jogo do Sport, da mesma forma. E os outros jogos, fomos irregulares, às vezes por desatenção, outras por infelicidade - lamentou Marcelo Oliveira.",
        "O recorde anterior, de 588 minutos, aconteceu em 1985. Começou em uma vitória sobre o Real Madrid, pelo Torneio Teresa Herrera, com gols de Washinton aos 11 e Assis, aos 23. Depois disso o Flu passou em branco em quatro jogos da Libertadores da América e na estreia do Campeonato Carioca, contra o Vasco. Só voltou a marcar na segunda rodada do Estadual, contra o Bonsucesso, gol de Renê, aos 26 do 2º tempo. Era o começo da campanha que culminou com o tri carioca.",
        "",
        "11/08/1985 – Fluminense 2 x 0 Real Madrid-ESP – Teresa Herrera (67 minutos)\n15/08/1985 – Fluminense 0 x 0 Vasco-RJ – Libertadores (90 minutos)\n20/08/1985 – Ferrocarril Oeste-ARG 1 x 0 Fluminense – Libertadores (90 minutos)\n23/08/1985 – Argentinos Juniors-ARG 1 x 0 Fluminense – Libertadores (90 minutos)\n27/08/1985 – Fluminense 0 x 0 Ferrocarril Oeste-ARG - Libertadores (90 minutos)\n01/09/1985 – Fluminense 0 x 0 Vasco-RJ – Carioca (90 minutos)\n04/09/1985 – Bonsucesso-RJ 0 x 1 Fluminense – Carioca (71 minutos)",
        "",
        "",
        "31/10/2018 – Nacional-URU 0 x 1 Fluminense – Sul-Americana (42 minutos)\n03/11/2018 – Vasco-RJ 1 x 0 Fluminense – Brasileiro (90 minutos)\n07/11/2018 – Atlético-PR 2 x 0 Fluminense – Sul-Americana (90 minutos)\n11/11/2018 – Fluminense 0 x 0 Sport-PE- Brasileiro (90 minutos)\n14/11/2018 – Palmeiras-SP 3 x 0 Fluminense – Brasileiro (90 minutos)\n19/11/2018 – Fluminense 0 x 0 Ceará-CE – Brasileiro (90 minutos)\n22/11/2018 – Bahia 2 x 0 Fluminense – Brasileiro (90 minutos)\n25/11/2018 - Internacional 2 x 0 Fluminense - Brasileiro (90 minutos)",
        ""
    ],
    "comments": [
        {
            "name": "Demerval Barroso",
            "text": "A barca está loga ali, com exceção : Gum( se fizer parte da diretoria), Sornosa (Se não largar a preguiça), Everaldo (Se não aprender a chutar ao gol), Digão( Se largar de fazer faltas bobas ), Airton Lucas (Se aprender a marcar e largar de ser fominha). O restante pode mandar embora e trazer a garotada do sub-20. Não vão comprar ninguém , não precisamos de perebas como: J. Dutra, Luciano, Caique, Cabesas ou Léo. Esse Paulo Ricardo só faz lambança. Agora é torcer pra vencer o América e pelo menos não perder para o At. Paranaense quarta. Teste pra cardíaco. ST",
            "date": "2018-11-27T13:55:34",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "A incrível marca do FluminenC: 7 jogos sem marcar sequer um gol no Brasileirão. Se não acionar o advogado, acho que teremos Flu x Va3co na Série B em 2019!!",
            "date": "2018-11-25T23:42:31",
            "likes": "47",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Ilha Grande",
                    "text": "KKKKKKK....... OLÁ ANA.... O SOFRIMENTO DA DUPLA JÁ PAGOU O FIM DE SEMANA....KKKKKK",
                    "date": "2018-11-25T23:56:22",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Ana Brito",
                    "text": "Boa noite, Ilha. Se preocuparam tanto com o Flamengo, kkkkk.",
                    "date": "2018-11-26T00:01:36",
                    "likes": "4",
                    "unlikes": "14"
                },
                {
                    "name": "Helio Brandao",
                    "text": "Cheirinho pir aki.",
                    "date": "2018-11-26T00:20:13",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Ilha Grande",
                    "text": "BOA NOITE PRINCESA...OLHA QUE NOS RESERVA O PRÓXIMO FIM DE SEMANA....KKKKKKKKKK",
                    "date": "2018-11-26T00:59:10",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Moacyr Matheus",
                    "text": "O maior VICE do Brasil HAAHAHAHAHAHAHAA",
                    "date": "2018-11-26T01:19:04",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Glauco Santos",
                    "text": "Olá, Ana Brito! Se o Sport vencer o SPFW no jogo de hoje, é muito provável que teremos um mega clássico na Série B, Basco vs FluminenC... seus rivais estão agonizando",
                    "date": "2018-11-26T11:22:23",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Glauco Santos, agora sou Sport, Chape e América-MG, kkkkk.",
                    "date": "2018-11-26T12:40:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Glauco Santos",
                    "text": "Olá, Ana Brito! Estava na torcida pelo Sport, no jogo de ontem, a arbitragem tentou prejudicar, marcando um pênalti mandraque para o SPFW. Agora, fato é que, tem time fazendo contas pra permanecer na Série A. Se o Ceará jogar pra valer, sei não, hein!?!? Basco correndo sério risco...E o FluminenC, que não faz gol????",
                    "date": "2018-11-27T12:47:24",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Rui Lourenço",
            "text": "Estamos sem marcar gols? Tá bom! Só que, em 2019 com o ataque formado por Caique (contratado do Guarini), Kayke e Junior Dutra, vamos fazer mais gols que o Santos de Pelé!!! kkkkk!!!! Obrigado Flusócio! Obrigado Abad! Ogribado Siemson",
            "date": "2018-11-26T22:54:45",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "SE NÃO TIVER ARMAÇÃO....PELO FUTEBOL QUE O AMÉRICA JOGOU...... KKKKKKKKK..... ELIMINADO PELO HE-MAN....",
            "date": "2018-11-25T23:58:24",
            "likes": "32",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Ilha Grande",
                    "text": "PELO CLAMOR BRASILEIRO...PELAS PULADAS DE SÉRIE-B...ESSE ANO CAI..... O TRABALHO NO TERREIRO NÃO VAI FALHAR.......",
                    "date": "2018-11-26T07:03:58",
                    "likes": "11",
                    "unlikes": "12"
                },
                {
                    "name": "Ana Brito",
                    "text": "Bom dia, Ilha. O mais engraçado é que eles estavam no meio da tabela e começaram a despencar, kkkkk. Agora é Série B à vista!!",
                    "date": "2018-11-26T09:02:44",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Francisco Nogueira",
                    "text": "E vcs continuam no cheirinho...de m.e r.d.a!",
                    "date": "2018-11-26T18:44:39",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ilha Grande",
            "text": "E NÃO É QUE FATURAMOS MAIS R$11.372MILHÕES PELO SEGUNDO LUGAR..............ESTAMOS UM POUCO MAIS RICOS....",
            "date": "2018-11-26T00:01:46",
            "likes": "29",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Helio Brandao",
                    "text": "Vice de novo. Kk",
                    "date": "2018-11-26T00:19:29",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Ilha Grande",
                    "text": "CHEIRINHO DE GRANA.......POBRE",
                    "date": "2018-11-26T00:59:41",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Moacyr Matheus",
                    "text": "Maior VICE do Brasil KKKKKKKKKKKK",
                    "date": "2018-11-26T01:18:18",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Souza",
                    "text": "vice de todos.",
                    "date": "2018-11-26T08:07:06",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Gilberto David",
                    "text": "Sempre no topo , Vice é o segundo melhor do Brasil .",
                    "date": "2018-11-26T09:14:07",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Ilha Grande",
                    "text": "EXPLICA NÃO.... QUEM JOGOU SÉRIE-C NÃO ENTENDE... VAI COM CALMA...............",
                    "date": "2018-11-26T11:10:49",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Duarte",
                    "text": "Flamengo eterno vice.",
                    "date": "2018-11-26T15:16:49",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Robson Maciel",
                    "text": "Gastaram 200 milhões, pra ganhar 11. Parabéns ao time de inteligentes!!!!",
                    "date": "2018-11-26T15:35:06",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Alexsandro Silva",
                    "text": "kkk",
                    "date": "2018-11-26T20:45:57",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre St4",
                    "text": "Kkkk gastaram 200 milhões pra ganhar 11, déficit de 189 milhões. Flaburro.",
                    "date": "2018-11-26T21:41:28",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Ciro Filho",
            "text": "O Furacão e o América vão jogar com goleiro linha!",
            "date": "2018-11-26T17:12:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre St4",
                    "text": "E mesmo! Tô preocupado.",
                    "date": "2018-11-26T21:39:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Máquina Tricolor",
            "text": "HOJE ACORDEI E BOTEI A CAMISA DO FLUZÃO, PODE ACONTECER O QUE FOR, O AMOR QUE SINTO PELO NOSSO FLUZÃO É INCONDICIONAL, ESSE GRUPO DE ATLETAS, ESSE TREINADOR CEGO E MEDROSO, ESSA DIRETORIA OMISSA QUE ESTA ASSISTINDO TUDO PASSIVAMENTE, QUANDO CHEGOU NO TERCEIRO JOGO SEM VITÓRIA , PODERIA TER MUDADO O TREINADOR,TODOS ELES PASSAM, VÃO PARA OUTROS CLUBES, PARA ELES VIDA QUE SEGUE, O NOSSO FLUZÃO NUNCA SERÁ ABANDONADO, MAS VCS PODEM ACABAR O RESTO DE SUAS VIDINHAS NA MERLIM, NO JOGO DO AMÉRICA, CORRAM, LUTEM COMO VCS NUNCA FIZERAM NA VIDA. ST.",
            "date": "2018-11-26T07:41:50",
            "likes": "21",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "BOTEI MINHA CAMISA HOJE, E SE POR VENTURA ACONTECER O PIOR NO PRÓXIMO DOMINGO, BOTO MINHA CAMISA DE NOVO, SE O MEU FLUZÃO FOR PARA A SEGUNDA, TERCEIRA, QUARTA DIVISÃO, E MAIS, SE O FLUZÃO UM DIA SE ACABAR, E ME PERGUNTAREM PARA QUE TIME EU TORÇO, VOU RESPONDER, FLUMINENSE FUTEBOL CLUB, PORQUE NO MEU CORAÇÃO ELE SEMPRE ESTARÁ VIVO, JAMAIS FAREI COMO O PEDRO QUE NEGOU JESUS CRISTO 3 VEZES, MAS FICARIA MUITO FELIZ SE LÁ DENTRO TIVESSE UM JUDAS E DEDURASSE TODOS OS RESPONSÁVEIS PELO COMPLÔ QUE FIZERAM CONTRA O CLUBE POR ATRASO NOS PAGAMENTOS. ST.",
                    "date": "2018-11-26T08:09:51",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Marcoa Rangel",
                    "text": "Vai passar é raiva kkkkkk, aceita que dói menos.",
                    "date": "2018-11-26T21:04:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Motta",
            "text": "Deprimente... sendo que, na última seca, foram cinco jogos, três empates e apenas dois gols sofridos. Agora, foram sete jogos, dois empates e dez gols sofridos! Pior fase da história... Está dando vergonha ser tricolor...",
            "date": "2018-11-26T18:42:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Machado",
            "text": "Volta Pedro",
            "date": "2018-11-26T13:12:18",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ciro Filho",
                    "text": "Volta Assis, volta Washington, volta Unimed.",
                    "date": "2018-11-26T17:05:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Siqueira",
            "text": "Quer fazer gol como? Com Júnior Dutra, Luciano, Everaldo, e outros menos votados, todos cabeças de bagre que sequer sabem chutar a gol",
            "date": "2018-11-26T16:51:37",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Maciel",
            "text": "Quando o Flu perdeu para o CAP (Brasileiro) eu postei uma \"previsão\" de que só chegaríamos a 42 pontos. (Eram 31). Errei por pouco : Perder pra Chape (Ganhamos) e GRE (acertei), ganhar do PAR, (acertei)Perder pro Fla, (acertei) empatar com o Galo (ganhamos), Perder SAN e VAS, (acertei), ganhar do Sport, (empatamos) perder para PAL, empatar com CEA, Perder pro BAH e INT (acertei os 4) e ganhar do AME, ficando assim, com 42 pontos. As vitórias contra Chape e Galo, e o empate com o Sport, dão a diferença dos 3 pontos, SE, e somente SE o Flu ganhar do América. ST",
            "date": "2018-11-26T15:48:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Maciel",
            "text": "É bem provável que percamos o jogo contra o AME.",
            "date": "2018-11-26T15:32:52",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Maciel",
            "text": "Quando o Flu perdeu para o CAP (Brasileiro) eu postei uma \"previsão\" de que terminaríamos com 42. (Estávamos com 31). Acharam que eu estava de sacan.agem. Eu comentei que Perderíamos para a Chape (Ganhamos) e GRE (acertei), ganharíamos do PAR, (acertei)Perderíamos para o Fla, (acertei) empataríamos com o Galo (ganhamos), Perderíamos SAN e VAS, (acertei), ganharíamos do Sport, (empatamos) perderíamos para PAL, empataríamos com CEA, Perderíamos para o BAH e INT (acertei os 4) e ganharíamos do AME = 42 pontos. As vitórias contra Chape e Galo, e o empate com o Sport, dão a diferença dos 3 pontos.",
            "date": "2018-11-26T15:31:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Duarte",
            "text": "Esses jogadores do FLU têm que ganhar salário mínimo nacional.",
            "date": "2018-11-26T15:15:06",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Freire",
            "text": "Vergonhoso!!Nem time de várzea passa tanto sem marcar!!Diretoria,técnico e jogadores não passam de um bando de incompetentes!",
            "date": "2018-11-26T12:31:50",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wladimir Miranda",
                    "text": "Tem que mandar todo mundo embora exceto Gum e Pedro. Time de mercenários.",
                    "date": "2018-11-26T14:14:56",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mário Oliveira",
                    "text": "Mercenários nada. Salários atrasados, não dá pra trabalhar.",
                    "date": "2018-11-26T14:55:55",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Duarte",
                    "text": "Esses jogadores têm que ganhar o salário mínimo.",
                    "date": "2018-11-26T15:14:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Duarte",
            "text": "Junior Dutra, atacante, mais de ano no FLU,ainda não marcou um gol sequer. Ainda ficam admirados com a seca de gols no time?",
            "date": "2018-11-26T15:13:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaury Andrade",
            "text": "TIME SEM VERGONHA!!! NEM COM DINHEIRO NO BOLSO CONSEGUEM JOGAR NADA, NÃO SÃO DIGNOS DE VESTIR A CAMISA DO FLUMINENSE!!! FORA ABAD, FORA RATOS DA DIRETORIA TRICOLOR. O FLUMINENSE E ANAÇÃO TRICOLOR SÃO MUITO MAIORES QUE VOCÊS E NÃO MERECE ISSO!!! SAIAM DO FLUMINENSE JÁ!!!",
            "date": "2018-11-26T12:50:53",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wladimir Miranda",
                    "text": "Cambada de mercenários,não podem vestir a camisa do Fluminense. Coloca o time sub-20 para jogar que vai conseguir fazer gol. Luciano não pega na bola e o técnico tira todo mundo e não tira ele. Um poste no ataque.",
                    "date": "2018-11-26T14:13:22",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wladimir Miranda",
            "text": "Até entendo que salários atrasados influenciam, mas não justifica esse baixo rendimento nos jogos finais do campeonato. Ninguém chuta a bola em gol, chegam na entrada da aérea é não arriscam. Tem que chutar, mesmo que chute errado, a bola pode desviar em alguém e ir para o gol. Esses mercenários estão de sacanagem, e não podem representar o Fluzão.",
            "date": "2018-11-26T14:10:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Filho",
            "text": "Esse elenco entra pra história de forma vergonhosa! ST",
            "date": "2018-11-26T13:59:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "Olha acredito que esse time vai se superar e vai calar a boca de muita gente Pôs foi assim em toda sulamericana deste ano , como e é que pode um time ruim chegar a semi final ?? Lá fora não tem URUCUBACA COMO TEM AQUI NO BRASIL!!! Por isso chegamos a semi final , vamos vencer sim o atlético por 3x0 Ou 4x0 quem viver verá o jogao que o Fluzao vai fazer!!",
            "date": "2018-11-26T12:02:04",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Samuel Souza",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-26T13:31:06",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos",
            "text": "Peter Siemsen/ Pedro Abad / Flusócio , destruíram o FLUMINENSE FOOTBALL CLUB. Siemsen agora vive no bem bom lá em Miami. Só fez besteira na presidência e agora vive com se estivesse tudo bem. Essa gente destruiu o FLUMINENSE.",
            "date": "2018-11-26T13:10:23",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcoa Rangel",
            "text": "Coloca um cone lá na área, muito melhor, kkkkkk, coloca minha vó de 97 anos, o andador dela é bom.....",
            "date": "2018-11-26T12:58:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salesiano",
            "text": "cheirinho duplo de tetrarebaixamento a vista.",
            "date": "2018-11-26T12:36:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "A FLUSÓCIO ESQUARTEJOU O FLUMINENSE.",
            "date": "2018-11-26T12:06:34",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "Isso foi uma URUCUBACA braba que jogaram para o FLUZAO ser rebaixado , mais convoco a todos os trilores a fazerem uma ORAÇÃO PELO FOI NESSE ÚLTIMOS JOGOS",
            "date": "2018-11-26T12:04:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lourenço",
            "text": "Não se preocupem! Em 2019 vamos ter o ataque constituído por Caique, Kayke e Junior Dutra. Este ataque vai fazer mais gols do que o ataque do Santos de Pelé. Teremos que ficar muito gratos a Abad e ao grupo Flusócio!",
            "date": "2018-11-26T12:02:47",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "Marcelo Oliveira e Pedro abad não merecem essa classificação. Na sul-americana",
            "date": "2018-11-26T06:43:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Silva",
                    "text": "Ou , você é torcedor mesmo ? Torcedor coloca FÉ NO TIME !!",
                    "date": "2018-11-26T11:55:21",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-26T06:21:12",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Leonardo Silva",
                    "text": "Aí apelou kkkkkk",
                    "date": "2018-11-26T11:53:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Custódio Guércio",
            "text": "Em qualquer time grande de qualquer parte do mundo 8 jogos sem marcar um misero gol não só era pra demitir técnico como para protestos veementes contra os maiores culapados disso ocorrer:flusócio,Peter,Abad e Angione.A partir do instante que nada acontece,por omissão injustificável de nossa torcida,é o sinal mais claro que essa gente conseguiu o seu intuito:nos apequenaram de forma jamais imaginável.É inacreditável esse pseudo treinador ainda continue dirigindo nosso amado clube,após tantas lambanças.Segunda feira será tarde demais pra se fazer alguma coisa.",
            "date": "2018-11-26T11:35:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus",
            "text": "Me recuso em ir a qualquer jogo do Flu com esse time. Estamos há 672 minutos sem gols sabe pq?? Não temos ataque!! O Luciano é o pior atacante que eu vi jogar até hoje, não temos lateral esquerdo e nem direito... e esse técnico?? estão brincando com a nossa paciência...",
            "date": "2018-11-26T11:30:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Machado",
            "text": "Meus Parabéns a Diretoria do Fuminense, por levarem a serie B.",
            "date": "2018-11-26T11:29:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-26T10:14:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-26T10:48:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doca Silva",
            "text": "CULPA EXCLUSIVA DA DIRETORIA E DO TÉCNICO SEM VIBRAÇÃO NA BEIRA DO CAMPO. FORA ABAD. FORA MARCELO DE OLIVEIRA.",
            "date": "2018-11-26T10:17:57",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Figueiredo",
            "text": "Com esse ataque será muito difícil, ou impossivel, acontecer gol. Aliás, tá tudo errado no Fluminense. A nós torcedores resta pedir a Deus para que tudo isso seja REFORMULADO. Infelizmente esse time não vislumbra qualquer possibilidade positiva de resultado.",
            "date": "2018-11-26T10:11:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Baptista",
            "text": "Um dos piores times do Fluminense que tive o desprazer de ver jogar. Que venha a barca e fora Abad.",
            "date": "2018-11-26T09:57:23",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Duarte",
            "text": "Olhem que o time jogou com vários times pequenos: Ceará, Sport, Atlético-PR e Bahia, mesmo assim sequer fez um gol. Demitir esse plantel todo, são muito ruins.",
            "date": "2018-11-26T09:17:12",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Andrey Maia",
                    "text": "Chorão eliminado",
                    "date": "2018-11-26T09:52:11",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ilha Grande",
            "text": "MAIOR VERGONHA CARIOCA....A MALDIÇÃO DA LUSA CHEGOU CHEGANDO.....KKKK....VAI CAIR..... VAI USAR QUEM PRA TENTAR SUBIR NO TAPETÃO?.......",
            "date": "2018-11-25T23:53:45",
            "likes": "39",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Valério Rangel",
                    "text": "CHEIRINHO DETECTADO EM NOSSA PÁGINA",
                    "date": "2018-11-26T08:27:27",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Ramos",
                    "text": "Alem de cheirinho é sem historia, quem cairia era o maior vice de todos os tempos, e ainda pagaram para se manter, pq o FLU na epoca se salvava, o cheirinho voltou, maior vice de todos",
                    "date": "2018-11-26T09:51:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alfred Newmann",
            "text": "Colocar o Marcelo Oliveira para dirigir uma equipe é o mesmo que colocar o Steve Wonder para dirigir um automóvel.",
            "date": "2018-11-26T09:44:16",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Se tem um clube no Brasil que merece cair esse clube eh o fluminenc... Deve duas serie B.. Vou torcer pro America ganhar e rebaixar esse clube que eh a maior vergonha do Brasil...",
            "date": "2018-11-26T09:42:32",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderley Xavier",
            "text": "Fico imaginando e não sou torcedor do flu se aquele time de 85 que era uma máquina de jogar futebol passou tanto tempo sem fazer gols, imagine esse fluminense de hoje pode até fazer gols daqui pra frente mais vai ficar muitos anos para ter um time daquele novamente. Detalhe o time foi tri campeão carioca, muita maldade que estão fazendo com o time das laranjeiras.",
            "date": "2018-11-26T09:37:41",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Filho",
            "text": "Esse time, perder para o meu de peladeiro de fim de semana, e não precisa nem de goleiro. Retificando coloco um goleiro anão, para não humilhar...",
            "date": "2018-11-26T09:20:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Oliveira",
            "text": "Vai cair sou cruzeirense mais o ameriquinha vai ganha la dentro caiuuuuu",
            "date": "2018-11-26T06:41:10",
            "likes": "21",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Andre Souza",
                    "text": "só não vamos cair por que tem muito time se esforçando pra cair antes.",
                    "date": "2018-11-26T08:08:11",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Barbosa",
            "text": "Enquanto a torcida do Flamengo comemora o segundo lugar num dos campeonato mais difícil do mundo, os demais times cariocas estavam lutando para não serem rebaixados para a segunda divisão. As hienas estão rindo de que?",
            "date": "2018-11-26T07:20:29",
            "likes": "12",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Ilha Grande",
                    "text": "ESTÃO RINDO DE RAIVA POIS RECEBEREMOS MAIS R$ 11 MILHÕES.......KKKK",
                    "date": "2018-11-26T07:32:50",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Drasccp",
            "text": "Quem será a \"Portuguesa\" de 2018? Lembrando que Vasco e Fluminense deveriam perder pontos por atrasos de mais de 30 dias de salários, segundo o regulamento do campeonato.",
            "date": "2018-11-26T08:29:00",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Santos",
            "text": "Será que cai?",
            "date": "2018-11-26T01:28:59",
            "likes": "15",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Francisco Nogueira",
                    "text": "Pessoal, se cair vai demorar uns 10 anos pra subir. Com essa diretoria e o clube falido, sem estádio e sem torcida e com menos recurso, vai acabar como a Lusa e o Ameriquinha. Pode escrever...não volta mais! Talvez seja o caso de acabar de vez com o departamento de futebol e virar do clube Social com piscinas pro Peter e Abad tomarem sol de mãos dadas! VERGONHA",
                    "date": "2018-11-26T07:11:33",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto David",
                    "text": "Vão juntar os 3 do Rio pra tentar parar o Mengão .",
                    "date": "2018-11-26T09:16:23",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-26T08:19:55",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Nascimento",
            "text": "JUNIOR DUTRA,NEM O ROSITA SOFIA TE QUER !!!",
            "date": "2018-11-26T08:17:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto David",
                    "text": "vai jogar 90 contra o Atletico antes ,mais 90 sem gool",
                    "date": "2018-11-26T09:11:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Washington",
                    "text": "Quem é esse ABAD amaldiçoado?",
                    "date": "2018-11-26T09:14:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Souza",
            "text": "estamos guardando os gols para o patético paranaense.",
            "date": "2018-11-26T08:01:58",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilberto David",
                    "text": "vai ganhar de 4 x 2 e ficar na saudade",
                    "date": "2018-11-26T09:14:47",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Humbjr",
            "text": "Esse time é tão sem vergonha que não vai cair empatando em zero com o América. Novo recorde mundial de partidas sem marcar um gol. IMPRESSIONANTE!!!",
            "date": "2018-11-26T08:39:10",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto David",
                    "text": "pior é querer sacanear o Mengão com cheirinho, se não faz gool",
                    "date": "2018-11-26T09:10:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto David",
            "text": "mais uns 90 e tá bom demais",
            "date": "2018-11-26T09:09:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fluminense-chega-a-672-minutos-sem-fazer-gols-e-atinge-maior-seca-da-historia-do-clube.ghtml",
    "team": "fluminense"
}