{
    "time": "07h50",
    "date": "18/12/2018",
    "title": "No caminho do Fluminense, Antofagasta surpreende no Chile e tem artilheiro machucado. Equipe do norte do país termina campeonato em quarto, na frente do Colo Colo, e terá a Sul-Americana 2019 como primeira competição internacional. Eduard Bello fraturou perna direita",
    "author": "GloboEsporte.com",
    "text": [
        "Um clube novo, com a melhor colocação de sua história no Campeonato Chileno conquistada em 2018 e que faz contagem regressiva para poder contar com o seu artilheiro. É assim que o Deportes Antofagasta se credencia para enfrentar o Fluminense na primeira fase da Sul-Americana de 2019.",
        "Confira todos os confrontos da primeira fase",
        "O sorteio do confronto, realizado na segunda-feira pela Conmebol, indicou que o Tricolor entrou para a história do Deportes Antofagasta. Isto porque a equipe chilena irá estrear em competições internacionais.",
        "As datas do duelo ainda serão divulgadas pela Conmebol, mas o primeiro jogo será no Rio e a segunda partida no Chile.",
        "O clube",
        "Fundado em 1966, o Deportes Antofagasta viveu em 2018 a melhor temporada de sua história ao terminar o Chileno em quarto lugar. A equipe está na primeira divisão desde 2011. Porém, até aquela temporada viveu altos e baixos. Teve uma dificuldade, semelhante a de times pequenos do Brasil, de subir em uma temporada e cair na seguinte. Foi campeão da segunda divisão em 1968 e 2011.",
        "Como foi em 2018?",
        "O quarto lugar no campeonato nacional foi construído sob comando de Gerardo Ameli, um técnico argentino de 41 anos pouco conhecido e que construiu carreira no Peru. Ele, aliás, conseguiu ter sucesso logo na primeira temporada à frente do clube, o que lhe garantiu a renovação de contrato.",
        "A equipe demonstrou ter caráter ofensivo, afinal, teve o ataque mais positivo da competição, com 48 gols marcados em 30 jogos. Na classificação, ficou atrás do campeão Universidad Catolica e de Universidad de Concepción e Universidad de Chile, segundo e terceiro colocados, respectivamente. Superou o tradicional Colo Colo, o quinto.",
        "Estádio e logística",
        "O Deportes Antofagasta manda suas partidas no Estadio Regional de Antofagasta, também conhecido como Calvo y Bascuñán. Construído em 1964, passou pela última reforma em 2013, o que o transformou em uma arena multiuso. A capacidade é de 21 mil pessoas, todas sentadas, e, desta forma, pode sediar partidas até a fase de quartas de final - o regulamento estipula que o mínimo para a semifinal é de 30 mil lugares.",
        "A cidade de Antofagasta, conhecida como Pérola do Norte, é a quinta mais povoada do Chile, e, nos últimos anos, virou parada para os turistas que desejam conhecer a famosa San Pedro de Atacama. Ou seja, está perto do deserto. Não tem altitude. Distante 1,3 mil quilômetros (voo de duas horas) de Santiago, tem uma logística um tanto difícil. A viagem via áerea do Rio à capital chilena é de quatro horas. Fretamento de avião é uma possibilidade a ser estudada pelo Tricolor.",
        "O destaque",
        "O atacante venezuelano Eduard Bello, 23 anos, marcou 13 gols e foi eleito um dos destaques do campeonato. Ganhou a votação do melhor da posição, pelo lado direito. Porém, vive um drama semelhante ao de Pedro: sofreu uma grave lesão.",
        "+++ Venezuelano pede a namorada em casamento durante comemoração de gol no Chile",
        "Em 28 de outubro, fraturou o perônio da perna direita. À época, os médicos estimaram a recuperação em até quatro meses. Ou seja, tem chance de, ao tudo correr bem, enfrentar o Tricolor. Ele ficou conhecido recentemente por pedir a então namorada em casamento durante o confronto com o Everton.",
        "Na ausência dele, quem se destacou foi Augusto Barros. O lateral-direito recentemente foi convocado por Reinaldo Rueda para a seleção nacional.",
        "https://www.loja.fluminense.com.br/"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/no-caminho-do-fluminense-antofagasta-surpreende-no-chile-e-tem-artilheiro-machucado.ghtml",
    "team": "fluminense"
}