{
    "time": "12h09",
    "date": "28/09/2018",
    "title": "Marcelo Oliveira confirma Dodi na vaga de Jadson e não vê vantagem em pegar reservas do Grêmio. Na véspera do duelo entre os clubes pelo Brasileiro, no próximo sábado, no Estádio Nilton Santos, treinador do Flu relembra bom retrospecto da equipe reserva do rival",
    "author": "Felipe Siqueira",
    "text": [
        "Com jogo pela Libertadores na terça-feira, o Grêmio enfrentará o Fluminense repleto de reservas neste sábado, às 16h, no Nilton Santos, pelo Brasileiro. Precavido, Marcelo Oliveira, treinador do Tricolor carioca, não vê o fator como vantagem e ligou o sinal de alerta nas Laranjeiras.",
        "- Não aumenta, nem diminui a dificuldade. É uma armadilha. Se pensarmos que encontraremos facilidade, vamos fracassar. Vamos nos preparar para um time muito bom. O time alternativo do Grêmio tem bom retrospecto. Das cinco partidas que fez, ganhou três, empatou uma e perdeu uma. O Fluminense tem que fazer sua parte muito bem feita. O treinamento foi bom e nos últimos jogos mostramos um progresso na produção - disse Oliveira, após o treinamento desta sexta-feira, no CT.",
        "O treinador do Fluminense não quis antecipar a formação que mandará a campo. Perguntado se manteria o esquema com três zagueiros, utilizado nas vitórias nos últimos dois jogos, contra Deportivo Cuenca e Chapecoense, desconversou.",
        "- Nós treinamos as duas formas. Treinamos com os três zagueiros, e também sem um dos zagueiros, com a inclusão de um meia. Vamos decidir amanhã. Ambos os sistemas podem funcionar muito bem, dependendo que os jogadores cumpram suas funções. Acho uma ilusão pensar que três zagueiros tornam o time mais defensivo. Você pode soltar outro setor do campo e ser muito positivo. E nós estávamos acostumados a jogar com linha de quatro defensores. Então estamos bem à vontade para esse jogo - explicou.",
        "Por outro lado, Marcelo indicou o retorno de Dodi, que volte de lesão e assume o posto de Jadson, suspenso:",
        "- Ele retornou, está treinando normalmente, fez treinamentos muito bons. Está convocado, deve ser o substituto do Jadson nesse jogo.",
        "Oliveira confirmou também Luciano como titular no ataque:",
        "- O Luciano, por mérito e por ter encaixado melhor na forma que estamos jogando, vai começar o jogo. Precisamos posicioná-lo bem. Não deve sair muito da área, para aproveitarmos dele aquilo que é sua melhor qualidade, que é fazer gols. O que ele tem de muito bom é vontade de fazer gols. Ele se posiciona sempre com a expectativa de fazer gols. Com ausência do Pedro, se tornou uma alternativa muito boa, tanto que fez gol nos últimos jogos do Fluminense.",
        "",
        "Dá para sonhar com Libertadores?\nVamos jogo a jogo. Ainda estamos oscilando um pouquinho, fortalecendo, ganhando confiança. Temos que aproveitar bem esses jogos no Rio de Janeiro, contar com apoio da torcida, o incentivo, a cobrança. E quem sabe, com algumas vitórias, podemos pensar em coisas melhores.",
        "O Campeonato permite isso. A distância não é muito grande nem para baixo, nem para cima. Não fizemos uma meta, mas é lógico que cria-se uma expectativa de coisas melhores. E para que isso aconteça, temos que produzir bem. É possível. O time está se acertando, criando mais, levando menos gols.",
        "Jogar no Nilton Santos\nPode ser positivo. O Maracanã é a casa do Flu, mas o gramado estava muito ruim. Então para quem joga em casa e tem que tomar a iniciativa, propor o jogo, isso estava dificultando um pouco. O do Engenhão está um pouco melhor, é no Rio, tem a presença da torcida, então pode ser positivo neste momento.",
        "Calazans está próximo de retorno?\nO Calazans está treinando bem. Tem muita qualidade técnica, é rápido. Está evoluindo gradativamente na parte física. Ainda esse ano ele deve participar, precisa melhorar um pouquinho. Está se dedicando bastante. Pode ser útil, pois é altamente habilidoso, tem velocidade."
    ],
    "comments": [
        {
            "name": "Carla Josiélle",
            "text": "E O EQUATORIANO CABEZAS ? NÂO OUÇO MAS FALAR O NOME DELE",
            "date": "2018-09-29T11:46:37",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Domingos Afonso",
                    "text": "Já falei como pensam em contratar um jogador que não fica nem na reserva. É um absurdo, por isto que vivem em atrasos de salarios.",
                    "date": "2018-09-29T12:08:27",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Domingos Afonso",
                    "text": "Entrar com Junior Dutra é brincadeira.",
                    "date": "2018-09-29T12:09:20",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Domingos Afonso",
            "text": "Unico sonho é não cair para segunda. Vejam só hoje vamos conhecer o nosso rumo. Já vejo aquele time recuado o tal jogando por uma bola.",
            "date": "2018-09-29T12:06:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelio Torres",
            "text": "Temos que jogar com muito suor, pois craques não existem.",
            "date": "2018-09-28T14:07:29",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fernando Pinto",
                    "text": "CONCORDO O FUTEBOL RDTA MUITO NIVELADO, O TIME QUE TIVER MAIS RACS E ORGANIZAÇÃO RN O QUR VENCE. CORINTHIANS E FLAMENGO EN O EXEMPLO DISSO",
                    "date": "2018-09-29T08:31:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ailton Souza",
            "text": "Melhor futebol joagao em 2018 foi 3-5-2. Não temos zagueiros para jogar diferente. Deixe de ser teimoso e mantenha o 3-5-2 Marcelo.",
            "date": "2018-09-29T06:59:00",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Carvalho",
            "text": "Libertadores ? Isso é uma piada né mkkk",
            "date": "2018-09-28T13:56:14",
            "likes": "8",
            "unlikes": "40",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "O BOM DO MARCELO OLIVEIRA É QUE COM ELE JOGA O MELHOR . NÃO EXISTE PANELINHA",
            "date": "2018-09-28T16:22:56",
            "likes": "33",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "CESÃO ,MELHOR EM TERMOS ...PORQUE O BICHÃO É TEIMOSO FEITO A PESTE , INSISTE MUITO COM RÍCHARD E O KAYKE , SAUDAÇÕES !",
                    "date": "2018-09-28T16:53:43",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "MAS DODI JA MOSTROU QUE É MELHOR QUE JADSON",
                    "date": "2018-09-28T17:27:56",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Wilmar Oliveira",
                    "text": "Nao existe panela mais existe um mal gosto. Anida não teve convicção pro cabezas estrear e Jr Dutra entra quase todos jogos.",
                    "date": "2018-09-28T21:20:55",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Gomes",
                    "text": "Pois é, até gostaria de ver jogar o Cabezas, saber se tem ou não qualidades!!!!!!!!!!!!!!",
                    "date": "2018-09-28T21:59:05",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Demerval Barroso",
            "text": "Muito boa a entrada do Dodi, porém tem que substituir o \"Richard Bola pra traz \" , e melhor ainda, não colocar o Aírton Gordão que não tem nenhuma condição de jogar no Flu. ST.",
            "date": "2018-09-28T19:27:44",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Anderson Cabral",
                    "text": "Concordo!",
                    "date": "2018-09-28T21:51:58",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo",
            "text": "Neeeenseee 2x0 ... gols de Everaldo e Sornoza....replay!",
            "date": "2018-09-28T12:22:11",
            "likes": "50",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Helmiton Santos",
                    "text": "Divulgaram a parcial de ingressos para esse jogo ?",
                    "date": "2018-09-28T13:19:40",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Pingo Amaral",
                    "text": "eu acho que pelo tempo que o Cabezza está treinando já era para ter estreado. Me lembro que no jogo contra o Internacional ele estava no banco, pq não colocou o cara para jogar ainda? Pelo menos uns dez minutos que seja para o cara panhar ritmo e também entrosamento com o grupo. Tbm não concordo com Marco Júnior ficar no banco. Saudações tricolores à todos.",
                    "date": "2018-09-28T20:31:42",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Xavier",
                    "text": "Esse time do Fluminense aprendeu bem a jogar no esquema 3 5 2. Alguns jogadores, inclusive, não conseguem ir bem no outo esquema, é o caso do Ayrton Lucas... Então, professor Marcelo, pelo amor dessa torcida, não vá mudar o que está dando certo... POR FAVOR!!!",
                    "date": "2018-09-28T21:07:58",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "Marcos Júnior não é jogador para o Fluminense. Não podemos ficar testando o tempo todo. Tem Pablo Diego que joga com maior qualidade.",
                    "date": "2018-09-28T21:51:36",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Volnei gomes",
            "text": "PequenenC",
            "date": "2018-09-28T20:18:41",
            "likes": "1",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Duarte",
            "text": "Falam do atraso dos salários, mas os jogadores têm que se esforçar para o FLU ganhar prêmios quando passa de fase, inclusive na sul americana. O Cruzeiro já recebeu 50 milhões, aproximadamente, por ter passado de fase na copa do brasil e na libertadores. Se vcs. cobram atualização de salários, o FLU também pode cobrar vitórias e, logicamente, ganhar prêmios por ter chegado mais longe na sul americana, por exemplo.",
            "date": "2018-09-28T14:47:04",
            "likes": "51",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Cavalcante",
                    "text": "É mais a torcida tem que fazer a parte dela, não sinos tão poucos assim, infelizmente nossa média não é das melhores.",
                    "date": "2018-09-28T17:56:18",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Silva",
                    "text": "Aqui entra o Abelanta e suas viuvas, conseguiu desclassicar o flu da copa do Brasil esse velho Gagá nao é dos melhores mais ta indo na sul americana.",
                    "date": "2018-09-28T19:07:18",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Caser Alves",
            "text": "2 x 0 Fluzao no Grêmio com todo o respeito !!! Um do everaldo e do Luciano ,,, aaaaa e lembrando quarta feira vamos ser classifica , para as quartas de final contra o nacional do Uruguai, que iluminou o san lorenzo, melhor time uruguaio do que argentino. .. ST",
            "date": "2018-09-28T14:12:27",
            "likes": "43",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "É ISSO AÍ CASER, NÃO TENHO A A MENOR DÚVIDA , SÓ QUE O JOGO É NA QUINTA ,SAUDAÇÕES !",
                    "date": "2018-09-28T16:37:47",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Caser Alves",
                    "text": "Tamos junto maquina",
                    "date": "2018-09-28T18:32:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Moura",
            "text": "Meio de campo para os demais jogos : jadson, Dodi e Sornoza. Richard tem que ir para o banco de reservas. O Airton volante parece que está fora de ritmo de jogo. Tem que treinar mais. Por enquanto não tem como jogar na equipe. ST",
            "date": "2018-09-28T17:26:48",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gerron",
                    "text": "Jadson JAMAIS!",
                    "date": "2018-09-28T18:19:29",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ruy Andrade",
            "text": "Time que está ganhando, não se mexe!!!!!!",
            "date": "2018-09-28T13:26:40",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "RUI ,TIME QUE ESTA GANHANDO SÓ SE MEXE NO RÍCHARD E KAYKE, RSRS SAUDAÇÕES !",
                    "date": "2018-09-28T17:28:44",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Rosa",
            "text": "vamos tricolor pra cima ,vamos em busca dos 3 pontos EU ACREDITO somos TRICOLOR SOMOS GUERREIRO ,",
            "date": "2018-09-28T17:24:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guru Esportista",
            "text": "CADÊ O PABLO DYEGO ????",
            "date": "2018-09-28T16:34:59",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "NÃO CAIU NAS GRAÇAS DO PODEROSO CHEFÃO , SAUDAÇÕES !",
                    "date": "2018-09-28T17:07:35",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Amorim",
            "text": "vamos ganhar...fluzao na veia",
            "date": "2018-09-28T17:06:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Vidal",
            "text": "Como pensar em G6 com esses atacantes Luciano e Kayky e o Mrcelo escalando errado e mexendo pior ainda",
            "date": "2018-09-28T16:57:20",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Brasil",
            "text": "Calazans é MUITO MELHOR do que MAlessandro, que desconhece vários fundamentos do futebol. M.Junior é outro que não evoluiu nada. De bom tem o fato de ser tricolor e se doar muito, mas pensa que joga 10x mais do que apresenta.",
            "date": "2018-09-28T12:44:17",
            "likes": "52",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Daniel Fortunato",
                    "text": "Fluminense sem mundial . Time pequeno. Perde pros reservas do maior tricolor do Brasil",
                    "date": "2018-09-28T13:54:55",
                    "likes": "8",
                    "unlikes": "45"
                },
                {
                    "name": "Cleber Pacheco",
                    "text": "Tricolor é só o Fluminense!! O resto são só times de três cores...",
                    "date": "2018-09-28T16:55:45",
                    "likes": "19",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Dias",
            "text": "Acho o Dodi bom jogador",
            "date": "2018-09-28T16:08:08",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Nenseeeeeeeeeeeeeeee",
            "date": "2018-09-28T15:44:24",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Afonso",
            "text": "Marcelo, mantenha os três zagueiros!!! O Dodi entrará na vaga devido a suspensão do Jadson! Quero ver o Flu com raça e se entregando, temos crise, mas isso, certamente será resolvido. Não podemos é ter salários astronômicos que não dê para honrar os compromissos! Vamos arrumar a casa e cuidar de Xerém para que os futuros fiquem um bom tempo no clube! Fábrica de craques!!",
            "date": "2018-09-28T13:57:41",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-sobre-time-alternativo-do-gremio-e-uma-armadilha.ghtml",
    "team": "fluminense"
}