{
    "time": "18h43",
    "date": "02/10/2018",
    "title": "Cuenca treina nas Laranjeiras, e capitão confia em virada contra o Flu: \"Podemos fazer história\". Apesar da derrota em Quito por 2 a 0, Mosquera diz que grupo está motivado para surpreender na Sul-Americana: \"Vamos ter de atacar e pressionar a saída de bola deles\"",
    "author": "GloboEsporte.com",
    "text": [
        "A derrota por 2 a 0 em casa e a promessa de Maracanã com grande público não intimidam o Deportivo Cuenca. No segundo dia de preparação no Rio, a equipe equatoriana treinou nas Laranjeiras na tarde desta terça-feira. Há confiança em avançar na Sul-Americana.",
        "- Penso que estamos a 90 minutos de fazer algo grandioso, então, temos de nos preparar e entrar muito concentrados para tal. Um jogo desses muda o clube e a história de vida dos jogadores. Podemos, sim, fazer história - disse o capitão Mosquera à Radio Splendid, de Cuenca, na chegada ao Rio.",
        "O roteiro da viagem até o Brasil foi cansativo. No domingo, a delegação percorreu os 200 quilômetros de Cuenca até Guayaquil de ônibus. Posteriormente, de avião, com escala em Bogotá, na Colômbia, rumou ao Rio. A chegada foi na manhã de segunda-feira.",
        "- Precisamos fazer a transição rápida da defesa para o ataque, afinal, é a maneira de criar situações de gol. Vamos ter de atacar e pressionar a saída de bola deles. Vai ser como vamos jogar - completou o jogador.",
        "Na tarde de segunda-feira, o time fez um treino leve em General Severiano. Nesta terça, o técnico Richard Paéz trabalhou a equipe nas Laranjeiras - a delegação foi recebida pelo presidente tricolor Pedro Abad. Fará o mesmo na quarta, que ainda conta com o conhecimento do gramado do Maracanã.",
        "O time não tem desfalques. Na sexta-feira, em casa, o Cuenca perdeu de 1 a 0 para o Independiente. É o atual oitavo colocado no Campeonato Equatoriano, que conta com 12 paricipantes.",
        "A Sul-Americana tem saldo qualificado. O Tricolor, então, avança às quartas de final com vitória, empate e derrota por um gol de diferença. O adversário da etapa seguinte será o Nacional-URU.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Nielsen Assis",
            "text": "Esse time do Fluminense não é confiável. Quando mais se espera, mais ele dá mole.",
            "date": "2018-10-02T20:08:50",
            "likes": "54",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Welington",
                    "text": "ENTÃO MUDA DE TIME..!!!!",
                    "date": "2018-10-03T07:52:38",
                    "likes": "12",
                    "unlikes": "12"
                },
                {
                    "name": "Charles",
                    "text": "É ISSO MESMO. MUDA DE TIME. KKKKKKK",
                    "date": "2018-10-03T09:06:21",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Robson",
                    "text": "fluzão classifica...",
                    "date": "2018-10-03T09:12:00",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Duarte",
                    "text": "Só que o Falmengo recheado de jogadores valorizaqdos não ganha um título, nem ganha de time Argentino.",
                    "date": "2018-10-03T14:49:58",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Welington",
            "text": "ENTÃO MUDA DE TIME..!!!!",
            "date": "2018-10-03T07:52:38",
            "likes": "12",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles",
            "text": "É ISSO MESMO. MUDA DE TIME. KKKKKKK",
            "date": "2018-10-03T09:06:21",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "fluzão classifica...",
            "date": "2018-10-03T09:12:00",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Duarte",
            "text": "Só que o Falmengo recheado de jogadores valorizaqdos não ganha um título, nem ganha de time Argentino.",
            "date": "2018-10-03T14:49:58",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "História, vcs já fizeram, afinal treinaram nas Laranjeeeeirrraassss. Só uma autêntica ZEBRA, nos tira a classificação. Mas , temos que ter cuidado , eu lembro dos molambos perdendo do América do México com 3 de Cabanas",
            "date": "2018-10-03T14:11:04",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "sérgio Pereira",
            "text": "Não está ganho, lembro de uma copa do Brasil contra o America de Natal, ganhamos lá de 3x0, e levamos 05 caroços em pleno maracanã",
            "date": "2018-10-03T10:20:34",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Lá em Cuenca faz uma temperatura entorno de10 graus a noite, devido a altitude. Uma sugestão.O FLU deve imprimir um ritmo forte desde o início do jogo, que os caras vão cansar. Eles não vão suportar esse calor que está fazendo aqui no RJ. Não somos obrigados a jogar naquela altitude absurda? Então agora vão ter que jogar no calor. É justo. Pra cima deles FLUZÃO !!!!!!",
            "date": "2018-10-03T11:08:10",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Fraga",
            "text": "vamos passar mas ter humildade é essencial.",
            "date": "2018-10-03T10:49:26",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jares Vaz",
            "text": "pra cima fluzão",
            "date": "2018-10-03T07:46:05",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caser Alves",
            "text": "Temos que fazer um jogo simples ,,,, quando eles ser atira pro ataque, nos vai lá e mata o jogo ,,, faz o primeiro e depois o segundo e pronto ... ST",
            "date": "2018-10-02T19:42:43",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Zé Paulo",
                    "text": "Só não ser o Marcos Junior lá na frente. Aí a gente mata kkkkk ST",
                    "date": "2018-10-03T03:24:08",
                    "likes": "9",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fluminense Stjd",
            "text": "Como é que é o negócio aí, o adversário do Flu, tá treinando na casa do Flu !? É isso mesmo ???",
            "date": "2018-10-02T20:57:40",
            "likes": "37",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "cordialidade, rivalidade só na hora da bola rolar e é até melhor pra nós que o campo das Laranjeiras tá um pasto hehe",
                    "date": "2018-10-02T23:04:56",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Oliveira David",
                    "text": "Dá para espionar também.",
                    "date": "2018-10-03T01:46:20",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/cuenca-treina-nas-laranjeiras-e-capitao-confia-em-virada-contra-o-flu-podemos-fazer-historia.ghtml",
    "team": "fluminense"
}