{
    "time": "17h01",
    "date": "19/07/2018",
    "title": "Flu conclui regularização de salários de jogadores e funcionários. Nesta quinta-feira, Tricolor quita remuneração referente ao mês de junho. Direitos de imagem do mesmo mês ainda estão pendentes",
    "author": "Hector Werlang",
    "text": [
        "O Fluminense concluiu nesta quinta-feira a regularização do pagamento de salários a funcionários e jogadores. O valor que foi pago era referente ao mês de junho acordado na CLT.",
        "No último dia 6 de julho, o Tricolor havia quitado outros atrasados. E priorizou a faixa salarial de até R$ 5 mil de junho. Agora, quem recebia acima desse valor teve o salário depositado.",
        "A situação só não está totalmente resolvida pois os direitos de imagem dos ateltas, que venceram no dia 15 de julho, estão atrasados. É o único débito que persiste.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Nilton Almeida",
            "text": "E o mínimo que esse péssimo presidente pode fazer é manter os salários dos jogDORES E FUNCIONÁRIOSW EM DIA.",
            "date": "2018-07-22T10:42:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "Fora, Abad !@!",
            "date": "2018-07-20T15:55:21",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Santos",
            "text": "Torcedor é uma m??? não sabe como esta a situação do clube oque os responsáveis estão fazendo mais vir aqui falar asneiras vão ao estádios e encham ai sim pode cobrar",
            "date": "2018-07-20T14:15:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Nascimento",
            "text": "Em meio a tanta turbulência no Flu nos últimos anos, essa notícia de salário em dia me deixou muito feliz. Somos gigantes, temos que jogar para ser campeão sempre. ST",
            "date": "2018-07-20T08:26:39",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Cabral",
            "text": "Abad era presidente do conselho fiscal. Tem responsabilidade solidária ao Peter!",
            "date": "2018-07-20T08:17:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Os mesmos pela saca que apoiavam o Peter Pan , agora defendem o Abad! Cai fora seus pela saco!",
            "date": "2018-07-20T00:13:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mattos",
            "text": "Pena que os Corneteiros (minoria de pessoas que se dizem torcedores) não deixam o Abad trabalhar em paz. O homem é sério e o projeto de saneamento financeiro do Clube tem que passar por sacrifícios, não tem jeito. Torcida não vai a campo nem participa do Sócio Futebol para ajudar.",
            "date": "2018-07-19T17:47:20",
            "likes": "54",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Paulo Braga",
                    "text": "Verdade Carlos,o Abad está pagando dívidas do Peter,e está passando por momentos difíceis,parabéns Abad.",
                    "date": "2018-07-19T18:17:14",
                    "likes": "14",
                    "unlikes": "12"
                },
                {
                    "name": "Rita Maciel",
                    "text": "Não só do Peter, como de outros presidentes do passado",
                    "date": "2018-07-19T18:38:51",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Marques",
                    "text": "Mas ele era presidente do Conselho Fiscal. Sabia das sacanagens do Peter.",
                    "date": "2018-07-19T19:13:47",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Antonio Marques",
                    "text": "Grêmio acerta contratação de ex-goleiro do Fluminense para time sub-20. Guilherme Boer, de 19 anos, chega para reforçar as categorias de base do Tricolor. Mais um que foi de graça. Prestem bem atenção. O próximo a sair de graças sera o Pedro. Parabéns Abad!",
                    "date": "2018-07-19T19:20:42",
                    "likes": "8",
                    "unlikes": "8"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Evandro Costa",
            "text": "Os comentários aqui postados de apoio ao Abad não expressam o verdadeiro sentimento da maioria da torcida tricolor.",
            "date": "2018-07-19T18:51:19",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Antonio Marques",
                    "text": "Com certeza.",
                    "date": "2018-07-19T19:12:14",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro Costa",
            "text": "Aqui só tem comentário que desejam publicar.O meu mesmo não publicaram.Os elogios são minoria e a maioria foi bloqueada .",
            "date": "2018-07-19T18:44:56",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moreal Nunes",
            "text": "A Torcida do Fluminense é covarde, não compra ingresso, não da renda e só critica destrutivamente e só vai em dia de final. Os jogadores do Fluminense estão tão acostumado a jogar com Estádio vazio, que quando o Torcedor comparece, ele se assusta e perde o jogo por estranhar o ambiente.",
            "date": "2018-07-19T18:15:08",
            "likes": "24",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fraga",
            "text": "Botando a casa em ordem!!!",
            "date": "2018-07-19T17:29:14",
            "likes": "41",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/flu-conclui-regularizacao-de-salarios-de-jogadores-e-funcionarios.ghtml",
    "team": "fluminense"
}