{
    "time": "03h00",
    "date": "14/12/2018",
    "title": "Em encontro, Celso defende saída de Abad; Mario e Tenório falam em \"insustentabilidade\". Articulando-se visando próxima eleição, ex-presidente da Unimed-Rio e ex-vices de futebol do Fluminense participam de evento no Rio e são questionados sobre votação de impeachment",
    "author": "Felipe Siqueira",
    "text": [
        "Desde o meio de 2018, Celso Barros, Mario Bittencourt e Ricardo Tenório, membros de chapas derrotadas por Pedro Abad na última eleição do Fluminense, têm se reunido para articular uma corrente de oposição visando as próximas eleições. Nesta quinta, eles estiveram juntos à convite do grupo Tricolor de Coração para palestrarem em um evento aberto a sócios, torcedores e imprensa, que reuniu cerca de 200 pessoas em Botafogo, zona sul do Rio de Janeiro.",
        "Na apresentação, o trio falou sobre o momento atual do clube, finanças, questões técnicas e propuseram soluções. E, apesar de tentarem se distanciar da questão política em alguns momentos, críticas à atual gestão de Pedro Abad e à gestão do presidente anterior, Peter Siemsen, foram recorrentes.",
        "O projeto do trio é formar uma chapa, ainda sem o nome que a encabeçará definido, para o próximo pleito, marcado para o fim de 2019. A votação do pedido de impeachment do atual mandatário, marcada para o dia 20 de dezembro, no entanto, tem antecipado o clima eleitoral nas Laranjeiras.",
        "Ex-presidente da Unimed-Rio, patrocinadora do clube por 15 anos, Celso Barros foi o mais duro ao defender a saída de Pedro Abad durante suas falas e em entrevistas ao final do evento. Já Mario Bittencourt e Ricardo Tenório, ex-vices de futebol do clube, e que formaram chapa nas últimas eleições, foram mais comedidos. A dupla se mostrou descrente no avanço do processo de impeachment, mas falou em “insustentabilidade” e “falta de legitimidade” da atual gestão.",
        "",
        "Celso Barros, ex-presidente da Unimed-Rio, patrocinadora do Flu de 1999 a 2014",
        "- Não tem jeito do presidente permanecer em 2019. Seja via impedimento ou pela renúncia, ele faria um grande bem ao Fluminense se entendesse a situação - e temos a informação que ele já está entendendo isso - e pudesse sair. Teria que ter uma solução rápida, tem que mudar estatuto? Muda. O que não pode é o Fluminense morrer. O Fluminense está morrendo. Não há credibilidade nesse grupo para fazer mais nada, a não ser uma gestão horrorosa no futebol.",
        "Mario Bittencourt, ex-advogado do clube e vice de futebol de maio de 2014 a fevereiro de 2016",
        "- Pelo que ouço dentro do clube, não vai adiante porque não haverá quórum mínimo para votar e, mesmo se tiver, a maioria do Conselho, me parece, ainda apoia o presidente. Não havendo o impeachment e havendo outro movimento é muito importante que as pessoas que estejam do clube também se dispam das vaidades e não tentem levar uma situação até o final sem condição de fazê-la. Para o Fluminense seria muito salutar uma antecipação das eleições - não uma eleição e depois uma outra, porque o clube não vai resistir ter dois embates no mesmo ano.",
        "- A situação do presidente, até do ponto de vista pessoal, beira a insustentabilidade, pelo que vi no Maracanã, nos últimos jogos. Mas isso é um sentimento pessoal. O processo de impedimento é muito técnico. Como não sou conselheiro, não tenho a possibilidade de discuti-lo tecnicamente. Ele não tem nem pessoas em volta dele que faça um cinturão de proteção. Hoje ele é um cara isolado. O grupo dele, que tanto fez para ganhar a eleição, está largando ele pelo meio do caminho. E ninguém governa nada sozinho. Nem casa, nem empresa, nem clube. Mas não tenho nada contra ele pessoalmente. Sou contra violência, sou contra ataques à família, contra qualquer tipo de depedração e vandalismo, porque acho que passa do limite da razoabilidade.",
        "Ricardo Tenório, vice de futebol em 2009 e de janeiro a maio de 2014",
        "- Renúncia é uma coisa pessoal, teria que partir dele. No caso do impeachment, que está para ser votado, acredito que não deva dar em nada porque, politicamente ele é bem protegido dentro do conselho. Mas minha opinião pessoal é que ele perdeu a condição de continuar gerindo. Isso é uma coisa complicada. Ele foi eleito legitimamente, mas hoje ele está sem a legitimidade que o cargo perde. Ele não conseguiu unir o clube, que as pessoas entendessem o que ele quis fazer e, infelizmente, o clube está em situação insustentável. Se ele vai renunciar ou não, é uma coisa pessoal. Mas espero que ele faça alguma movimento para que o clube possa sair dessa situação - disse."
    ],
    "comments": [
        {
            "name": "Paulo Lopes",
            "text": "Como acreditar nesse Celso de Barros que afundou com a unimed.",
            "date": "2018-12-18T11:14:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Menezes",
            "text": "Sei que a figura do revisor foi extinta das redações mas, numa boa, revisa esse texto e republica porque tem muita coisa digitada errado.",
            "date": "2018-12-17T15:40:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Carvalho",
            "text": "Em crise deveríamos estar desenvolvendo um sentimento de união, e não de egos inflados pelo Cargo de Presidente.",
            "date": "2018-12-17T13:32:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Araujo",
            "text": "O Celso pode até não ter quebrado a UNIMED, mas certamente quebrou o Fluminense. Quando o patrocínio foi retirado antes do prazo e sem aviso prévio. Esse eu não gostaria que fosse dirigente no Flu mesmo por ter virado as costas e ter deixado jogadores que ganhavam rios de dinheiro com uma dívida gigante no Flu. No mínimo ele é incompetente. Não serve.",
            "date": "2018-12-15T11:24:12",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Percy Rodrigues",
                    "text": "Quem, amigo tricolor, salvaria o clube? Quem?",
                    "date": "2018-12-15T16:10:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastião Aragão",
                    "text": "Porque um treinador como Abel Braga não botou a boca no mundo? Ele tem condições de fazer isso. Estão nos roubando há mais de 10 anos. Já o Flamengo ajudaram todo esse tempo a não cair. Há dois anos é que o Fla monta um time mais ou menos e mesmo assim para anos ganharem tem sempre os errinhos de arbitragens. OU NÃO?",
                    "date": "2018-12-16T00:24:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastião Aragão",
                    "text": "Desafio uma análise do brasileiro de 2018 a mostrar quantos pontos perdemos e quantos o Fla ganhou no saldo de erros e acertos. Esse ano o Fla até que não foi tão beneficiado.",
                    "date": "2018-12-16T00:26:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastião Aragão",
                    "text": "Mesmo assim deixamos no mínimo de ganhar uns dez pontos. . Que somados antes daria força ao time.",
                    "date": "2018-12-16T00:26:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Percy Rodrigues",
            "text": "Quem, amigo tricolor, salvaria o clube? Quem?",
            "date": "2018-12-15T16:10:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Aragão",
            "text": "Porque um treinador como Abel Braga não botou a boca no mundo? Ele tem condições de fazer isso. Estão nos roubando há mais de 10 anos. Já o Flamengo ajudaram todo esse tempo a não cair. Há dois anos é que o Fla monta um time mais ou menos e mesmo assim para anos ganharem tem sempre os errinhos de arbitragens. OU NÃO?",
            "date": "2018-12-16T00:24:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Aragão",
            "text": "Desafio uma análise do brasileiro de 2018 a mostrar quantos pontos perdemos e quantos o Fla ganhou no saldo de erros e acertos. Esse ano o Fla até que não foi tão beneficiado.",
            "date": "2018-12-16T00:26:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Aragão",
            "text": "Mesmo assim deixamos no mínimo de ganhar uns dez pontos. . Que somados antes daria força ao time.",
            "date": "2018-12-16T00:26:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Aragão",
            "text": "Celso Barros vai trazer Diguinho para ser meio campo. Uma piada esse cara.",
            "date": "2018-12-16T00:17:54",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Percy Rodrigues",
            "text": "Há conselheiros que não estão nem aí para o futebol do clube. Estes também devem ser execrados do clube.",
            "date": "2018-12-15T16:08:57",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Paco",
            "text": "Tudo urubu sobre a carniça ... Uma pena que não pensem no bem do clube ...",
            "date": "2018-12-15T11:02:28",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Baptista",
            "text": "Não sou defensor do Celso de Barros. Mas, como já fui funcionário da Unimed o Dr. Celso (médico) não poderia quebrar a Unimed sem o aval de centenas de médicos cooperados. Para quem não sabe a Unimed é uma cooperativa médica. Então, ele não poderia ter quebrado a Unimed sozinho. Aliás, a Unimed Rio está muito bem financeiramente, passou por uma grave crise sim. Mas, já está respirando sem aparelhos. Para mim hoje qualquer candidato é melhor que o atual, que se continuar o clube fecha as portas. E o Dr. Celso é um tricolor apaixonado e um grande gestor. ST.",
            "date": "2018-12-14T21:06:03",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "ROBERTO PORTELLA",
                    "text": "Celso Barros, Mário e Tenório são tão vaidosos que se tornaram incapazes de ajudar o Fluminense, sem que detenham o poder do Clube. A ideia do Abad de tentar deixar o clube \"solvente\" financeiramente era muito boa, mas ele acabou minguando como gestor, diante dessa política voraz dentro do clube. O Fluminense precisa é de UNIÃO!",
                    "date": "2018-12-15T10:35:14",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amaro Junior",
            "text": "Não podemos esquecer que o Mário deu aval para contratação do Ronaldinho, Diego Souza e outros, junto ao Peter. Essas contratações geraram alto custo e baixíssimo benefício ao clube. Por pior que a \"gestão Abad\", se hoje estamos em crise financeira, ele também tem culpa nisso.",
            "date": "2018-12-14T10:43:03",
            "likes": "14",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jorge Villela",
                    "text": "Uma coisa é fazer e dar errado. Outra é não fazer nada e quando faz, é uma coisa totalmente irracional.",
                    "date": "2018-12-14T11:01:40",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Stephan Oliveira",
                    "text": "E tem mais, não adianta ficar acusando contratações anteriores não, tem que captar recursos, coisa que o Abad não sabe fazer",
                    "date": "2018-12-15T07:51:28",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Máquina Tricolor",
            "text": "No momento em que o destaque teria que se os reforços, vem essa maldita política, e o nosso FLUZÃO se afundando ! st.",
            "date": "2018-12-14T10:10:34",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "A política faz parte, e vc sabe disso. E quem está afundando o Fluminense é a FLUSÓCIO, e vc sabe disso também.",
                    "date": "2018-12-14T10:21:12",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Ferreira",
                    "text": "O maior problema do Abad é não saber vender os garotos da base, enquanto outros clubes vendem bem seus jogadores, Abad faz liquidação de nossos futuros craques e só contrata jogadores ruins.",
                    "date": "2018-12-14T11:04:14",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Stephan Oliveira",
                    "text": "Justamente porque o destaque não são os reforços, pois não temos, tem que ser a política. Já viu clube vencedor sem boa política?",
                    "date": "2018-12-15T07:49:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nelio Torres",
            "text": "Um a coisa é pura verdade, o Celso Barros é o maior benfeitor da história do fluminense! Nunca escrevemos tantas glórias como quando ele canalizou dinheiro da Unimed pro fluminense. Não sejam ingratos pela segunda vez, apoio total ao Celso!",
            "date": "2018-12-14T11:05:24",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Stephan Oliveira",
                    "text": "Concordo, tirando o carioca, ganhamos mais em 15 anos que nos outros 100, fora as duas finais continentais",
                    "date": "2018-12-15T07:47:43",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Hiruma",
            "text": "Não se iludam com Celso Barros, Unimed trouxe dinheiro e títulos. Esse cidadão quando retirou a Unimed do Fluminense foi quem quebrou o clube, deixando salários absurdos e contratos longos.",
            "date": "2018-12-14T20:30:41",
            "likes": "3",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Rala presidente mentiroso. Não quero nem digitar o nome dele aqui. Não quero nem ver a cara dele e nem ouvir a voz . Dá vontade de vomitar quando vejo este canalha na presidência do clube. Você não têm moral,estofo e tamanho para ser presidente do clube. Você mentiu em tudo para ser eleito. Com vocês da FLUSOCIO no comando do Fluminense, o time só briga para não cair. Desde 2012 sem título. Vocês não sabem administrar, simples assim. FATO!!!!",
            "date": "2018-12-14T09:09:32",
            "likes": "46",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jonas Santos",
                    "text": "Celso Barros contratou um monte de jogadores caros e abandonou o FLU. Faliu a Unimed e se for presidente fali o FLU tb.",
                    "date": "2018-12-14T09:27:26",
                    "likes": "9",
                    "unlikes": "29"
                },
                {
                    "name": "Luiz Bastos",
                    "text": "Concordo com o sr. JOnas",
                    "date": "2018-12-14T10:57:52",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Elaine Ramos",
                    "text": "Pelo menos ele ganhou 2 brasileiros e 1 copa do Brasil e foi vice na liberta e Sul América!",
                    "date": "2018-12-14T12:27:21",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Othon Santo",
                    "text": "E depois deixou o clube falido..... endividou o clube para ganhar brasileiro...",
                    "date": "2018-12-14T12:53:38",
                    "likes": "6",
                    "unlikes": "10"
                },
                {
                    "name": "Fogaça",
                    "text": "Vc é louco!! Ele trouxe o maior patrocínio do Fluminense quem quebrou foi peter",
                    "date": "2018-12-14T20:27:21",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Costa",
            "text": "Tchau Abad! ST!",
            "date": "2018-12-14T19:34:18",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Souza",
            "text": "É uma piada de mau gosto ver um sujeito que quebrou a UNIMED Rio (apesar de tudo o que fez pelo Fluminense, quebrou a UNIMED Rio) se achar em condições de julgar a administração horrorosa do Abad. Já os outros dois parecem debochar da nossa cara. Certamente acham que esquecemos que muitos dos problemas financeiros que o clube enfrenta são resultado das ações lesivas que perpetraram quando estiveram à frente do futebol. Se o Fluminense cair nas mãos desses caras, já era.",
            "date": "2018-12-14T09:21:39",
            "likes": "10",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Luiz Bastos",
                    "text": "Concordo.",
                    "date": "2018-12-14T19:09:47",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Cruz",
            "text": "Jorge Ricardo Cruz - Brasília/D.F. O DIA 20 DE DEZEMBRO SIGNIFICA QUE SERÁ O DIA MAIS IMPORTANTE DO ANO PARA O FLUMINENSE! ESTE SENHOR PEDRO ABADA TEM QUE SAIR PARA O BEM DO FLUMINENSE! SERÁ O PRIMEIRO GRANDE REFORÇO DO FLUMINENSE PARA 2019 QUE VIRÁ DE FORA DO CAMPO! CHEGOU A HORA DE UMA MUDANÇA RADICAL NO CLUBE! A FLU SÓCIO SE AFUNDA CADA VEZ MAIS!! SE O PRESIDENTE CONTINUAR, A TORCIDA COBRARÁ DOS CONSELHEIROS QUE PROTEGEM ABAD E ESTA DIRETORIA, E NESTE CASO CONSELHEIROS, SE PREPAREM!!",
            "date": "2018-12-14T18:54:44",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "AFRANIO FILHO",
            "text": "Torcida iludida. Celso Barros é uma doença, não a saúde para o Fluminense. Administração ilusória de um marqueteiro mal intencionado. As dívidas nascem de delírios megalómanos usando uma marca que tem um alcance restrito.",
            "date": "2018-12-14T14:25:26",
            "likes": "19",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Alexandre Guedes",
                    "text": "qualquer um é melhor do que ABAD ...",
                    "date": "2018-12-14T14:46:26",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Azevedo",
                    "text": "Para o bem do futebol do Fluminense seria a melhor solução",
                    "date": "2018-12-14T14:48:59",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Azevedo",
                    "text": "Para o bem do futebol do Fluminense seria a melhor solução",
                    "date": "2018-12-14T14:48:59",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "João Abreu",
                    "text": "Faça um rescaldo do que a Unimed fez pelo Flu, e pare de falar asneiras...",
                    "date": "2018-12-14T15:32:03",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Fred Pedrosa",
                    "text": "Não fale bobagens!! Doença é o que estamos vivendo hoje. Estamos na UTI e se esse cara não sair do nosso Flusão, morreremos.",
                    "date": "2018-12-14T16:33:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "AFRANIO FILHO",
                    "text": "Porque será que ele foi defenestrado da UNIMED? Tão honesto......",
                    "date": "2018-12-14T17:08:41",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Amaury Andrade",
                    "text": "O MELHOR NOME PARA A PRESIDÊNCIA DO FLUMINENSE SEM DÚVIDA NENHUMA SERIA A DO SENHOR PEDRO ANTÔNIO, ESSE SIM MOSTRA O TRABALHO QUE FAZ POR AMOR AO CLUBE, SEM VAIDADE E SEMQUERER APARECER.",
                    "date": "2018-12-14T17:31:36",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mario Fusi",
            "text": "Não julgo o Celso, mas com ele e a unimed ganhamos títulos e tínhamos time. Agora só peladeiros. E nem patrocinador conseguimos. Só perebas tbm.",
            "date": "2018-12-14T17:30:55",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Nogueira",
            "text": "1- Recuperar a credibilidade da instituição; 2- valorizar seu torcedor em TODO país; 3- captação de jovens valores; 4- captação de patrocínios e parcerias; 5- refinanciamento e equação das dívidas; 6- ampliação de torcida e marketing para fortalecer a ligação com torcedor; 7- ressaltar a história da marca; 8 aproveitar melhor a base; 9- estabelecer um plano de jogo, criterioso, que valorize o histórico de defesas fortes, times combativos e reativos; 10- contratações pontuais.",
            "date": "2018-12-14T13:00:45",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Pinheiro",
                    "text": "Falta só vc montar o resto da chapa.",
                    "date": "2018-12-14T13:35:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Wells",
                    "text": "2- valorizar seu torcedor em TODO país. kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-14T13:49:49",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Wells",
                    "text": "11- Pagar as séries B's",
                    "date": "2018-12-14T13:50:59",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Joaquimgouvea Santos",
                    "text": "RENUNCIA ABAD...PELO BEM DO FLUMINENSE......................",
                    "date": "2018-12-14T14:10:12",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Joaquimgouvea Santos",
                    "text": "RENUNCIA ABAD...PELO BEM DO FLUMINENSE............",
                    "date": "2018-12-14T14:10:23",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Joaquimgouvea Santos",
                    "text": "RENUNCIA ABAD...PELO BEM DO FLUMINENSE............",
                    "date": "2018-12-14T14:10:31",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alexandre Bandeira",
            "text": "Não confio muito em Celso Barros, Mário Bittencourt e Ricardo Tenório para tirar o Fluminense dessa situação calamitosa. Inclusive, Bittencourt fez parte da diretoria na época de Peter Siemsen. Mas, na atual conjuntura, melhor apostar neles do que continuar esse caos.",
            "date": "2018-12-14T11:12:29",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcos Vidal",
                    "text": "se esses três não resolverem a situação do fluminense, imaginem os outros....",
                    "date": "2018-12-14T11:51:28",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Thiago Carvalho",
                    "text": "Pedro Antônio tem mais credibilidade com a torcida do Flu.",
                    "date": "2018-12-14T16:24:14",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Silva",
            "text": "Um novo triunvirato pra salvar o Flu...",
            "date": "2018-12-14T15:30:18",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas Silva",
            "text": "Ainda dar tempo de pegar o boné e sair batido para a praia. Pegue o isopor encha de cerveja ruim, arroz e farofa passada. Escolha uma carne bem ruim para churrasco , tipo músculo para que você fique o dia inteiro mastigando e ocupe a boca maldita e encha a cabeça de cerveja braba. Fora Abad.! Ramos agora tem piscina, mas o lugar lá não te merece. Leve o Peter Pan também.",
            "date": "2018-12-14T13:52:52",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Nogueira",
            "text": "Fluminense precisa de uma diretoria competente e que saiba programar a recuperação do clube em várias frentes.",
            "date": "2018-12-14T12:55:57",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Moe, Larry e Curly tentando salvar o FFC? Enredo típico de um filme dos três patetas.",
            "date": "2018-12-14T12:26:31",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Lopes",
            "text": "O único pode salvar o Flu se chama Pedro Antônio. Esse é o cara !",
            "date": "2018-12-14T12:24:33",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "alexsandro marcelino",
            "text": "Não creio que os três irão resolver a situação do nosso fluminense....",
            "date": "2018-12-14T11:18:09",
            "likes": "8",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "Seria vc ?",
                    "date": "2018-12-14T11:40:15",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Marchetti",
                    "text": "MELHOR DO QUE O ABAD SERÁ! NEM PATROCÍNIO ELE CONSEGUIU....",
                    "date": "2018-12-14T11:45:25",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Nogueira",
            "text": "Na boa ele já passou do tempo, concordo com Bittencurt de haver uma eleição antecipada se possível após o Carnaval... A situação dele é Insustentável. se realmente ele ama o clube ele irá entender isso, foi até onde deu, o cara não tem ninguém ao seu lado, só os conselheiros que por vaidades não querem perde o poder.",
            "date": "2018-12-14T11:45:42",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Moises",
                    "text": "Fora Abad! O Fluminense não precisa de vc! Pior presidente da história!",
                    "date": "2018-12-14T11:57:53",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Silgon",
            "text": "O Bittencourt falou a palavra certa \"VAIDADE\" enquanto o combustível motivacional for ela, o Fluminense (que é o que interessa) estará morrendo um pouco mais a cada dia. Não se pode permitir que o mau menor, sobrevenha ao bem maior.",
            "date": "2018-12-14T11:55:52",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Marchetti",
            "text": "QUEREMOS O FLUMINENSE CAMPEÃO DE VOLTA! FORA ABAD!",
            "date": "2018-12-14T11:44:32",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "Nao dá mais pro abad, se ele é tricolor msm que saia logo e deixe outra pessoa competentente assumir a presidência... deixe de lado o ego e siga seu caminho e deixe o FLUMINENSE. Vc com a sua teimosia pode nos levar ao caos.. ST",
            "date": "2018-12-14T08:01:12",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Ladeira",
                    "text": "Abad você tem uma grande oportunidade de neste momento fazer alguma coisa pelo Clube você não tem apoio de mais ninguém a torcida em peso em peso pede a tua saída pelo bem do clube pelo bem da istituição para um alívio no seu coração peça para sair reconheça que você fracassou simplesmente fracassou está afundando o clube se você ama o Fluminense saia pelo menos com dignidade peça desculpas e vai embora.",
                    "date": "2018-12-14T08:43:47",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Alessandro Silva",
                    "text": "Se ele sair dá pra fazer um bom trabalho de captação de recursos da torcida, com produtos e sócio torcedor.",
                    "date": "2018-12-14T11:36:41",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Oh, ele \"defende a saída\" do Abad. Aguarda calmamente por mais 1 ano de penúria e luta pra escapar da série B para se lançar candidato no final do ano. \"Grande tricolor\".",
            "date": "2018-12-14T11:33:10",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderley Temponi",
            "text": "UMA COISA E CERTA PIOR Q TA NAO FICA , ESSA DIRETORIA ATUAL NAO ENTENDE NADA",
            "date": "2018-12-14T11:29:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pierre Gibaja",
            "text": "Os 3 deram opiniões diferentes, imagina escolher um deles, os outros dois viram oposição na primeira oportunidade. Falta um ano pra terminar o mandato, estou com ele, herdou um segundo mandato do Peter ruim.",
            "date": "2018-12-14T10:38:09",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "SE NÃO ME FALHA A MEMÓRIA ... ESSE TRIO JÁ FEZ PARTE DA GESTÃO PETER/ABAD",
            "date": "2018-12-14T10:34:54",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Aliano",
            "text": "Pelo o que se fala sobre o impeachment, o melhor é aturar o Abad mais um ano pra não desgastar o clube num monte de batalhas internas que só enfraquecem o Fluminense. Tem eleição no final de 2019. Que a oposição apresente as propostas pra salvar o Fluminense e que a torcida possa se unir em torno da instituição.",
            "date": "2018-12-14T10:32:04",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Baptista",
            "text": "Não sou defensor do Celso de Barros. Mas, como já fui funcionário da Unimed o Dr. Celso (médico) não poderia quebrar a Unimed sem o aval de centenas de médicos cooperados. Para quem não sabe a Unimed é uma cooperativa médica. Então, ele não poderia ter quebrado a Unimed sozinho. Aliás, a Unimed Rio está muito bem financeiramente, passou por uma grave crise sim. Mas, já está respirando sem aparelhos. Para mim hoje qualquer candidato é melhor que o atual, que se continuar o clube fecha as portas. E o Dr. Celso é um tricolor apaixonado e um grande gestor. ST.",
            "date": "2018-12-14T09:46:37",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joao Aliano",
                    "text": "Celso Barros interferia diretamente nas escalações e contratações de comissões técnicas quando patrocinador. Nunca investiu um centavo na estrutura do clube. Ao sair e quebrar contratos de trabalho com os medalhões que ele trazia, deixou o clube com o abacaxi: uma dezena de processos trabalhistas que ajudaram a levar o clube pro buraco. Ele não é santo, nem salvador da pátria pro Fluminense. Se fosse assim, o clube não estaria nessa situação depois de 20 anos de Unimed.",
                    "date": "2018-12-14T10:28:28",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Aricodino",
            "text": "Agora temos que ser tricolor não seria possível os 3 se juntar a ele e tirarem o Flu desta condição?",
            "date": "2018-12-14T10:27:18",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Campos",
            "text": "Dizer que o ABAD está bem protegido pelo CONSELHO, só transmite, para nós TORCEDORES, uma coisa: o Conselho esta tão corrompido e podre quanto o ABAD, vamos fazer uma faxina geral, é isto que nós torcedores queremos, Devolvam-nos o nosso Fluminense....",
            "date": "2018-12-14T10:26:31",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "vai deixar afundar para depois resgatar e bem complicado",
            "date": "2018-12-14T09:08:31",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ferreira",
            "text": "O Conselho do Flu é conservador demais e acha que aprovar um impedimento de um presidente do FFC denigre a imagem do clube. Por isso não o fazem. Vão empurrando com a barriga até a série 'B'.",
            "date": "2018-12-14T09:06:49",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rai Rodrigues",
            "text": "O mario respondeu sobre os contratos absurdos e milionários que ele fez como VP? Ele tem que ficar longe do futebol, lugar dele é no tribunal. No mais, fora abad.",
            "date": "2018-12-14T08:22:09",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Augusto Andrade",
                    "text": "Fora ABAD! Tenha amor próprio a você e aos milhões de torcedores do meu Flusão , que estão sofrendo; pelo bem da torcida e do clube, renuncie até o dia 20 de dezembro, pois o Sr. passará vergonha de ser posto pra fora pela torcida toda e também na decisão do Conselho. O Conselho seguirá a opinião da torcida, não se iluda e o colocará pra fora . Por isso é melhor o Sr. renunciar logo. Pedro Antônio tem que ser o Presidente, para dar credibilidade ao Fluminense perante os investidores e torcida.",
                    "date": "2018-12-14T08:39:22",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Antonio",
            "text": "Eu acho que iremos aturar este incompetente até o fim do mandato. 2019 será mais um ano para lutarmos para não cair. Já estamos na metade de dezembro e clube não tem um treinador definido, falam-se em nomes de jogadores sem saber quem irá treina-los. Se o futuro treinador sequer opinar... Esse é o \"planejamento\" até agora. Enfim torcida, rezem bastante! Só o que resta.",
            "date": "2018-12-14T08:29:29",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/em-encontro-celso-defende-saida-de-abad-mario-e-tenorio-falam-em-insustentabilidade.ghtml",
    "team": "fluminense"
}