{
    "time": "16h52",
    "date": "16/04/2018",
    "title": "Ministério Público do Trabalho se posiciona a favor de Scarpa. Jogador segue do Flu. Entidade manifestou-se a favor de mandado que libera meia para jogar em outros clubes. No entanto, segue valendo julgamento do TRT que mantém vínculo do atleta com o clube carioca",
    "author": "Felipe Siqueira e Hector Werlang",
    "text": [
        "O caso Scarpa ganhou novos capítulos nesta segunda-feira e segue longe de definição. Nesta manhã, o jogador teve negado em 1ª instância, em audiência no Tribunal Regional do Trabalho do Rio de Janeiro, um novo pedido de liberação do Fluminense antes do fim do processo. Paralelamente, na 2ª instância, recebeu um posicionamento favorável do Ministério Público do Trabalho.",
        "O MPT manifestou-se a favor do mandado de segurança que liberava o meia antecipadamente para assinar com outros clubes. Trata-se, no entanto, apenas de uma posição da entidade. O posicionamento será levado em consideração no processo, mas a competência decisória cabe aos juízes e desembargadores.",
        "Desta forma, Scarpa continua vinculado ao Fluminense e ele não pode atuar pelo Palmeiras, pois o mandado não é válido no momento. Foi derrubado no dia 15 de março em um julgamento no TRT após um pedido de liminar do Fluminense. Só poderá valer novamente quando o mérito foi analisado.",
        "Já na 1ª instância, a juíza Dalva Macedo, da 70ª vara do trabalho, deu um prazo de 10 dias úteis para as partes apresentarem as razões finais sobre o caso. Quando receber e analisar as manifestações, a magistrada dará a decisão final. Cabe recurso à parte derrotada.",
        "Entenda o caso",
        "O processo movido por Scarpa contra o Flu tem valor de R$ 9,282 milhões e se baseia em atraso no pagamento de vencimentos, como direitos de imagem e FGTS. Tudo começou em 22 de dezembro do ano passado, quando o atleta ingressou com a reclamatória, solicitando a rescisão imediata de seu vínculo com o Tricolor.",
        "No dia 12 de janeiro, a juíza Dalva Macedo negou o pedido de liberação antecipada enquanto o processo estivesse em andamento e marcou uma audiência para ouvir ambas as partes. Um dia depois, porém, o atleta entrou com um mandado de segurança em segunda instância e conseguiu se desvinvular do time carioca.",
        "Ele foi anunciado pelo Palmeiras em 15 de janeiro e atuou disputou oito partidas pelo novo clube, marcando dois gols. A liminar, porém, foi cassada pelo TRT em 15 de março e referendada pelo Tribunal Superior do Trabalho (TST) posteriormente.",
        "Sem se reapresentar ao Flu, Scarpa não joga desde 11 de março. Enquanto seu futuro não é definido, ele mantém a forma física em uma academia em Hortolândia, interior de São Paulo. Nesta segunda-feira, interrompeu os treinos para ir ao Rio de Janeiro comparecer a audiência."
    ],
    "comments": [
        {
            "name": "Phelipe Neves",
            "text": "MANDA O LUCAS LIMA E TRAS O SCARPA TA OTIMO PRA NOS",
            "date": "2018-04-16T20:58:10",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jroberto",
                    "text": "Ninguém cumpre o estatuto ? Flu na segundona já !",
                    "date": "2018-04-17T10:30:27",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio Pereira",
                    "text": "Só levar os mulambos que a CBF nunca deixou cair.",
                    "date": "2018-04-17T11:09:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Ferreira",
                    "text": "KKKKKKKKKKKKKKK, Palmeiras vai cair esse ano, lugar de palmeirense é na segunda divisão.",
                    "date": "2018-04-17T11:13:23",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Vagner Kochi",
                    "text": "E qual jogador do Palmeiras quer ir pro Flor???kkkk não depende só do Palmeiras, o jogador TB precisa querer ir. Treinar no barro, tomar banho gelado e jogar em estádios lixos do RJ e não sabe se vai receber em dia os salários",
                    "date": "2018-04-17T18:26:57",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Edvaldo Siilva",
                    "text": "Palmeiras vai cair de rir dos adversários",
                    "date": "2018-05-16T11:49:44",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jroberto",
            "text": "Ninguém cumpre o estatuto ? Flu na segundona já !",
            "date": "2018-04-17T10:30:27",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Pereira",
            "text": "Só levar os mulambos que a CBF nunca deixou cair.",
            "date": "2018-04-17T11:09:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Ferreira",
            "text": "KKKKKKKKKKKKKKK, Palmeiras vai cair esse ano, lugar de palmeirense é na segunda divisão.",
            "date": "2018-04-17T11:13:23",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Kochi",
            "text": "E qual jogador do Palmeiras quer ir pro Flor???kkkk não depende só do Palmeiras, o jogador TB precisa querer ir. Treinar no barro, tomar banho gelado e jogar em estádios lixos do RJ e não sabe se vai receber em dia os salários",
            "date": "2018-04-17T18:26:57",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edvaldo Siilva",
            "text": "Palmeiras vai cair de rir dos adversários",
            "date": "2018-05-16T11:49:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joca Juglans",
            "text": "Jogador recebeu, epresários, inescrupulosos, receberam bela grana. E O Fluminense não recebe nada? Enquanto não for ressarcido de algum modo, Flu minense tem que batalhar pela Justiça. Se querem reolver, se Scarpa quer voltar a jogar livremente, que seja feito acordo com o Fluminense. Simples. Querem se dar bem, e lesar o clube formador?",
            "date": "2018-04-16T17:42:39",
            "likes": "105",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Gabriel Borges",
                    "text": "Simples, Joca. É só o Fluminense não querer gente trabalhando de graça pra ele. Enquanto houver clube devendo e a justiça acobertando, vai continuar tendo esse tipo de processo. Quando o Palmeiras tentou fazer acordo com o clube carioca eles exigiram 3 jogadores em alta no clube e mais uma quantia em dinheiro. Pimenta nos olhos dos outros é refresco, né?",
                    "date": "2018-04-16T17:52:27",
                    "likes": "33",
                    "unlikes": "47"
                },
                {
                    "name": "Henrique Souza",
                    "text": "Joca vc trabalharia de graça? Foram meses sem receber. Quando viu que perderia o jogador correu atrás. O mesmo não tem mais prazer em jogar no clube que não tem compromisso com seus funcionários",
                    "date": "2018-04-16T18:31:11",
                    "likes": "19",
                    "unlikes": "26"
                },
                {
                    "name": "Robson Silva",
                    "text": "simples gabriel pepa eh so formarem jogadores ao invez de aliciar junto com as otb, bando de salafrarios, vao se danar pepas",
                    "date": "2018-04-16T18:39:06",
                    "likes": "16",
                    "unlikes": "12"
                },
                {
                    "name": "Stanley Figueiredo",
                    "text": "meu irmão o mundo do futebol é diferente da vida real. Os caras ganham fortunas. Não são iguais a trabalhadores do dia a dia, esses sim não podem ficar sem receber um mês sequer. No futebol um Mês de salario da pro cara viver muito bem por uns 3 meses, pelo menos. Não estou dizendo que o clube pode ficar devendo. Mas o Scarpa tinha que Por a mão na consciência e ver que ele hoje é o que é por causa do clube. Poderia ter feito como o dourado que saiu como Homem.",
                    "date": "2018-04-16T18:49:29",
                    "likes": "30",
                    "unlikes": "10"
                },
                {
                    "name": "Romano Martino",
                    "text": "Stanley, os gastos dos jogadores são tão altos quanto seus salários, não é só pq ganha 300 mil que pode ficar um mês sem receber, caso vc tenha lido na reportagem, não é pouca grana não..são 9 MILHÕES se o cara ganhasse 500 mil por mês, não iria receber essa grana em um ano inteiro recebendo em dia...",
                    "date": "2018-04-16T21:03:44",
                    "likes": "10",
                    "unlikes": "15"
                },
                {
                    "name": "Nelson Jr",
                    "text": "A lei Pelé diz que se o clube não cumprir com suas obrigações, leia-se pagar salários, recolher FGTS, etc, o atleta tem o DIREITO de se desligar do clube inclusive através da JUSTIÇA. Mas, no caso do Fluminense e Scarpa, o empregador NÃO PAGOU o jogador e a \"JUSTIÇA \" carioca entende que é o certo.... Isso é Brasil !!!",
                    "date": "2018-04-16T21:28:12",
                    "likes": "31",
                    "unlikes": "28"
                },
                {
                    "name": "Alexandre Assis",
                    "text": "FLUMINENSE SÓ GANHA NO TAPETÃO.AÍ ELE DA GOLEADA!INFELIZMENTE!",
                    "date": "2018-04-16T22:00:30",
                    "likes": "23",
                    "unlikes": "15"
                },
                {
                    "name": "Antonio Junior",
                    "text": "Nelson Jr, o Flu pagou o que achava que devia e não está inadimplente com o jogador. Se informe primeiro antes de defecar pelo teclado.",
                    "date": "2018-04-17T07:14:31",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Antonio Junior",
                    "text": "Alexandre Assis, sua progenitora também só ganha no tapete, na cama, no sofá, na cadeira, no chão, na cozinha, no banheiro... kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-17T07:15:17",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Jroberto",
                    "text": "Fluminense teria que ter perdido vários pontos conforme estatuto...",
                    "date": "2018-04-17T10:25:11",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Antonio Junior, \"pagou\" depois que o jogador ingressou com o processo.... Não acha que essa ação foi tardia??? Heim \"espertão\"?",
                    "date": "2018-04-17T19:13:58",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edvaldo Siilva",
                    "text": "O Joca. O Flu pagou após o jogador ter entrado na justiça, então é .mesma coisa que nao ter pago.",
                    "date": "2018-05-16T11:48:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Wagner Freire",
            "text": "O Flu diz que pagou o jogador, ainda que tenha atrasado seus compromissos. Scarpa faz parte do ativo do clube e não quer voltar atrás. Também não o queremos, face sua falta de gratidão à instituição que o formou. Todos deviam ter em mente que a justiça veda o enriquecimento sem causa; no popular \"não tem almoço grátis\". Se o Palmeiras quer o jogador, que pague por ele.",
            "date": "2018-04-18T11:05:29",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edvaldo Siilva",
                    "text": "Quem o formou foi o Red Bull, informe se",
                    "date": "2018-05-16T11:45:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Silva",
            "text": "O ideal é o Fluminense usa todos os recursos legais para manter o jogador inativo enquanto durar seu contrato com o clube. Sem o Fluminense não seria nada.",
            "date": "2018-04-18T11:18:11",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Verdolengo",
                    "text": "Fluminense deveria ter vergonha na cara e pagar suas contas em dia, antonio silva voce trabalharia sem receber pelo seu trabalho? dizer que scarpa não seria nada sem fluminense, ele seria o mesmo ou talvez até melhor se não tivesse tido o azar de cair num clube falido que inclusive se aproveitou de tapetão para continuar na elite do futebol. pior time do rio de janeiro.",
                    "date": "2018-05-16T08:05:41",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dimas Silva",
            "text": "paga pra sair. Se o Palmeiras tem dinheiro, por que tanta briga? só quer levar vantagem. Ele é apenas um jogador nota 6. Nada além disso. Fica na direita jogando a bola para a perna esquerda e cruzando. Nada alem de um jogador nota 6.",
            "date": "2018-04-18T11:58:07",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Manhaes",
            "text": "Scarpanalha. Só fazer um acordo amigável. Mas fica forçando a barra e o Palmeiras, pelas costas do Flu está ajudando. Pela frente paga de santinho. ST, palmeiras não tem mundial.",
            "date": "2018-04-16T17:59:37",
            "likes": "58",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Robson Silva",
                    "text": "PALMEIRAS TEM SIM MUNDIAL VIA FAX.",
                    "date": "2018-04-16T18:34:03",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Heraldo Santos",
                    "text": "Quantos mundiais tem o FLUMINENSE?",
                    "date": "2018-04-16T18:56:14",
                    "likes": "21",
                    "unlikes": "9"
                },
                {
                    "name": "Eduardo Edu",
                    "text": "Palmeiras tem mundial, o primeiro e o mais difícil, mas é obrigação dos recalcados negarem seu título. Quem concorda clica no verde, quem é recalcado mas sabe que é o Verdão é o maior clica no vermelho. Ué, os recalcados sumiram?",
                    "date": "2018-04-16T20:03:04",
                    "likes": "49",
                    "unlikes": "11"
                },
                {
                    "name": "Pedro Coelho",
                    "text": "Primeiro Campeão Mundial = Sociedade Esportiva Palmeiras",
                    "date": "2018-04-16T20:23:24",
                    "likes": "20",
                    "unlikes": "8"
                },
                {
                    "name": "Diego Silva",
                    "text": "No Site da FIFA não vi nenhum mundial reconhecido para o Palmeiras >.>",
                    "date": "2018-04-17T19:58:05",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Robson Silva",
            "text": "PALMEIRAS TEM SIM MUNDIAL VIA FAX.",
            "date": "2018-04-16T18:34:03",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heraldo Santos",
            "text": "Quantos mundiais tem o FLUMINENSE?",
            "date": "2018-04-16T18:56:14",
            "likes": "21",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Edu",
            "text": "Palmeiras tem mundial, o primeiro e o mais difícil, mas é obrigação dos recalcados negarem seu título. Quem concorda clica no verde, quem é recalcado mas sabe que é o Verdão é o maior clica no vermelho. Ué, os recalcados sumiram?",
            "date": "2018-04-16T20:03:04",
            "likes": "49",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Coelho",
            "text": "Primeiro Campeão Mundial = Sociedade Esportiva Palmeiras",
            "date": "2018-04-16T20:23:24",
            "likes": "20",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "No Site da FIFA não vi nenhum mundial reconhecido para o Palmeiras >.>",
            "date": "2018-04-17T19:58:05",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Tilico",
            "text": "A questão é que os 9,282 milhões foram pagos e o jogador está sem trabalhar. Para tirar do Flu só pagando a multa que é de 200 milhões.",
            "date": "2018-04-17T19:16:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Kochi",
            "text": "Imagina o Scarpa, salários atrasados, chega no Palmeiras recebendo em dia e mais. Vê o estádio, sua grandeza, o centro de treinamento TOP , os vestiários, toda a estrutura oferecida. Ve os estádios de SP, onde vai jogar. A noite da pra ir aos estádios. Só loco quer ficar no Flôr e não teceber em dia.kkkkk",
            "date": "2018-04-17T18:43:22",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mario Tilico",
                    "text": "Quando o Palmeiras vai formar um jogador ao invés de roubar dos outros?",
                    "date": "2018-04-17T19:11:38",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "O Fluminense, em poucas décadas, estará extinto. Clubezinho sem torcida, sem recursos, sem estrutura... Tem tudo para se transformar numa Portuguesa carioca. A única dúvida é quem entrará em extinção primeiro: ele, o Botafogo ou o Santos ... Qual o seu voto?",
            "date": "2018-04-16T20:02:33",
            "likes": "37",
            "unlikes": "42",
            "replies": [
                {
                    "name": "João Brasil",
                    "text": "Ou Palmeiras, quando a Leila tirar seu time de campo?",
                    "date": "2018-04-16T23:21:55",
                    "likes": "9",
                    "unlikes": "12"
                },
                {
                    "name": "Antonio Junior",
                    "text": "Acredito que a sua progenitora estará extinta, já que faz uso das \"ferramentas de trabalho\" dela por muito tempo e está muito \"rodada\". Não vai conseguir mais levar dinheiro para te alimentar, porquinho da Índia. kkkkkkkkkkkkkk",
                    "date": "2018-04-17T07:13:28",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Vagner Kochi",
                    "text": "Kkkkk ela sai. Mas temos estádio cheios, torcida é a quarta maior do Brasil. Estádio que não pagamos nada e recebe. O Palmeiras recebe ainda pelo nome do estádio Allianz e pêlos shows e o dinheiro dos jogos é do Palmeiras.kkkl",
                    "date": "2018-04-17T18:32:26",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Brasil",
            "text": "Ou Palmeiras, quando a Leila tirar seu time de campo?",
            "date": "2018-04-16T23:21:55",
            "likes": "9",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Acredito que a sua progenitora estará extinta, já que faz uso das \"ferramentas de trabalho\" dela por muito tempo e está muito \"rodada\". Não vai conseguir mais levar dinheiro para te alimentar, porquinho da Índia. kkkkkkkkkkkkkk",
            "date": "2018-04-17T07:13:28",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Kochi",
            "text": "Kkkkk ela sai. Mas temos estádio cheios, torcida é a quarta maior do Brasil. Estádio que não pagamos nada e recebe. O Palmeiras recebe ainda pelo nome do estádio Allianz e pêlos shows e o dinheiro dos jogos é do Palmeiras.kkkl",
            "date": "2018-04-17T18:32:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Carnaiba",
            "text": "corinthiano tem inveja que scarpa e do verdao",
            "date": "2018-04-17T00:22:20",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Junior",
                    "text": "Errado. O Scarpa é do Flu ainda.",
                    "date": "2018-04-17T07:12:11",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Vagner Kochi",
                    "text": "Por enquanto.kkllll time falido",
                    "date": "2018-04-17T18:33:01",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nei Jose",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK CADE KKKKKKKKKKKKKKKKKKKKKKKK O KKKKKKKKKKKKKKKKK ADVOGADO KKKKKKKKKKKKKKKKKKKKKKKK DO FLOR???KKKKKKKKKKKKKKKKKKKKK AQUI É PALMEIRAS KKKKKKKKKKKKKK HEHEHEHE KIKIKIK HAHAHAHA",
            "date": "2018-04-17T01:16:21",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Maria Luciene",
                    "text": "Tão ricos e nem o paulista ganharam kkkkkkkkkkkkkkkk",
                    "date": "2018-04-17T14:08:10",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Vagner Kochi",
                    "text": "Pior é ser pobre e não ganhar nada TB. Kkkkk o penúltimo Brasileirão foi do Palmeiras, e o último Brasileiro do Flor? Kkkkk",
                    "date": "2018-04-17T18:23:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel",
            "text": "nao tem mais clima pra esse jogadorzinho meia boca no flu.. entra em acordo, traz o roger guedes e hayoran e deixa esse ingrato pro palmeiras",
            "date": "2018-04-16T18:30:02",
            "likes": "26",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Oziel Fortes",
                    "text": "Entenda cara nao é assim trazo roger guedes e o hyoran, nunca quer jogar nesse time de 3 divisao Brother, que por cima nao paga os salarios dos atletas",
                    "date": "2018-04-16T18:43:42",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Rafael Françozo",
                    "text": "Já foi proposto mas eles não quiseram pois seria um passo atrás na carreira.",
                    "date": "2018-04-17T08:15:04",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Marllos Leite",
                    "text": "Jogador de timeco que perde campeonato dentro de casa para o Corinthians não serve para o Fluminense, paguem os 200 milhões e pronto.",
                    "date": "2018-04-17T08:56:50",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Mário Bolsson",
                    "text": "Palmeiras , o time mais zoado do Brasil, Estes jogadores estão acabando com a instituição Palmeiras.",
                    "date": "2018-04-17T10:05:08",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Letícia Castro",
                    "text": "kkkk torcedor do Flu chamando o PALMEIRAS de timeco por que perdeu título em casa, para isso o time precisa ter casa, ai esses marimbundos do futebol andarilho vem querer tirar onda... time de terceira divisão mesmo..",
                    "date": "2018-04-17T11:19:54",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Du Versá",
                    "text": "Artigo 31, da Lei 9.615/98, a conhecida Lei Pelé, que determina que a entidade desportiva que estiver com o pagamento do salário de atleta profissional em atraso, por período igual ou superior a três meses, terá o contrato de trabalho do profissional rescindido e ficará livre para se transferir para outro clube, podendo exigir as multas devidas. Quem tem que pagar pra quem? o problema que o FluminenC não tem dinheiro....Sem mais para o momento",
                    "date": "2018-04-17T11:43:59",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Flávio Gaudio",
                    "text": "O flu não tem dinheiro e o Parmeira não tem mundial....",
                    "date": "2018-04-17T12:45:57",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Marco Pereira",
                    "text": "E vc não tem cerebro, kkkkkk",
                    "date": "2018-04-17T14:23:19",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Vagner Kochi",
                    "text": "Kkkkk e o Flor TB não tem mundial e nem dinheiro. Nem estádio bom, torcida pequena, kkkkkk tá ruim, mas tá bom.kkk",
                    "date": "2018-04-17T18:21:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Milton T",
            "text": "Logicamente, vai posicionar a favor do Scarpa.",
            "date": "2018-04-16T21:17:56",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Moacir Júnior",
                    "text": "Vai não meu amigo, o FLU tem o melhor jurídico do país!",
                    "date": "2018-04-16T21:57:44",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "João Filho",
                    "text": "Por mais que tenha um departamento melhor do Brasil, jamais estará acima da lei.",
                    "date": "2018-04-17T16:14:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Vagner Kochi",
                    "text": "Como o Flor quer ficar com um jogador que não quer mais jogar pelo time? Além disso deve salários, direitos de imagem, FGTS,etc . Deve mais de 9 milhões, ele volta não joga e ainda o Flor vai continuar pagando seus salários.",
                    "date": "2018-04-17T18:19:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Oscar Coutinho",
            "text": "sair de graça ???? hahahahahahaha ta bom, pague o Flu e pode sair",
            "date": "2018-04-17T15:39:38",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sergio Palombo",
                    "text": "Oscar, ele vai acabar saindo de graça e o fluminense tendo que pagar os salários atrasados. Não pense que seu clubinho vai lesar a justiça não. Deve? então tem que pagar.",
                    "date": "2018-04-17T16:15:18",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oscar Coutinho",
            "text": "sair de graça ???? hahahahahahaha ta bom, pague o Flu e pode sair",
            "date": "2018-04-17T15:39:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Acham um absurdo o salário do funcionalismo público(33.000,00 ) esse é o TETO. Scarpa, jogadorzinho meia - boca, tem a receber 9.300.000,00 de atrasados e acham NORMAL. Esse é o Brazillllllllllllll",
            "date": "2018-04-17T13:51:32",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Oliveira",
            "text": "Só no Brasil o judiciário não faz cumprir a lei e é o maior responsável pela não aplicação da lei",
            "date": "2018-04-16T17:35:41",
            "likes": "81",
            "unlikes": "23",
            "replies": [
                {
                    "name": "José Rocha",
                    "text": "Pois é!!! O Fluminense pagou o que devia quando estava acabando o prazo, ou seja...não pagou antes pois não quis,jogador sem receber vários meses e o clube quando ia perder, foi buscar dinheiro pra não perder de graça.",
                    "date": "2018-04-16T17:41:02",
                    "likes": "14",
                    "unlikes": "10"
                },
                {
                    "name": "Jonny Miranda",
                    "text": "Em todos os sentidos!",
                    "date": "2018-04-16T17:42:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Alberoni",
                    "text": "lei no brasilzinho é enfeite!!!!!!!",
                    "date": "2018-04-16T18:09:50",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Souza",
                    "text": "Isso mesmo José Rocha",
                    "date": "2018-04-16T18:29:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Santos",
                    "text": "Jose rocha se o fluminense pagou antes de acabar o rpazo nao estava dentro do prazo?",
                    "date": "2018-04-17T13:50:41",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Vinicius",
            "text": "Só no Brasil se vê uma coisa dessa...cara trabalha meses sem receber, e ainda não tem o direito de sair da empresa... Justiça no Brasil realmente tem muito a melhorar, eu sinto cheiro de corrupção nisso aí, por parte do rio de janeiro.",
            "date": "2018-04-16T17:58:32",
            "likes": "133",
            "unlikes": "103",
            "replies": [
                {
                    "name": "Robson Silva",
                    "text": "cala boca palmeirense esse scrapula querendo levar vantagem e as pepas ajudando e por traz onde vao levar",
                    "date": "2018-04-16T18:36:20",
                    "likes": "41",
                    "unlikes": "25"
                },
                {
                    "name": "José Santos",
                    "text": "Que nada, se esse pilantra quisesse sair pela porta da frente não teria feito o que fez. Teria se apresenta conforme Dourado, e resolvido o problema o que seria bom pra ele e o tricolor.",
                    "date": "2018-04-16T18:40:47",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Sergiobaptista",
                    "text": "O PARMEIRAS KKKKKKKKKKKK COLOCA ELE PRA JOGAR!!!! VAI PARA SEGUNDA DIVISÃO!!! FICA FALANDO QUE TEM DINHEIRO E NÃO QUER PAGAR A MULTA!!! CONVERSINHA PAULISTA. KKKKKKKKKKKKK",
                    "date": "2018-04-16T18:44:17",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Jorge Melo",
                    "text": "é o sr deve ser muito integro para usar este adjetivo sobre o Scarpa, a sua falta de respeito é lamentavel.",
                    "date": "2018-04-16T18:48:35",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "Gaetano Misiti",
                    "text": "Robson, de boa. Você trabalharia e manteria seu vínculo em empresa que não te paga os salários? A questão não é Scarpa, jogador do clube que você torce, mas um trabalhador que não recebe pelo seu trabalho. Se for mentira do trabalhador, cabe a justiça (sem clubismo) resolver. Agora se a ação tiver base, Scarpa deve ser liberado para trabalhar em outro lugar (seja qual clube for). Na moral, tá.",
                    "date": "2018-04-16T19:00:32",
                    "likes": "15",
                    "unlikes": "13"
                },
                {
                    "name": "Zafimeiro",
                    "text": "Acho que vc sente cheiro de pó.... Fluminense e Palmeiras já tinham acertado a transferência quando um grupo de pilantras junto com o Scarpa que é outro pilantra fizeram proposta as Palmeiras, o Palmeiras pagou menos e o dinheiro foi dividido recebido foi dividido entre os pilantras (Scarpa e empresários). Justiça tem que proibir empresários pilantras se juntarem com jogadores mau carácter e roubarem estes jogadores dos clubes !!!",
                    "date": "2018-04-16T19:13:54",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Antonio Maffeis",
                    "text": "O SCARPA SAIU PELAS PORTAS DO FUNDOS, POIS ESSE TIMECO NÃO TEM MORAL DE TER PORTAS DA FRENTE...E VOCÊS SABEM PORQUE...NÃO PRECISO PONTUAR.....",
                    "date": "2018-04-16T19:14:41",
                    "likes": "18",
                    "unlikes": "13"
                },
                {
                    "name": "GILMAR BOTELHO",
                    "text": "E qual o clube no Brasil que paga os salários altíssimos aos jogadores em dia? se fosse prevalecer o que o Scarpa quer e o que muitos defendem, já teriam vários jogadores sem jogar, porque não recebem em dia e não podem atuar por outro clube depois de já terem jogado 7 partidas, vejam como ficaria, a verdade é que o Scarpa está muito mal assessorado, se tivesse feito um acordo com o Flu já estaria jogando no Palmeiras a muito tempo, mas preferiu a justiça, então aguenta.",
                    "date": "2018-04-16T19:25:36",
                    "likes": "13",
                    "unlikes": "10"
                },
                {
                    "name": "Marcos Viana",
                    "text": "Gaetano, um trabalhador comum a empresa não tem gastos e investimentos. O clube investe muito, coloca na vitrine e ai o jogador sai de graça? Se liga!",
                    "date": "2018-04-16T19:42:16",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Rubens Santana",
                    "text": "o culpado é o clube carioca, que não cumpriu com suas obrigações, scarpa tem todo direito de querer mudar de clube, que alias é um dos únicos que paga bem e paga em dia, palmeiras ate ofereceu um quantia em dinheiro e 3 jogadores por empréstimos, mas o clube carioca não aceitou, queria escolher os jogadores e queria ainda que o palmeiras pagasse os salários e uma quantia maior em dinheiro, então o jogador vendo que o fluminense estava dificultando sua saída, resolveu tentar sair pela justiça, já que não recebia a 7 meses.",
                    "date": "2018-04-16T19:44:51",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio Santos",
                    "text": "Ô Botelho, se o Fluminense aceitou em contrato pagar X por mês, que pague. Não justifica atrasar salários, FGTS, direito de imagem e etc, seja qual for a alegação do clube. Dizer que paga e não pagar, abre brecha pra esse tipo de ação.",
                    "date": "2018-04-16T19:53:04",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Jorge Pedrosa",
                    "text": "\"maffeio\", um insignificante falando de um mau caráter...",
                    "date": "2018-04-16T19:58:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Romano Martino",
                    "text": "Cabe lembrar que pela lei, se não me engano, a partir de 3 meses de atraso que o jogador pode entrar com uma ação do tipo...queria ver se fossem vcs que tivessem 9 milhões pra receber e o devedor enrolando td mês..e pra quem perguntou qual time paga os salários hj em dia, esse time é o Palmeiras",
                    "date": "2018-04-16T20:59:38",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Jroberto",
                    "text": "Flu devia estar na 2 divisão por não pagar jogadores...",
                    "date": "2018-04-17T10:29:43",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Pedro Siqueira",
            "text": "A o pinião do MP do trabalho e nada é a mesma coisa",
            "date": "2018-04-17T13:36:21",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Françozo",
            "text": "Puxa nem sabia que o Flormerdense ainda existia... Ainda estão na Série C ou já caíram para a D?",
            "date": "2018-04-17T13:35:47",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Julgamento de cartas marcadas... absurdo o que esta juiza fez...",
            "date": "2018-04-16T20:03:32",
            "likes": "34",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Roosewelt Souza",
                    "text": "foi justa",
                    "date": "2018-04-16T20:24:46",
                    "likes": "11",
                    "unlikes": "14"
                },
                {
                    "name": "Rafael Xavier",
                    "text": "Roosewelt quer trabalhar pra mim? sem receber lógico, já que vc acha justo",
                    "date": "2018-04-16T21:01:45",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Moacir Júnior",
                    "text": "Absurdo é um idiota como tu mortadela Luiz Carlos vim opinar por aqui!",
                    "date": "2018-04-16T22:00:18",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Jroberto",
                    "text": "Justo seria o Flu na segundona por não pagar jogadores...",
                    "date": "2018-04-17T10:27:43",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Neto",
            "text": "Querem aparecer, não sabem nem o que está de fato acontecendo. Poderiam ser tão proeficiente com os milhares de trabalhadores que estão desamparados pelas empresas terem quebrado no RJ e ainda nao tiveram quitação, fgts recolhodoa, muito menos suas obrigações previdenciárias retidas em contracheque repassadas para o inss. Um monte de empresários que fizeram apropriação indébita, isso eles não fazem nada.",
            "date": "2018-04-17T10:24:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Horta",
            "text": "Roger Guedes NÃO....não consegue ser titular naquele tImeco do Atlêtico.....",
            "date": "2018-04-17T10:18:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Mariano",
            "text": "O MPT NÃO TEM COMPETENCIA PARA OPINAR SOBRE CONTRATAÇÃO NOS MEIOS ESPORTIVOS ONDE A MAIORIA DOS ATLETAS, SAO FORJADOS, TRATADOS, PREPARADOS PELOS CLUBES, PARA SE PROFISSIONALIZAREM, E DEPOIS QUERER AJUSTAR SEUS INTERESSES, COM A SAIDA, E O CLUBE TER QUE FAZE-LO SEM RECEBER NADA EM TROCA. NAO É A MESMA COISA DE UM PROFISSIONAL OU NÃO JA PREPARADOS PARA EXERCER FUNÇÕES",
            "date": "2018-04-17T10:12:44",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Sprenger",
            "text": "Globo, é bom corrigir a gramática.",
            "date": "2018-04-16T17:29:53",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juu Mori",
                    "text": "Ok Pasqualé",
                    "date": "2018-04-17T10:12:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Assis",
            "text": "QUANDO AFINAL SCARPA VAI PODER TRABALHAR E RECEBER.É SABIDO QUE NO FLUMINENSE NÃO CONSEGUE ISSO!",
            "date": "2018-04-16T21:58:38",
            "likes": "22",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Antonio Junior",
                    "text": "Está recebendo sem trabalhar...",
                    "date": "2018-04-17T07:16:15",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil007",
            "text": "o time dessa pagina tem mundial?????",
            "date": "2018-04-16T23:53:27",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Castanheira",
                    "text": "Tem sim...Por sinal somos os Primeiros!",
                    "date": "2018-04-17T02:50:42",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Vieira",
            "text": "O TST não referendou nenhuma decisão - apenas o Ministro corregedor do TST, negou liminar de uma coreiçao parcial, até porque o mérito ainda não foi apreciado em nehum órgão do judiciário.",
            "date": "2018-04-16T23:32:27",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Assis",
            "text": "ROGER TIRA 3 VOLANTES,ENQUANTO MINA NÃO CHEGA COLOCA EDU DRACENA PARA JOGAR.MUITO RUIM ESSA ZAGA NOSSA",
            "date": "2018-04-16T21:59:20",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "essa juíza DALVA MACEDO é o exemplo de um judiciário falido, retrógrado e que age conforme interesses próprios. É incrível ela reconhecer que o empregador descumpriu todas com suas obrigações básicas com vários jogadores do Flu, e ainda assim dar razão provisória ao infrator. Isso só incentiva os clubes a sacanear os jogadores.",
            "date": "2018-04-16T20:24:21",
            "likes": "36",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "Não, Caligula. Só os clubes do Rio podem fazer isso descaradamente e ainda serem apoiados pelo judiciário, principalmente o REI DA VIRADA DE MESA conhecido como FluminenC.",
                    "date": "2018-04-16T21:08:40",
                    "likes": "18",
                    "unlikes": "7"
                },
                {
                    "name": "Moacir Júnior",
                    "text": "Calígula vai estudar um pouquinho direito e volta para aqui para discutirmos um pouco. Por enquanto tu não sabe nada....",
                    "date": "2018-04-16T21:59:08",
                    "likes": "8",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Santastico Mundial",
            "text": "Não sabia que hoje tinha jogo da serie B .. Bi rebaixado de mossoró X Menor do rio..",
            "date": "2018-04-16T19:54:01",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "Mané, leia a história do Brasileiro de 1983 e entenda como que o Santinhos fez para jogar a primeira divisão daquele ano....",
                    "date": "2018-04-16T21:12:35",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabrício Sampaio",
            "text": "Concordo que o Scarpa tem todo direito de trabalhar e receber em dia, como qualquer outro trabalhador. Mas meteu os pés pelas mãos. os empresários estão acabando co ma carreira dele. Essa empresa OTB só afunda jogador!!!",
            "date": "2018-04-16T20:59:38",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helber Marques",
            "text": "Scarpa é o satanás e está causando discórdia entre o povo, olha a treta q essa praga está causando .",
            "date": "2018-04-16T20:48:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Henrique",
            "text": "O Fluminense deveria vender esse Scarpa para a SÍRIA.",
            "date": "2018-04-16T20:47:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Begas",
            "text": "O Fluminense um time que caiu para a segunda divisão e foi salvo por essa massa de corruptos do futebol Brasileiro... oque vc esperava Gustavo scarpa?",
            "date": "2018-04-16T20:16:24",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Silva",
            "text": "o fluminense nao passa de um caloteiro, devia manter os salarios de seus jogadores em dia, e o minimo que se espera",
            "date": "2018-04-16T19:47:13",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O fru-fru não paga salários e ainda quer ter direitos. A CBF tem que banir esses clubecos fundo de quintal que só atrapalham o futebol e a carreira dos atletas.",
            "date": "2018-04-16T19:40:36",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benjamin Arrola",
            "text": "Esse Fluzim é muito falido kkk vamos Palestra!!!!!",
            "date": "2018-04-16T19:20:52",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zafimeiro",
            "text": "Fluminense e Palmeiras já tinham acertado a transferência quando um grupo de pilantras junto com o Scarpa que é outro pilantra fizeram proposta as Palmeiras, o Palmeiras pagou menos e o dinheiro foi dividido recebido foi dividido entre os pilantras (Scarpa e empresários). Justiça tem que proibir empresários pilantras se juntarem com jogadores mau carácter e roubarem estes jogadores dos clubes !!!",
            "date": "2018-04-16T19:14:04",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Martinez",
            "text": "Materia erronea, Scarpa esta liberado para jogar no Palmeiras.",
            "date": "2018-04-16T18:45:28",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Silva",
            "text": "SÓ no Brasil que o jogador tem que trabalhar de graça assim como nos que acordamos cedo e voltamos tarde da noie",
            "date": "2018-04-16T17:45:10",
            "likes": "9",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Henrique Souza",
                    "text": "Pois é. O Fluminense não tem compromisso com seus funcionários e ainda quer obrigar a jogar de graça. Futebol do Rio é falido",
                    "date": "2018-04-16T18:26:37",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Robson Silva",
                    "text": "detected pepas",
                    "date": "2018-04-16T18:39:25",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anibal Neto",
            "text": "É lamentável quem em pleno 2018, os atores desta obra, não consigam se entender. Basta uma análise primária para ver que nenhuma delas está maximizando satisfação com a situação. Muito melhor compor: O Flu recebe algum valor, o Palmeiras paga, e o jogador exerce sua atividade profissional, percebendo a contraprestação devida. Agora, se não quer pagar...........",
            "date": "2018-04-16T17:28:18",
            "likes": "26",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Roberto",
                    "text": "O palmeiras pagou para o jogador aquilo que o fluminense se negou a pagar, a justiça brasileira além de lenta é burra onde já viu ter um processo desses e não entender que o clube devia 10 milhões de reais em salários, férias,FGTS e décimo terceiro salário interesses sempre a frente da verdade",
                    "date": "2018-04-16T18:24:10",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Coscioni",
            "text": "Esta fazendo falta. Joga mais que o Lucas Lima.",
            "date": "2018-04-16T17:27:34",
            "likes": "51",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Joao Morro",
                    "text": "cadê o Galliotte, o Palmeiras não tem grana para comprar esse cara.",
                    "date": "2018-04-16T18:22:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Morro",
            "text": "É tudo uma questão de grana. O dona Leila, faz um favor para esse Palmeirense? resolve.",
            "date": "2018-04-16T18:18:11",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Filho",
            "text": "PAMEIRAS E SCARPA SÃO SANTOS.........SANTANÁS",
            "date": "2018-04-16T18:17:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Alberoni",
            "text": "volta pro verdão joga mtooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo",
            "date": "2018-04-16T18:09:24",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Falou tudo ronaldo é muito cmplicado com o vimos la no STF, votam a prisão 2 instancia, passou um ano e queriam votar de novo, nada anda. Um mesmo procoesso que corre em varas diferentes um ganha outro não como pode isso.",
            "date": "2018-04-16T18:02:46",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magno Souza",
            "text": "vergonlhoso",
            "date": "2018-04-16T18:02:05",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Palomo",
            "text": "Sou a favor de mandar o deyveraon canela para flu... Voltar Scarpa urgente e trazer o Guerreiro. Esse time precisa de um pouco mais de raça.",
            "date": "2018-04-16T18:01:20",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Morais",
            "text": "Si fulllll",
            "date": "2018-04-16T17:54:07",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/ministerio-publico-se-posiciona-a-favor-de-scarpa-mas-jogador-segue-vinculado-ao-flu.ghtml",
    "team": "futebol"
}