{
    "time": "06h00",
    "date": "26/10/2018",
    "title": "Substituto de Gum, Paulo Ricardo terá primeira chance como titular do Flu em reencontro com Santos. Revelado na equipe paulista, zagueiro chegou ao Tricolor em agosto e entrou em três partidas até o momento. Com Marcelo Oliveira poupando jogadores visando Nacional, jogador terá chance",
    "author": "GloboEsporte.com",
    "text": [
        "Contratado no início de agosto, Paulo Ricardo, aos poucos, vai ganhando espaço no Fluminense. Após entrar em três dos últimos quatro jogos do Tricolor, o zagueiro de 24 anos deverá ter, no próximo sábado, sua primeira chance como titular, contra o Santos, pela 31ª rodada do Brasileiro. Visando o jogo de volta das quartas de final da Sul-Americana contra o Nacional-URU, o técnico Marcelo Oliveira escalará um time reserva contra a equipe paulista na Vila Belmiro.",
        "A oportunidade significará um reencontro especial para Paulo Ricardo. O zagueiro começou a carreira profissional na equipe paulista, onde foi bi do Paulistão (2015 e 2016) antes de se transferir ao Sion, da Suíça.",
        "- Se o Marcelo optar por me colocar, vou estar preparado, pronto para qualquer situação. Joguei contra o Santos apenas na base, quando eu estava no Figueirense. Acho que vai ser legal encontrar muitos amigos que tenho lá, o time onde eu comecei no profissional, tive uma boa história na base. Mas será um jogo como qualquer outro do Brasileiro, ou seja, muito difícil e de alto nível.",
        "Recém-inscrito na Sul-Americana, Paulo Ricardo precisou ser acionado na última quarta-feira, no empate com o Nacional, no Estádio Nilton Santos. Substituiu Gum, que saiu machucado após torcer o tornozelo. O zagueiro está em tratamento para retornar no jogo de volta, na próxima semana.",
        "Contratado por empréstimo até o término da temporada 2019, Paulo Ricardo demorou a ter espaço. Foram dois meses só de treinos e sete partidas no banco até entrar na goleada sobre o Paraná por 4 a 0.",
        "- O treinamento serve para evoluir e foi o que tentei fazer nesse tempo em que não entrei nos jogos Acho que as atuações foram positivas. Aos poucos vou ganhar mais ritmo e espero poder ajudar da melhor maneira possível. Estou crescendo junto com o grupo - completou o jogador.",
        "Na sequência, Paulo Ricardo participou também da vitória sobre o Atlético-MG pelo Brasileirão e mais recemntemente no empate com o Nacional, pela Sul-Americana. Todos jogos no Rio.",
        "- Gostaria de ter saído com a vitória contra o Nacional, mas temos totais chances de nos classificar. Aos poucos vou ganhar mais ritmo e espero poder ajudar da melhor maneira possível. Temos confiança total que podemos passar. Ao mesmo tempo sabemos que eles têm uma boa equipe e que, na casa deles, certamente vão querer nos atacar mais. Estamos prontos para qualquer tipo de jogo. Vamos para nos Classificar.",
        "Santos e Fluminense se enfrentam neste sábado, na Vila Belmiro, pela 31ª rodada do Brasileirão. A bola rola às 16h30 (horário de Brasília).",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Osvaldo Okamura",
            "text": "e muito melhor que o gum mas nao tinha futebol pra ser jogador do santos....que seja feliz no flu a aprtir do proximo jogo, santos 3 x 0.",
            "date": "2018-10-26T15:44:04",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcilio Silva",
                    "text": "Paulo Ricardo sempre um dos melhores Zagueiros da base, o problema foi que o Dorival pôs o muleque numa fogueira miserável na final da Copa do Brasil em 2015 e infelizmente ele fez a falta no meio campo que originou o gol numa falha do Werley, infelizmente a torcida começou a pegar demais no pé.",
                    "date": "2018-10-28T08:37:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santos",
            "text": "PERA AI GENTE COMO ASSIM O FLUMINENSE NÃO TEM NEM TIME TITULAR IMAGINE TIME RESERVA KKKKKKKKKK VAI TOMAR UM SACODE Q NÃO VAI NEM ENCONTRAR O CAMINHO DE CASA KKKKKKKKK",
            "date": "2018-10-27T12:29:58",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Mv10",
            "text": "Olá t'ricoletes, já vão se acostumando com o campeonato NACIONAL, pois fugir do rebaixamento é a sina de vocês. E só pra não esquecer, FLA 5 a 0 flor no campeonato brasileiro, FREGUESAS. PAGUEM A SÉRIE B!! SRN6",
            "date": "2018-10-26T19:46:02",
            "likes": "1",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Marcos Silva",
                    "text": "Mesmo com a ajuda da flasócio , o diferencial no clássico tem sido os assaltos aos tricolores em todos flaxflu desde 2015 a mando da cbf paulista , tv e ferj e quando erraranm pro flu o delegado mandou voltar . O último foi a não expulsão do rodinei e dois penaltis sonegados. Tudo pra ver se vcs ganham moral e título , mas o castigo é o cheirinho que vcs comemoram como pequenos.",
                    "date": "2018-10-26T21:52:11",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Ribeiro",
            "text": "Depois se der ruim é só engolir o choro.",
            "date": "2018-10-26T18:16:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Sai pra seu ninho de carniça, urubu cheirinho !",
                    "date": "2018-10-26T21:38:19",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Santos",
            "text": "Taca de novo. Tomara que seja de pouco.",
            "date": "2018-10-26T21:34:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Pedrosa",
            "text": "O dinheiro do scarpa já entrou na conta? E a grana da transferência do Richarlison??",
            "date": "2018-10-26T19:11:23",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Gusmão",
                    "text": "Só quero ver o resultado em campo desse descanso do time principal.",
                    "date": "2018-10-26T19:38:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rodolfo Pettinati",
                    "text": "esse Paulo Ricardo é esforçado, mas até onde vi, é tosqueirao, jogador nota 5.",
                    "date": "2018-10-26T19:46:43",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "André",
                    "text": "Tomará que entre como entrou os zaqueiros anteriores que sairam o Luan e Natan e ai deixe o Gum na reserva.",
                    "date": "2018-10-26T20:00:41",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Gusmão",
            "text": "Só quero ver o resultado em campo desse descanso do time principal.",
            "date": "2018-10-26T19:38:41",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Pettinati",
            "text": "esse Paulo Ricardo é esforçado, mas até onde vi, é tosqueirao, jogador nota 5.",
            "date": "2018-10-26T19:46:43",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André",
            "text": "Tomará que entre como entrou os zaqueiros anteriores que sairam o Luan e Natan e ai deixe o Gum na reserva.",
            "date": "2018-10-26T20:00:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Rosa",
            "text": "boa marcelo tem que poupar sim time para jogo contra o santos 1 rodolfo 2 igor juliao 3 ibanhes 4 paulo ricardo 5 airton 7 mateus alessandro 6 marlon 8 daniel 9 junior dutra 10 marcos junior 11 mateus norton time competitivo ,perder e normal na vila mas podemos ganhar tbm.",
            "date": "2018-10-26T17:16:47",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "PAULO RICARDO VC É O PRIMEIRO RESERVA DE UM TIME QUE JOGA COM 3 ZAGUEIROS, ESTEJA SEMPRE ALERTA, AS CHANCES SEMPRE VÃO APARECER . ST.",
            "date": "2018-10-26T08:32:42",
            "likes": "44",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Gardona",
                    "text": "Principalmente porque os 3 titulares são horrorosos....",
                    "date": "2018-10-26T11:40:34",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "O PROBLEMA É QUE NO MERCADO NÃO VEMOS MUITAS OPÇÕES, E NA CONTA DO FLU VEMOS DINHEIRO . ST.",
                    "date": "2018-10-26T15:48:50",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "*CONSERTANDO =NA CONTA DO FLU \"NÃO\" VEMOS DINHEIRO .",
                    "date": "2018-10-26T17:00:45",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Ferreira",
            "text": "Sereia 4x0 flor",
            "date": "2018-10-26T16:09:08",
            "likes": "5",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruy Andrade",
            "text": "Pra que contrataram o Cabezas??????????",
            "date": "2018-10-26T14:29:52",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson Almeida",
                    "text": "Também não entendo o porquê do cara não ter tido uma oportunidade até agora",
                    "date": "2018-10-26T15:37:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Saraiva",
            "text": "Essa CT só tem gênios.",
            "date": "2018-10-26T12:57:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Engraçado, vão colocar o cara no meio dos RESERVAS, se por um acaso o FLU tomar uma goleada, ele com certeza vai ser responsabilizado como culpado e aí poderemos estar perdendo um grande zagueiro e olha que o contrato do velho GUM está para acabar.",
            "date": "2018-10-26T12:56:51",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Costa",
            "text": "Será que o tal do Cabezas joga agora? ST!",
            "date": "2018-10-26T12:42:04",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gardona",
            "text": "Estou curioso pra saber o que será esse time alternativo do Fluminense uma vez que o time titular já é horroroso. ST",
            "date": "2018-10-26T11:20:03",
            "likes": "57",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/substituto-de-gum-paulo-ricardo-tera-primeira-chance-como-titular-do-flu-em-reencontro-com-santos.ghtml",
    "team": "fluminense"
}