{
    "time": "20h25",
    "date": "11/11/2018",
    "title": "Marcelo Oliveira vê Fluminense sem inspiração e poder de decisão no empate com Sport. Treinador reconhece que time deixou a desejar, explica mudança de esquema e diz que é preciso melhorar para se afastar de vez do Z-4",
    "author": "Edgard Maciel de Sá e Felipe Siqueira",
    "text": [
        "Marcelo Oliveira não ficou nada satisfeito com o empate do Fluminense por 0 a 0 diante do Sport, neste domingo, no Maracanã. Apesar de o Tricolor ter tido muito mais finalizações na partida (15 a 2), o time não soube criar o suficiente para furar a retranca pernambucana.",
        "O treinador demonstrou irritação. Principalmente pelo fato de a equipe ter perdido, em casa, a chance de se afastar de vez do Z-4 e se aproximar do G-6. A distância para os quatro últimos continua em seis pontos. Para ele, faltou saber decidir e criar melhores oportunidades.",
        "- Perdemos na verdade uma grande oportunidade de somar três pontos, de nos sentirmos mais aliviados em relação à parte de baixo da tabela. Aconteceu porque o Sport ficou atrás e pela falta de inspiração e poder de decisão.",
        "Luciano foi quem mais finalizou: cinco vezes. No fim, ainda teve um gol bem anulado por estar impedido. Marcelo mexeu três vezes, colocando Cabezas, Daniel e Matheus Alessandro, mas as mudanças não melhoraram e nem pioraram a equipe.",
        "- Foi um jogo muito fechado, precisava de uma jogada individual, de uma bola parada melhor. Tivemos pouca inspiração pelos lados. Não foi pelo bloqueio pré-estabelecido do Sport, por conhecer nossos jogadores. Muitas vezes o Everaldo passou, o Ayrton teve condição. Mas faltou inspiração. A parte técnica e criatividade, em um jogo muito fechado, pode fazer a diferença - prosseguiu.",
        "O Fluminense está com 41 pontos e é o décimo colocado. Na quarta-feira, às 21h45, enfrenta o líder Palmeiras, em São Paulo.",
        "Veja todos os tópicos da entrevista:",
        "Mudança de esquema\nCom a saída do Gum, entrosado no esquema de três zagueiros, optamos por uma escalação ofensiva com Dutra, Luciano, Marcos Jr, Everaldo... Laterais com liberdade. Fizemos o que tinha de fazer. Faltou a inspiração no mais importante. Se fizéssemos um gol mesmo sem atacar muito, estaríamos falando diferente. Precisamos melhorar os jogadores de lado para chegarem com mais precisão para decidir os jogos.",
        "Vaias da torcida\nNão ouvi vaias assim. Ouvi a torcida do Fluminense cantando até o final. E no fim, sim, insatisfeita. Às vezes há uma precipitação nessa questão de vaias. No Uruguai, o Nacional foi eliminado e não foi vaiado. A torcida cantou até o fim, me impressionou. Flu se acostumou a grandes conquistas e precisa conviver com o futebol atual, muito acirrado para todos. O apoio nesse momento, e contra o Atlético-PR, será muito importante.",
        "Calazans fora do banco de reservas\nNão teve problema algum (de nova lesão), ele está treinando. Escolha minha em função do rendimento dos jogadores nos treinamentos. Percebo que tem jogadores em melhor condições físicas do que ele, por mais que seja um driblador nato. Calazans precisa de um tempo maior para estar sendo escolhido para jogos desse porte do Brasileirão.",
        "Volta da Sul-Americana\nAcredito, apesar do jogo estar distante, que o Atlético-PR não vai jogar como o Sport. O Sport jogou caindo, fazendo faltinhas... O juiz marcou muitas desnecessárias. Precisamos melhorar sim. Só melhorar trabalhando essa parte ofensiva, a precisão no chute, tranquilidade para fazer o gol. No primeiro tempo tivemos chance de encaminhar a vitória. Passamos o tempo todo no campo adversário. Tem o mérito do Sport, mas tem o nosso lado de falta de precisão.",
        "A fase tricolor\nTem que analisar bem os jogos. Teve o jogo que jogamos com time alternativo porque era véspera do jogo contra o Nacional-URU. Na Sul-Americana tivemos as dificuldades pelo campo. E hoje foi um jogo atípico. Muitas finalizações e nenhum gol. Se eu me preocupar muito, vou passar preocupação para os jogadores. Temos que entender que precisamos melhorar. Jogador brasileiro peca muito de não trabalhar alguns complementos, cabeceio, perna esquerda. Vamos trabalhar dentro dessa dificuldade que tivemos hoje.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Waldir Queiroz",
            "text": "O Flu perdeu porque o Burro do Marcelo comeu grama sintética.",
            "date": "2018-11-13T13:56:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denesio Moura",
            "text": "esse burro escala mal e mexe no time mal e depois vem com desculpa esfarrapada. Fora velho piolhento.",
            "date": "2018-11-13T12:43:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Será que o Fluminense jogou mal por causa da \"grama sintética\" Quem realmente acha que o FLU passa pelo FURACÃO dá um joinha.",
            "date": "2018-11-12T07:56:06",
            "likes": "48",
            "unlikes": "46",
            "replies": [
                {
                    "name": "OPoderoso Chefão",
                    "text": "KKKKK.....o choro é livre !!! sonhar tambem !!!",
                    "date": "2018-11-12T09:08:14",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "E vai ser muito prazeroso eliminar o FluminenC em pleno Maracanã. Mas reconheço que o FLU foi uma potência no SÉCULO PASSADO, mas que agora enfrenta, o time que mais cresce no Brasil. ATLÉTICO PR.",
                    "date": "2018-11-12T10:07:46",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "Se ganhar a classificação, será uma autêntica Z E B R A . Time sem tesão.",
                    "date": "2018-11-12T11:29:05",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Alisson Nobre",
                    "text": "seculo passado? ehheh foram so 2 títulos brasileiros nessa década. o que é o patético? apenas um time conhecido por jogar bem em casa por causa da grama sintética e só",
                    "date": "2018-11-12T12:46:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marco",
                    "text": "com esse ataque aí kkk impossível nais milagres existem olho pr cara desse treinador da até sono",
                    "date": "2018-11-12T12:54:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gerson Cardoso",
                    "text": "Pois é alisson,foi campeão brasileiro por causa da grama sintética....não pera....grama sintética foi só a partir de 2016........já deu esse papinho né?",
                    "date": "2018-11-12T13:19:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Valério Rangel",
                    "text": "TEMOS QUE TORCER PRA GANHAR É CLARO, MAIS EU TENHO 5.5 E JÁ VI DE TUDO NO FUTEBOL E AO MESMO TEMPO VEJO HOJE O FUTEBOL COM MAIS RAZÃO DO QUE EMOÇÃO E ANALISANDO FRIAMENTE O NOSSO GRUPO É INFERIOR EM TODOS OS ASPÉCTOS, ATÉ EM RAÇA E VAI TER QUE SE SUPERAR, PORQUE PODEMOS ATÉ VENCER, O PROBLEMA É NÃO TOMAR GOLS E ESSE PATÉTICO PARANAENSE JOGA BEM EM QUALQUER CAMPO E QUE DIGA O INTERNACIONAL QUE O JUIZ TEVE DE ARRANJAR UM PENALTI NO FINAL.",
                    "date": "2018-11-13T09:13:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Tricolor Rj",
            "text": "Irmãos triocolores, que torcedores vcs sao?? Empatou com o Sport e agora ninguem vale nada?? Há 5 dias atras eram guerreiros, recepção no aeroporto com efusividade e alegria, e agora são bosta?? Sejam torcedores apaixonados como eu, mas torçam com coração e a CABEÇA! Torcedor burro não faz parte do perfil historico do nosso glorioso fluminense!!!",
            "date": "2018-11-12T07:51:57",
            "likes": "11",
            "unlikes": "20",
            "replies": [
                {
                    "name": "OPoderoso Chefão",
                    "text": "sáo timinho sim !!!",
                    "date": "2018-11-12T08:45:17",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Renée Soares",
                    "text": "Abad tem é que pagar os salários dos jogadores,! ninguem trabalha com afinco sem receber ! todo trabalhador é digno de seu Salário! ninguem pode exiger desses guerreiros que trabalhem sem Receber! menos hipocrisia gente! tomara que ganhem a Sul America para receberem seus salários atrasados! e nos da a alegria de sermos TRICOLORES!",
                    "date": "2018-11-13T01:35:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz",
            "text": "Time já está eliminado da Sul Americana e se não for ajudado pelos outros times vai com certeza pra 2 divisão, o motivo: não sabe fazer gol é inoperante. Sem o Pedro não tem jeito. Talvez seria interessante colocar o Gum e Digão no ataque pois são os únicos que fazem gols de cruzamento, senão estaríamos numa situação pior ou já rebaixados.",
            "date": "2018-11-13T01:05:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "GALERA, HÁ COISAS QUE PRECISAM SEREM EVIDENCIADAS: HÁ UMA HORDA DE DIRIGENTES E CONSELHEIROS ( VELHOS IDIOTAS ) NO COMANDO DO FLU CAUSANDO IMPACTOS DENTRO DE CAMPO ( ATRASOS DE SALÁRIOS ), HÁ UM CULTO A TÉCNICOS ULTRAPASSADOS QUE OBEDECEM EMPRESÁRIOS COM NINHOS E COLUIOS COM TÉCNICOS E DIRETORIAS QUE OS OBRIGAM A ESCALAR CERTOS PERNETAS INCONCEBIVEIS( DUTRA, M JÚNIOR, MARLON, FREITAS, RICHARD ALÉM DE OUTROS DO PASSADO RECENTE, ENTÃO, RESUMO: ESTAMOS NO SAL ATÉ MESMO SE ACONTECER UM MILAGRE DE SUL AMERICANA.",
            "date": "2018-11-12T14:14:36",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Cruz",
                    "text": "Jorge Ricardo Cruz - Brasília/D.F. PERFEITO O SEU COMENTÁRIO!!",
                    "date": "2018-11-12T15:12:16",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Dias",
                    "text": "O Flu vive de passado. Não é um clube moderno, não almeja grandes voos, não tem um projeto de classe internacional, vive disputando campeonatos seguidos sem a menor aspiração de vence-los. Entra e sai de campeonatos sem produzir absolutamente nada. Contenta-se em não ser rebaixado apenas. Sem coragem, sem planejamento e sem ambição somos um arremedo do que fomos um dia.",
                    "date": "2018-11-12T15:45:06",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Washington Oliveira",
                    "text": "Viramos em mero coadjuvante no futebol brasileiro.",
                    "date": "2018-11-12T21:40:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Silva",
                    "text": "Obrigado Jorge Cruz",
                    "date": "2018-11-12T22:13:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Silva",
                    "text": "Excelente comentário Jorge Dias",
                    "date": "2018-11-12T22:14:37",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Raimundo Costa",
            "text": "ESSA DIRETORIA DESGRAÇADA TA ACABANDO COM O FLUMINENSE..",
            "date": "2018-11-12T16:28:31",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Washington Oliveira",
                    "text": "Transformando um gigante do futebol brasileiro em um timeco de meio de tabela.",
                    "date": "2018-11-12T21:38:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Washington Oliveira",
            "text": "Vai ser com esse ataque cardíaco desse timeco que iremos fazer três gols no Atlético Pr. Duvido muito",
            "date": "2018-11-12T21:37:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Costa",
            "text": "JUNTANDO TODOS OS JOGADORES DO ELENCO DO FLUMINENSE...NÃO DÁ UM DE PRIMEIRA QUALIDADE..SAO TODOS PIPOQUEIROS..",
            "date": "2018-11-12T16:25:28",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Ubirajara",
                    "text": "É um time de jogadores podres que não servem para vestir a camisa do fluminense.",
                    "date": "2018-11-12T19:31:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Ubirajara",
            "text": "Esse time do fluminense é podre desde o goleiro ate o tecnico.",
            "date": "2018-11-12T19:28:52",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valério Rangel",
            "text": "IMPRESSIONANTE COMO TODOS ESSES TÉCNICOS NÃO TEM NADA DE DIFERENTE, ELES ESCALAM TIMES PRA NÃO TOMAR GOL, O GRUPO DO FLUMINENSE É FRAQUÍSSIMO E AINDA COM ESSES TREINADORES QUE NÃO SABEM ESCALAR, NÃO SABEM MEXER NO TIME DURANTE UMA PARTIDA E O PIOR: INSISTIR COM JOGADORES QUE JÁ PROVARAM DESDE LÁ DOS TEMPOS DE ABEL QUE NÃO JOGAM NADA VTNCCARALHO",
            "date": "2018-11-12T17:39:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldir Queiroz",
            "text": "O que o Marcelo vê é colecionar rebaixamento como fez com o Coritiba, e essa diretoria investir em Junior Dutra está de Sacanagem, mende ele de volta para o Avaí e traga o Renato de volta que faz melhor negócio.",
            "date": "2018-11-12T16:45:17",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Costa",
            "text": "SÓ CONTRATA PIPOQUEIROS DE ULTA CATEGORIA",
            "date": "2018-11-12T16:29:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Costa",
            "text": "TEM QUE USAR AUTORIDADES E DAR UMA CANEADA NOS CARAS...PRINCIPALMENTE QUEM NÃO QUER JOGAR..CHEGA DE INDIVIDUALISMO...OS CARAS ESTÃO DE SACANAGEM...EM CAMPO...JADSON...RICHARD...LUCIANO...DULTRA..EVERALDO..MARCOS JR..DIGAO...AIRTON LUCAS...PIPOQUEIROS...AMADORES...VIVE APANHANDO DA BOLA...NAO MOSTRAM DETERMINAÇÃO...E NEM VONTADE DE VENCER O JOGO..",
            "date": "2018-11-12T16:20:09",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Marques",
            "text": "Esse treinador fanfarrão é o rei das desculpas... um dia é culpa do time \"alternativo\", outro dia é culpa do campo, outro dia é culpa do adversário fechado, outro dia será culpa da bola, e assim vai rsrsrsr",
            "date": "2018-11-12T08:56:02",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Filho",
            "text": "O Rio tá tão desgraçado de futebol, como na política também, que nem estádio tem para praticar futebol. O maracanã é uma lástima de vergonha, o gramado parece capim colonião, uma verdadeira desgraça.",
            "date": "2018-11-12T14:49:17",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luciano Junior",
                    "text": "Verdade.",
                    "date": "2018-11-12T15:52:07",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson",
            "text": "Calazans! Avaliação do treinador: Pode jogar contra o Flamengo, não pode jogar contra o Sport, será que com esse tempo o Calazans piorou fisicamente?",
            "date": "2018-11-12T14:38:15",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Brito",
            "text": "deu muito trabalho receber codigo de verificação. comento depois.",
            "date": "2018-11-12T13:56:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mark",
            "text": "Marcelo quando foi mesmo que seu time teve inspiração?",
            "date": "2018-11-12T13:55:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ueliton",
            "text": "E esse tal de Luciano???? muito ruim, não acerta uma bola no gol.. quando chuta, só atrasa a bola pro Goleiro. Ele é muito lento... e Marcelo nunca o substitui.... por que será?",
            "date": "2018-11-12T13:18:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Chimi",
            "text": "São essas bosta que irão reverter a vitória do FURACÃO?",
            "date": "2018-11-11T22:16:26",
            "likes": "42",
            "unlikes": "10",
            "replies": [
                {
                    "name": "José Santos",
                    "text": "Vai levar é outra porrada.",
                    "date": "2018-11-11T22:49:00",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "a nossa camisa vai reverter a vitória, você vai ficar impressionado (mais uma vez)",
                    "date": "2018-11-11T22:53:36",
                    "likes": "22",
                    "unlikes": "25"
                },
                {
                    "name": "Fábio Moreira",
                    "text": "Mas antes ... ... vai perder de 5 x 0 do Palmeiras",
                    "date": "2018-11-12T07:12:51",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "FURACÃO",
                    "text": "kkkk que camisa ? fanfarrão",
                    "date": "2018-11-12T13:05:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "FURACÃO",
            "text": "Será que o fluminenC não conseguiu jogar e ou vencer o Sport por conta do gramado do Maracanã ? Kkkkk",
            "date": "2018-11-11T21:42:57",
            "likes": "45",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Bruno Teixeira",
                    "text": "pq todos os jogadores comeram sua mãe, tavam cansados...kkkkkkkkkk",
                    "date": "2018-11-11T22:35:00",
                    "likes": "10",
                    "unlikes": "16"
                },
                {
                    "name": "Edson Fodra",
                    "text": "Fluminenc nao ganhou do Sport porque o gramado do maracanã é sinistrético... deve ser essa a desculpa.",
                    "date": "2018-11-11T23:11:21",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Celem Ferreira",
                    "text": "kkkkkkkkkkk o bruno , coitado do furacão kkkk",
                    "date": "2018-11-12T00:05:02",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "FURACÃO",
                    "text": "Bruno, parabéns por suas palavras. pessoas como voce tem um-a vi-da cur-ta !",
                    "date": "2018-11-12T13:04:37",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Vieira",
            "text": "O FERNANDO no meio daria mais qualidade, no esquema 4 3 1 2 (Fernando no meio com 2 volantes , Sornoza adiantado + 2 atacantes). Acho ele habilidoso, cobra falta e sabe chutar.",
            "date": "2018-11-12T12:59:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Nobre",
            "text": "junior dutra NÃO é jogador de futebol",
            "date": "2018-11-12T12:47:23",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Nobre",
            "text": "junior dutra NÃO",
            "date": "2018-11-12T12:46:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "Tudo bem filha que o fluminense não tem um timaço, mas que poderia ser melhor treinado e escalado poderia mas treinador pelo que vejo é medroso, insistir com Júnior Dutra está de brincadeira.",
            "date": "2018-11-12T11:28:49",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Domingos Afonso",
                    "text": "Mas o cara é teimoso,ele tem compromisso com algum empresario.",
                    "date": "2018-11-12T12:43:35",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alípio Afonso",
            "text": "esse Junior Dutra deve ser jogador do mesmo empresario do Marcelo Oliveira. Não tem outra explicação. É uma bagunça o futebol Brasileiro e o pior todo mundo sabe , mas os clubes comem na mão dos empresários.",
            "date": "2018-11-12T11:35:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Domingos Afonso",
                    "text": "Alipio você falou a maior verdade. Não tenho duvidas, este cara tem a ver alguma com treinador, ele é muito píor que Mateus Alexandre, Marcos Jr e outros. É impossivel entender o pensamento deste tecnico.",
                    "date": "2018-11-12T12:41:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Proença",
            "text": "E eu vejo nesse técnico uma incompetência gigantesca!!!",
            "date": "2018-11-12T10:43:50",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Guedes",
                    "text": "VAI NOS LEVAR PARA O Z4 ...",
                    "date": "2018-11-12T11:39:19",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Souto",
            "text": "o Marcelo Oliveira é um bom técnico! o elenco deixa a desejar! simples, assim! aos que votam, aprendam a votar!!!",
            "date": "2018-11-12T11:42:59",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Guedes",
                    "text": "E eu vejo nesse técnico uma incompetência gigantesca!!! e mais um enganador, fora essa comissão técnica, fora essa diretoria, fora essa presidência",
                    "date": "2018-11-12T12:19:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucio Giovanella",
            "text": "ES TE MAO QUE TREINAR CHUTES POIS E SO ATRASAM PARA O GOLEIOR ADVERSARIO .",
            "date": "2018-11-12T11:53:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "ABEL, é que sabe tirar Leite de Pedra. Cara de respeito e o mais importante TRICOLOR.",
            "date": "2018-11-12T11:27:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doca Silva",
            "text": "O time é a cara do Técnico. SEM INSPIRAÇÃO E SEM COMPETÊNCIA. FORA ABAD, FORA MARCELO OLIVEIRA. Assim vai levar uma balaiada do Palmeiras. E não adianta sonhar com vaga na Sul- americana. Vai levar outra balaiada do ATLÉTICO PARANAENSE. FORA ABADE. QUEM ESTÁ ENGAVETANDO O IMPEACHMENT DO ABAD ???? Que vergonha!!!!",
            "date": "2018-11-12T11:26:10",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Paulo",
            "text": "Minha percepção é a de que precisamos de um treinador nova geração para o futuro, salário menor e motivação maior",
            "date": "2018-11-12T11:19:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaury Andrade",
            "text": "QUEM TEM O DEVER DE MANTER O TIME MOTIVADO E INSPIRADO É O TÉCNICO, E OBVIAMENTE ESSE NÃO É O PONTO FORTE DO MARCELO OLIVEIRA, SÓ DE OLHAR PRA ELE JÁ SE NOTA APATIA E INCOMPETÊNCIA, O TIME DO FLUMINENSE ESTÁ A DERIVA E SEM COMANDO NENHUM.",
            "date": "2018-11-12T11:00:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Vieira",
            "text": "Um time ruim, com exceção de Sornoza e Julio Cesar, salário atrasado, e jogador sem vontade, a receita perfeita para um fracasso certo. Chegou até longe na Sula, pois não conseguiu colocar UM jogador entre os 50 que fizeram no mínimo 4 gols, há de esperar o que desse time ????",
            "date": "2018-11-12T10:49:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Não, não, pode parar, coçando a cabeça de novo, não. Por favor, não. Toda hora isso. Já tá demais essa coçação de cabeça.",
            "date": "2018-11-12T10:35:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Django Bom",
            "text": "Caí na asneira de assistir essa pelada, se o Fluminense jogar da forma que jogou hoje, na quarta, vai levar uma goleada do Palmeiras, parece um bando,sem esquema, horrivel",
            "date": "2018-11-12T04:59:07",
            "likes": "41",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Vieira",
                    "text": "Este Everaldo, só cisca, dos pés dele não sai nada. Não sabe chutar, cruzar e nem arma jogadas, sempre atrasa os contra-ataques. Tira ele e coloca o Marcos JR que ainda é o vice artilheiro do time mesmo fora desde que esta anta de tecnico assumiu o time.",
                    "date": "2018-11-12T09:48:36",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Campusca",
                    "text": "Que vai perder é de se esperar, mas de goleada esperamos que não. Será muito ruim pro moral do time e da torcida.",
                    "date": "2018-11-12T10:03:18",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Valdo Lima",
            "text": "me tirem uma duvida: qual a relação entre nosso treinador e o Horroroso Junior Dutra?????? não é possível alguém acreditar que esse cara é jogador de futebol!!!",
            "date": "2018-11-12T08:09:27",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "OPoderoso Chefão",
                    "text": "PS.: então é esse PASTO com areia que o fluminenC chama de gramado??? E vem falar mal da MARAVILHOSA ARENA DA BAIXADA !!! Fala sério !! kkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-12T08:44:17",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Campusca",
                    "text": "Opoderoso Chefão, até onde li ninguém falou mal da grama da baixada. Mas todo mundo sabe que é difícil jogar lá, vide o nr de vitórias do Atlético lá e o nr de vitórias fora. É inegável a vantagem do Atlético jogando em casa, mas cada um usa as armas que tem.",
                    "date": "2018-11-12T10:00:35",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jota",
            "text": "As explicações dos técnicos de futebol são de matar de rir.",
            "date": "2018-11-12T08:50:50",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Campusca",
                    "text": "Escala muito mal e substitui mal também.",
                    "date": "2018-11-12T09:54:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Rocha",
            "text": "O time já não é bom e os jogadores estão sem vontade nenhuma. Um bando de cansados !!!",
            "date": "2018-11-12T08:55:46",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Campusca",
                    "text": "Enquanto os salários não estiverem em dia, vão empurrar com a barriga.",
                    "date": "2018-11-12T09:53:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Lima",
            "text": "O Marcelo Oliveira está fazendo um verdadeiro milagre com esse elenco!",
            "date": "2018-11-12T09:33:09",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Silva",
            "text": "Calazans precisa de um tempo maior,entao so ano que vem, Jr.Dutra nao tem tempo que de jeito,muito ruim",
            "date": "2018-11-12T09:48:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas Silva",
            "text": "Esse time já entra em campo cansado, os jogadores já estão pensando nas festas de final de ano, nas peladas que irão bater nos campos esburacados desse Brasil. Para isso vão ter disposição pois lá eles são bajulados pelos torcedores que não acompanham o time nos campeonatos e em pelada de final de anos eles são craques. Esse time tem casa de segunda divisão e não passa pelo Atlético. Vamos perder aqui também.",
            "date": "2018-11-12T09:47:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Guedes",
            "text": "Esse cara vai rebaixar o Fluminense da mesma forma que rebaixou o Coritiba no ano passado ...",
            "date": "2018-11-12T09:45:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Time cheio de \"armandinhos\". Não consegue vencer nem o PORTEIRO de ZONA, SPORTrecife !",
            "date": "2018-11-11T22:54:13",
            "likes": "20",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jorge Pedrosa",
                    "text": "olha o cheirinho stocco...",
                    "date": "2018-11-12T00:35:40",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Fragoso",
                    "text": "O STJD vai julgar hoje um pedido do Tricolor Carioca, para que todos os estádios do Brasil retirem os gramados, pois seu futebol esta sendo prejudicado pelas belas gracinhas verdes, sejam elas naturais ou artificiais! grandes chances de serem substituídas por saibro!",
                    "date": "2018-11-12T09:43:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "JULIO PASSOS",
            "text": "Os salários atrasados dão o tom. Entregamos contra Santos, Flamengo e Vasco. E vamos entregar contra Palmeiras e Internacional. O time é muito ruim e merece a segunda divisão. Viramos chacota e nos acostumamos a perder desde 2013. A Diretoria é omissa e só sabe vender a prata da casa. Falta brio e vergonha na cara.",
            "date": "2018-11-12T09:07:59",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Campusca",
                    "text": "Que o time é ruim eu concordo, mas não é pior que os dez atrás dele. Segunda divisão, nem pensar. Que é isso Júlio?",
                    "date": "2018-11-12T09:42:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reinaldo Lima",
            "text": "Os jogadores do FLU precisam urgentemente de treinar chutes a gol e jogadas de ataque, além de passar a ter ATITUDE DE VENCEDOR! !!!",
            "date": "2018-11-12T09:39:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Souza",
            "text": "Em qualquer outro time do Brasil esse Marcelo Oliveira já teria sido demitido. Mas o jogo de ontem serviu para mostrar que tá na hora da torcida parar de pedir Danielzinho. Esse cara não joga nada, junto com o outro enganador Ayrton Lucas. Tá na hora de dar uma chance para o Marlon",
            "date": "2018-11-12T09:35:27",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castellar",
            "text": "Se não mudar vai fechar! Hoje não cabe mais a administração voluntariosa e apaixonada. O Futebol virou um grande negócio sem espaço para amadores. Ou profissionaliza RÁPIDO ou morre! Esses conselheiros centenários com mentes retrógradas, e os míopes que colocam as vaidades pessoais acima dos interesses da instituição não conseguem enxergar esse novo mundo. Vão levar aos seus netos, lembranças de uma entidade centenária que ajudaram a falir. Pobre Flu",
            "date": "2018-11-12T09:17:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "OPoderoso Chefão",
            "text": "então esse PASTO com areia que o fluminenC chama de gramado??? E vem falar mal da MARAVILHOSA ARENA DA BAIXADA !!! Fala sério !! kkkkkkkkkkkkkkkkkk",
            "date": "2018-11-12T08:38:43",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-ve-fluminense-sem-inspiracao-e-poder-de-decisao-no-empate-com-sport.ghtml",
    "team": "fluminense"
}