{
    "time": "06h00",
    "date": "16/05/2018",
    "title": "Jadson celebra boa fase e nascimento da filha após gravidez delicada da esposa. Volante recebeu notícia do nascimento de Isabella após ser um dos destaques do Fluminense na partida contra o Botafogo. Jogador seguiu para Campinas nesta terça para conhecer a filha",
    "author": "Felipe Siqueira",
    "text": [
        "A discrição que Jadson, uma das peças mais importantes do Fluminense em 2018, apresenta dentro das quatro linhas é a mesma que demonstra fora delas. Nos últimos meses, o volante de 24 anos enfrentou um drama pessoal: a gravidez delicada da esposa Miriane. Na última segunda-feira, no mesmo dia em que teve grande atuação contra o Botafogo, o jogador celebrou a notícia do nascimento da filha Isabella. Jadson também é pai de Davi, de três anos.",
        "- Estou muito feliz com o nascimento da minha filha. É uma sensação indescritível, parece que é minha primeira, ainda mais depois de tudo que nós passamos ao decorrer da gravidez. Não foi uma gravidez fácil, mas graças a Deus no final deu tudo certo e estamos podendo comemorar a chegada desse anjo - comemorou o jogador.",
        "Jadson não pôde acompanhar o parto. A esposa está com a família em Campinas-SP. O jogador aproveitou a folga desta terça-feira para seguir para a cidade ver a filha pela primeira vez. A pequena Isa ainda precisará ficar alguns dias no hospital até ter condições de ir para casa.",
        "Os últimos meses foram complicados para o casal. O jogador precisou acompanhar a esposa em diversos exames e consultas médicas. Há cerca de um mês, ela seguiu para Campinas, para passar a fase final da gravidez com a família, já que possui parentes obstetras e ligados à área de saúde.",
        "No início de maio, Jadson, após um treino da manhã, chegou a ser liberado da atividade da tarde para viajar à cidade paulista para acompanhar a esposa. Retornou no dia seguinte.",
        "- Nós ficamos mais ou menos uns dois meses aflitos com essa situação, mas graças a Deus minha esposa foi muito forte e soube suportar esses momentos difíceis. Nossa famílias nos apoiaram e nos ajudaram muito, meus companheiros e a comissão técnica também me deram muito apoio. Então, ficou menos difícil me concentrar em fazer o meu trabalho dentro de campo. Agradeço muito a todos e jamais esquecerei disso.",
        "Isabella nasceu no mesmo dia da grande atuação do pai, na partida contra o Botafogo, no Estádio Nilton Santos. O volante só soube da notícia após o fim do jogo.",
        "- Pois é, ela nasceu justamente em um dia que eu fiz um dos meus melhores jogos pelo Fluminense. Infelizmente não saímos com a vitória, mas nós lutamos até o apito final. Fiquei surpreso com a notícia porque até então minha esposa só iria fazer um exame de rotina. Quando eu soube depois do jogo já me organizei para pegar um voo logo cedo para vê-las. Foi uma emoção muito grande e agora é curtir esse momento e a tranquilidade de saber que deu tudo certo, graças a Deus. Que a chegada dela me dê sorte e me ajude a manter essa crescente que venho tendo esse ano.",
        "Contratado este ano, Jadson é um dos destaques do Fluminense na temporada. Peça importante tanto no sistema defensivo quanto ofensivo, o volante é titular da equipe e tem um gol marcado em 23 jogos.",
        "No duelo contra o Bota, o volante foi um dos destaques da equipe na partida, dando dinamismo ao meio de campo tricolor. Foi quem mais acertou passes na partida, 56 de 60 tentados, e chegou com frequência ao ataque, tendo duas boas chances de gol.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Twan R",
            "text": "Jadson, parabéns pela nenen e esposa guerreiras. Fiquem com Deus. Abraços.",
            "date": "2018-05-16T23:23:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Alves",
            "text": "Ótima contratação feita pela Fluminense ! Parabéns pela filha !",
            "date": "2018-05-16T17:35:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Augusto",
            "text": "Parabéns pela nova integrante da família tricolor, vc foi ótima contratação, só vou te pedir um favor, pede para o Abel não escalar o Marco Júnior com titular, obrigado.",
            "date": "2018-05-16T17:18:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Souza",
            "text": "Boa tarde! Parabéns Jadson pelo futebol que vem apresentando, cada dia crescente, você é uma peça fundamental na engrenagem do meio campo, juntamente com o Richard, outro guerreiro que mostra a cara! Parabéns também pela sua filha, é benção de Deus em suas vidas, e muito me alegrou ver as palavras que você inseriu retiradas da Bibi lia, meu conceito em relação a você como jogador e pessoa, aumentou muiito! Grande a braço, e curta bastante sua filhinha!",
            "date": "2018-05-16T13:57:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Alô! O Flu perdeu o último jogo prum time fraquíssimo, e esse seu querido não jogou nada.",
                    "date": "2018-05-16T17:03:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "\"Celebra boa fase\" depois de perder jogo para um time fraquíssimo, depois de ter sido desclassificado da Copa do Brasil pelo \" possante\" Avaí? É muito marketing pra pouco futebol.",
            "date": "2018-05-16T17:02:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Bom jogador, acredito que ainda pode melhorar mais, pois tem qualidade pra isso. Parabéns pela filhona.",
            "date": "2018-05-16T12:16:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Amorim",
            "text": "Parabéns Jadson guerreiro....pela filha e por honrar a camisa do Flu....muita saúde a ela...",
            "date": "2018-05-16T10:17:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Lopes",
                    "text": "Excelente contratação feita pelo Flu. Seja feliz no Fluzão e no Rio.",
                    "date": "2018-05-16T11:49:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Loos",
            "text": "NO DOMINGO , UM GOL DE JADSON CONTRA O ATLETICO DO PARANÁ, EM HOMENAGEM A MAIS NOVA GUERRERINHA /S3COLOR04",
            "date": "2018-05-16T09:33:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "SEJA BEM VINDA ISABELLA , PARABÉNS AO AO NOSSO GUERREIRO E BOA RECUPERAÇÃO PARA A GUERREIRA MIRIANE . ST .",
            "date": "2018-05-16T07:26:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/jadson-celebra-boa-fase-e-nascimento-da-filha-apos-gravidez-delicada-da-esposa.ghtml",
    "team": "fluminense"
}