{
    "time": "11h35",
    "date": "11/04/2018",
    "title": "Felipe sofre nova lesão no joelho, passa por cirurgia e tem volta aos campos adiada. Centroavante de 20 anos vinha se recuperando de mesma contusão, sofrida em julho do ano passado. Ele passou por cirurgia na última terça-feira e não há previsão de retorno",
    "author": "GloboEsporte.com",
    "text": [
        "O centroavante Felipe precisará esperar mais um pouco para ter uma chance no Fluminense. O jogador de 20 anos, que seria integrado ao elenco profissional em 2018, rompeu novamente o ligamento cruzado do joelho direito.",
        "Ele vinha se recuperando da mesma lesão, sofrida em julho do ano passado e se aproximava de retorno. Já estava entregue à preparação física e treinando com bola.",
        "Felipe passou por cirurgia no local na noite da última terça-feira e tem alta prevista para a tarde desta quarta. Nas próximas semanas, ele iniciará a recuperação junto à fisioterapia, no CT do clube. Em 2017, fez parte do elenco profissional, mas não chegou a estrear.",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "Artur Macedo",
            "text": "infelizmente tá acontecendo isso com o mlk.. nOsso melhor centro avante..",
            "date": "2018-04-11T22:45:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anonimo",
            "text": "OS JOVENS DO FLU PARECEM VELHOS, SO VIVEM SE QUEBRANDO NAO E CALAZANS ? TODOS DE VIDRO !",
            "date": "2018-04-11T13:18:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Reginaldo Diogo",
                    "text": "liga só fluzão de coração, quem vai",
                    "date": "2018-04-11T17:33:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Diogo",
                    "text": "coloque o nome do seu time",
                    "date": "2018-04-11T17:34:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcela Barros",
                    "text": "Um cara que não mostra o nome, é um enrustido, confessa Anonimo?",
                    "date": "2018-04-11T20:58:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/felipe-sofre-nova-lesao-no-joelho-passa-por-cirurgia-e-tem-volta-aos-campos-adiada.ghtml",
    "team": "fluminense"
}