{
    "time": "05h00",
    "date": "18/09/2018",
    "title": "Voo fretado gera insatisfação no elenco do Flu em meio a salários atrasados. Tricolor vai gastar para voar direto até Quito e depois para Chapecó. Presidente Pedro Abad conversa com o elenco mais uma vez sobre a situação financeira",
    "author": "Edgard Maciel de Sá e Hector Werlang",
    "text": [
        "O Fluminense terá uma semana desgastante pela frente. Depois de enfrentar o Atlético-PR em Curitiba, o Tricolor se prepara para mais dois jogos fora de casa.",
        "Na próxima quinta-feira, enfrenta o Deportivo Cuenca, em Quito, pelas oitavas de final da Sul-Americana. Do Equador, a delegação segue direto em voo fretado para Chapecó, palco do confronto diante da Chapecoense, na segunda-feira, pelo Campeonato Brasileiro. Mas a logística, viabilizada para minimizar o desgaste dos jogadores, gerou insatisfação no elenco.",
        "Explica-se: para ir direto a Quito, sem escalas, e sair de lá para Chapecó, a diretoria tricolor fretou um avião e vai gastar cerca de R$ 300 mil. A decisão incomodou em razão dos salários atrasados - os funcionários têm dois meses de CLT em atraso enquanto os ateltas, dois de CLT e três de imagem. O grupo preferiria encarar um tempo maior de viagem, em voos comerciais, e ter a remuneração regularizada.",
        "Quito e Chapecó são dois dos destinos mais complicados no quesito logística na América do Sul e no Brasil. Do Rio à capital do Equador, não há voo direto. Há necessidade de escala na Cidade do Panamá, em Lima ou em Bogotá. Na melhor das hipóteses, o tempo de deslocamento é de nove horas. O fretamento o reduzirá para quatro.",
        "Na volta de Quito, o Flu fará uma parada em Brasília antes de rumar à cidade catarinense. Serão cerca de seis horas. Caso não houvesse o voo fretado, o tempo seria o dobro.",
        "Abad conversa com os jogadores",
        "Na segunda-feira, o presidente Pedro Abad conversou com o elenco no CT Pedro Antonio. Reiterou o esforço da diretoria em pagar os atrasados, porém, nenhum prazo foi dado. Recentemente, em entrevista coletiva, o dirigente comentou o tema:",
        "- A administração está trabalhando para resolver, mas não adianta falar em prazo. As perspectivas são boas para resolver. Temos funcionários e jogadores comprometidos com o clube. Isso tem de ser ressaltado. Vamos superar as dificuldades, como fizemos em outros momentos.",
        "Angioni responde",
        "Após a publicação da reportagem, o diretor executivo de futebol, Paulo Angioni, se manifestou sobre o caso:",
        "- É difícil para eu criar desmentido, eu não gosto e me sinto triste. Lamentavelmente, vocês são dirigidos pelas fontes. Por mais que apurem e confiem, as fontes às vezes não falam a verdade. Dentro da racionalidade, não ter porque explicar. Eu desconheço qualquer voo para Quito com escala no Panamá. Os voos que a gente têm são escalas em Bogotá e em Lima. Esses voos acarretariam um desgaste imenso à delegação. No convencimento pessoal meu, com a concordância da direção do clube, fizemos um entendimento de que valeria a pena fazer o fretamento. Um voo de carreira levaria 22 horas, no trajeto Rio-Quito-Chapecó. No fretamento, reduz para 12 horas. Custo acreditar que um jogador, na sua sanidade, não prefira isso. E é incompreensível para mim o jogador acreditar que com R$ 300 mil se vá resolver a questão salarial. Então, obviamente, não há hipótese de eu acreditar que tenha sido um jogador. Em conheço um pouco e conheço o grupo. Tenho prazer aqui. As pessoas aqui são transparentes. Não tenho problema com eles. Isso não é coisa de jogador. Eu respeito a pessoa que fez a matéria. Não estou justificando. Só estou colocando racionalidade.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Carlos Mattos",
            "text": "Caramba, mas aqui se fala muito besteira !!! Se a Lusa não caísse quem cairia seria o Flamengo, não o Fluminense. Pesquisem antes de postar asneiras.",
            "date": "2018-09-18T09:55:19",
            "likes": "27",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "tem um monte de gente que não sabe nada de nada, a não ser escrever besteira, deveriam primeiro se fundamentar, tem um monte de ............................, fazer o que",
                    "date": "2018-09-19T14:14:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Silva",
            "text": "O problema do flu sao 2 falta de dinheiro e ataque sinceramente nao sei pa quer trouxeram o kayke muito a baixo da media jogador que passou sua fase na serie A talvez algum time serie B aproveite foi dispensando do Bahia putz.",
            "date": "2018-09-18T22:22:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Fluminense disputava todos os títulos , agora com essa gente que lá está , disputa pra não cair todo anos. Não ganha nada relevante de 2012.",
            "date": "2018-09-18T09:36:36",
            "likes": "48",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Benicio Almeida",
                    "text": "Não tinha uma lei que se atrasasse salário o time perdia os pontos.",
                    "date": "2018-09-18T09:44:44",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge",
                    "text": "Faltou um disputar o titulo da serie CCCCCCCCCCCCCCCC este voces estão devendo a disputa e o titulo",
                    "date": "2018-09-18T10:08:14",
                    "likes": "13",
                    "unlikes": "20"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Brasília Fla",
            "text": "O castigo chegou. Pagaram a Portuguesa para cair no lugar das flores. Esse ano com o V4SCO, vai cair para SEGUNDONA. SRN",
            "date": "2018-09-18T08:54:32",
            "likes": "14",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Ilha Grande",
                    "text": "COINCIDÊNCIA QUE UMA SEMANA ANTES DO ÚLTIMO JOGO....MESMO COM 99,99% DE CHANCE DE CAIR....O PRESIDENTE DA UNIMERDA AFIRMOU....A GENTE NÃO VAI CAIR...............E NÃO É QUE DEPOIS ELE FALIU A EMPRESA.... LÓGICO....É COINCIDÊNCIA...........MAS ESTOUROU CHAMPANHE NA PORTA DA FERJ.........MENTI?",
                    "date": "2018-09-18T09:29:03",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "Mauro Bernardo",
                    "text": "Ciume da UNIMED. SAI DOR DE COTOVELO, JOGARAM TANTA PRAGA NA EMPRESA QUE AGORA ELA SAIU",
                    "date": "2018-09-18T09:45:03",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Rosa",
            "text": "Mamou na banana da Unimed , agora tá aí falido... Pena de clubes do rio todos falidos com excessão do Flamengo q da aula de administração para o Brasil.",
            "date": "2018-09-18T09:07:17",
            "likes": "39",
            "unlikes": "89",
            "replies": [
                {
                    "name": "Souza",
                    "text": "e os canecos, taças, titulos...??? so no cheiro.",
                    "date": "2018-09-18T09:25:31",
                    "likes": "23",
                    "unlikes": "6"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Flamenguistas vivem de cheirinhos, menti?",
                    "date": "2018-09-18T09:45:22",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Mas é cheirinho bom, de títulos! Não faz mal nenhum!! Ruim é prá quem sente cheirinho de segundona e passa vergonha todo ano! Não é verdade? Rsrs",
                    "date": "2018-09-18T10:42:46",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Ilha Grande",
                    "text": "CHEIRIHO DE SUCESSO....O IMPORTANTE É ESTAR PRÓXIMO DAS ESTRELAS....NÃO AFUNDANDO NO FEDOR DA LAMA.....KKKK SIGAM O MELHOR DO RJ",
                    "date": "2018-09-18T12:02:18",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Luís Antunes",
                    "text": "Vergonha nacional é o Fla. Nem a mãe Globo nem a CBF conseguem tirar do cheirinho.",
                    "date": "2018-09-18T13:21:26",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Rodrigues",
                    "text": "Cheirinho de fracassos não é ilhota... gastam dinheiro com megas contratações, e só sentem o cheirinho de eliminação. tsc,tsc,tsc é deprimente este clubeco.",
                    "date": "2018-09-18T13:39:28",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Pior de todos os cheiros é sentir cheirinho de fracassos, rebaixamentos, humilhações, falta de dinheiro, rendas confiscadas, falência, dever a Deus e o mundo, etc, etc, etc....",
                    "date": "2018-09-18T14:14:46",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Fernandes",
                    "text": "O Flamengo só fez esse \"exemplo de gestão\"porque desde 2013 ganha MUITO MAIS da Globo do que os outros clubes. E SEMPRE FOI BENEFICIADO EM CAMPEONATOS PELA ARBITRAGEM",
                    "date": "2018-09-18T14:34:10",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Dehon Abrantes",
                    "text": "e agora que não é mais beneficiado, dá xili.que",
                    "date": "2018-09-18T15:01:39",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Izaias",
                    "text": "Aula de Administração ????? Uma aula dessa nem o time da minha rua quer.... Todo ano agora é só cheirinho...",
                    "date": "2018-09-18T21:34:29",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Wilber Barra",
                    "text": "E o cheirinho continua",
                    "date": "2018-09-18T21:47:28",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Ary Filho",
            "text": "Com certeza Marcos Rosa, o Framengo está nadando em dinheiro! Não ganha nada, mas nada em dinheiro. Fica só no cheirinho! Na época da Unimed, além de dinheiro, nós tbm ganhávamos títulos.",
            "date": "2018-09-18T14:43:16",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Cabral",
            "text": "Jogador é trabalhador. Reclama de tudo. Se fosse vôo de escala reclamava. Como é voo direto, também reclama. Aí complica. Mas que a presidência precisa pagar em dia isso é lógico. Vc só deve fazer contrato com aquilo que pode pagar, sem fazer conta de receitas futuras.",
            "date": "2018-09-18T09:46:17",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wallacegoncalves Silva",
                    "text": "se fosse voo direto e com salarios em dia nao teria reclamaçao tem reclamaçao pq o clube pensa no melhor pro clube so q esquece q o melhor pro clube e nao ter funcionarios insatisfeitos por causa de salarios pq vai q da uma louca no jogadores e todos entram juntos na justiça pedindo recisao com os flores com q iam jogar com a base se com os profissionais nao coloca 10 mil no maraca e fica com renda negativa vai conseguir com a base",
                    "date": "2018-09-18T10:35:35",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Fernando Pessanha",
                    "text": "Acontece que ABAD esperava vender o Pedro ainda nessa janela que se fechou.... Iria vender para o Real Madrid por 25 Milhões de Euros com 20% em uma futura venda por parte do Real... Mas como ele teve que operar o joelho, isso acabou não acontecendo. Mais um Azar do nosso Fluminense !!! Ta Brabo minha gente.. ST",
                    "date": "2018-09-18T12:54:44",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Costa",
            "text": "Se fosse pela qualidade dos jogadores eram pra ir a pé.",
            "date": "2018-09-18T10:52:06",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Pessanha",
                    "text": "UHASUHSAUHASUHAS Ótima !",
                    "date": "2018-09-18T12:51:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Fernandes",
            "text": "Ao fim do campeonato daquele ano, o flor-C foi rebaixado no campo! Isso é Fato! Porém o flor-C e a Unimerd conseguiram com seu maquiavélico plano, corromper a pobre da Lusa e deu no que deu! Mas a justiça divina fez sua parte! Agora todos os envolvidos nessa trama ardilosa, estão falidos: Lusa, flor-C e unimerd! Essa é a verdade, nua e crua!",
            "date": "2018-09-18T10:53:59",
            "likes": "8",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Luiz Carvalho",
                    "text": "Jorge por favor pesquise, se informe, cresça e pare de falar besteiras. Flamengo foi o beneficiado.",
                    "date": "2018-09-18T11:18:16",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Luiz",
                    "text": "Tem gente que nasce e vai morrer com o dom de falar asneiras!!!",
                    "date": "2018-09-18T11:54:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Voce é um deles! kkkkkkkkkkkk",
                    "date": "2018-09-18T12:16:49",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Ubiratan Bandeira",
                    "text": "Jorge, você é uma BESTA QUADRADA que não entende nada de leis. Vá estudar primeiro antes de falar asneiras seu energúmeno...",
                    "date": "2018-09-18T12:46:37",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Pedro Filho",
            "text": "DR PAULO ANGIONI CONCORDO POIS O QUE EXISTE A MUITO TEMPO NO CLUBE É FOFOCA E NADA MAIS.",
            "date": "2018-09-18T12:08:50",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "É IGUAL ENCOSTO....A MALDIÇÃO DA LUSA AGARROU E NÃO SOLTA ENQUANTO NÃO PAGAREM O QUE DEVEM........",
            "date": "2018-09-18T09:31:30",
            "likes": "19",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Maldição das brabas, essa! kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-18T10:39:41",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Ilha Grande",
                    "text": "É INHACA PURA.....NA BOCA DO SAPO",
                    "date": "2018-09-18T12:02:57",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elivelton Rodrigues",
            "text": "Os jogadores estão certos, para quê fretar avião se o clube não tá pagando os salários???? Mais incompetência dessa diretoria, resolve agendar mais despesas e não consegue pagar as que já existem. Transações assim, no mínimo devem ter algumas suspeitas.",
            "date": "2018-09-18T11:51:58",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelio Torres",
            "text": "300,00 mil não resolveria o problema de salários. E pode resolver o problema de estafa.",
            "date": "2018-09-18T11:51:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Teixeira",
            "text": "Eu sinto é pena de pensar em uma pessoa que vive no Rio de Janeiro, e que pra se danar de vez e ser totalmente lamentável é ainda torcer para o Botafogo ou FluninenC. Pensa o tamanho da carga que vão carregar o resto da vida, zuado eternanente. Avanti meu Palmeiras!!!",
            "date": "2018-09-18T08:20:02",
            "likes": "15",
            "unlikes": "50",
            "replies": [
                {
                    "name": "leonardo papera",
                    "text": "o cara e palmeirense ,BI REBAIXADO ,deve morar em São Paulo que é uma porcaria ,não tem muita torcida a nivel nacional e, ainda quer botar banca.",
                    "date": "2018-09-18T09:06:10",
                    "likes": "41",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "CHIQUEIRO, que nós ajudamos a afundar, kkkk",
                    "date": "2018-09-18T11:11:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ornitorrinco Fugaz",
            "text": "Flamengaiada entrando em massa pra comentar na página do pai. Estão ficando gripados, nariz entupido, sem sentir cheirinho, se perdendo no meio da tabela, e correm com atitude política incorreta, pra apontar para o adversário, já que não existe o que falar deles próprios. Aliás... Quem deve a Portuguesa é o Flamengo. Acusar o pai assim, é tipicamente político e covarde. Por isso possuem mais torcida, nesse país de ignóbeis.",
            "date": "2018-09-18T07:42:07",
            "likes": "77",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Brasília Fla",
                    "text": "V4SCO e as flores, mini clássico da SEGUNDONA kkkkkkkkkkkkk",
                    "date": "2018-09-18T08:58:23",
                    "likes": "17",
                    "unlikes": "16"
                },
                {
                    "name": "Luis Voltolini",
                    "text": "creio que em breve teremos um triangular série BBBB: vice, bosta e florC. Falidos e mal geridos.",
                    "date": "2018-09-18T10:27:52",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "E vcs só cheirando, pobre futebol carioca....",
                    "date": "2018-09-18T11:09:41",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ilha Grande",
            "text": "A MALDIÇÃO DA LUSA PRECONIZOU.... ESTE ANO É SÉRIE-B... PAGUEM A LUSA....KKKKKKKKK",
            "date": "2018-09-18T07:53:31",
            "likes": "71",
            "unlikes": "97",
            "replies": [
                {
                    "name": "Ornitorrinco Fugaz",
                    "text": "Não é o que diz uma certa troca de emails do Clube de Regatas do Flamengo, entre dirigentes e advogado. Hahaha",
                    "date": "2018-09-18T08:08:06",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldo Miranda",
                    "text": "Os flabostas já pagaram ?",
                    "date": "2018-09-18T08:11:02",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "Beto73",
                    "text": "O que o Fluminense tem haver com a incompetência da Lusa, eles mesmos se enrolaram e a Framinga é que iria cair por outra incompetência.",
                    "date": "2018-09-18T08:26:56",
                    "likes": "52",
                    "unlikes": "10"
                },
                {
                    "name": "Roberto Pereira",
                    "text": "Pelo que se vê ilha grande,digo ilha pequena, A MALDIÇÃO DA LUSA PRECONIZA NO FLAMENGO, (O VERDADEIRO E UNICO ENVOLVIDO NO CASO HEVERTON/LUSA)",
                    "date": "2018-09-18T08:32:28",
                    "likes": "46",
                    "unlikes": "5"
                },
                {
                    "name": "André",
                    "text": "Onde até os dirigente do Framengo na época falaram.",
                    "date": "2018-09-18T08:46:54",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Alexguerreirotricolor",
                    "text": "FLAMENGUESA",
                    "date": "2018-09-18T08:57:13",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Ilha Grande",
                    "text": "ILÍDIO LICO EX PRES. LUSA CONFESSOU... A UNIMED ESTÁ ENVOLVIDA....SIMPLES ASSIM.........ACEITEM FLORES....ANTES DA FALÊNCIA..........",
                    "date": "2018-09-18T09:26:12",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Pelo fatos ocorridos, o Flor-C foi rebaixado no campo, mas a Unimerd conseguiu com seu maquiavélico plano, corromper a pobre da Lusa e deu no que deu! Agora todos os envolvidos nessa trama ardilosa, estão falidos: Lusa, flor-C e unimerd! Tô mentindo?",
                    "date": "2018-09-18T10:48:21",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "primeira coisa que os flores tinha q fazer era sair do maracana nao tem torcida pra encher o estadio e so toma prejuizo e melhor jogar em estadio menor ja que nao leva torcida mesmo os custos seriam menores e depois de pagar os jogadores reformar as laranjeiras e fazer um chiqueirinho igual o va3coB bem simples coloca cadeira onde tem as tribunas e camarote e os outros dois setores deixa sem cadeira depois vai aumentando aos poucos vai melhorando o conforto",
            "date": "2018-09-18T10:47:14",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Araujo",
            "text": "Fora Abad, Incompetente! Pedro Antônio 2019!",
            "date": "2018-09-18T10:01:27",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Natal",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-18T10:10:41",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Nilton Lima",
                    "text": "Nilton Lima em 2019",
                    "date": "2018-09-18T10:27:11",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Moura",
            "text": "Na véspera de um jogo importante, fala-se da situação financeira complicada e da insatisfação do elenco. É só casualidade mesmo.",
            "date": "2018-09-18T10:14:09",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pernambucano Urubú",
            "text": "No Mengão não tem disso não!",
            "date": "2018-09-18T10:10:53",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliana Marrone",
            "text": "Botafogo e Fluminense nunca ganharam uma Copa Libertadores da América. Não são pequenos, mas sim microscópicos",
            "date": "2018-09-18T09:41:38",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaury Filho",
            "text": "FORA ABAD",
            "date": "2018-09-18T09:33:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Gomes",
            "text": "Realmente a Gestão atual não dá uma dentro. Salários atrasados, Patrocínio de uma empresa sem qualquer crédito, dispensa de jogador pelo Twitter, atraso na publicação do Balanço e por aí vai.",
            "date": "2018-09-18T08:00:53",
            "likes": "64",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ornitorrinco Fugaz",
                    "text": "O amadorismo é assustador! E não tem desculpa pra isso, pois apesar de tudo, não é culpa da antiga diretoria não termos um patrocínio master até hj. São patéticos, e já deveriam deixar essas cadeiras há tempos. Seria digno se levantarem e afirmarem que não possuem capacidade para resolver isso.",
                    "date": "2018-09-18T08:11:04",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos",
            "text": "Presidente mentiroso.",
            "date": "2018-09-18T09:32:49",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "A Flu Sócio acabou com o nosso clube.",
            "date": "2018-09-18T09:28:44",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gardona",
            "text": "Esses perebas deveriam ir de ônibus.... não jogam nada e se estão insatisfeitos façam igual ao Wagner do Vasco , vazem !!! Mas é claro que não largarão o osso , afinal qual clube tem interesse nesses bondes???? Estou de saco cheio desse time do Fluminense.",
            "date": "2018-09-18T08:49:43",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "CONCORDO PLENAMENTE. O MELHOR COMENTÁRIO DO DIA.",
                    "date": "2018-09-18T09:19:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Vieira",
            "text": "Não fretando avião de companhias malucas da América do Sul, tipo a Lamia, tudo bem. Vergonha mesmo é uma cidade do porte do Rio de Janeiro com um aeroporto internacional imenso ter pouquíssimos voos internacionais",
            "date": "2018-09-18T09:09:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Costa",
            "text": "Volta UNIMED tira o pobre Flusão do buraco. Volta a explorar os pobres associados do plano",
            "date": "2018-09-18T08:29:45",
            "likes": "16",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Reginaldo Souza",
                    "text": "Asneiras de torcedor do cheirinho.....",
                    "date": "2018-09-18T08:55:13",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Silva",
            "text": "Chama aquela Juiza trabalhista que ela \"acha\" um jeitinho...",
            "date": "2018-09-18T08:51:10",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taylor Gang",
            "text": "Time falido",
            "date": "2018-09-18T08:43:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Reis",
            "text": "Volta Unimed vc pagou a lusa para cair e depois foi embora, precisamos de vcs de novo!",
            "date": "2018-09-18T08:43:37",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "PERAÍ ...A MATÉRIA NÃO CITA OS NOMES DOS ATLETAS INSATISFEITOS , MAIS UM FAKE NEWS TENTANDO CONTURBAR O AMBIENTE INTERNO DO CLUBE . ST.",
            "date": "2018-09-18T08:02:50",
            "likes": "47",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Nilton Carlos",
                    "text": "A matéria nem vai citar nomes, fui jogador e sei que ninguém se expõe nesse momento, é normal ficar falando para repórter mas pedir pelo amor de Deus para não citá-los. Talvez tenha sido um dos motivos que tanto a minha como de outros jogadores tenham sido encerradas mais cedo, porque nunca tive medo. E olha que hoje são bem pagos, tem direito de imagem e outras coisinhas que não falam. Resumindo, quase todos são mercenários, é a lei do quem dá mais.",
                    "date": "2018-09-18T08:22:41",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Stefannie Silva",
                    "text": "Os insatisfeitos são só o grupo dos funcionários e dos atletas com dois meses de CLT em atraso. Ainda bem!",
                    "date": "2018-09-18T08:41:27",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Oliveira",
            "text": "porque não fecha logo as portas e muda de ramo? kkkk",
            "date": "2018-09-18T08:23:33",
            "likes": "7",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "A MALDIÇÃO DA LUSA DE NOVO SE MANIFESTANDO.......",
            "date": "2018-09-18T06:59:12",
            "likes": "46",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Marcio Souza",
                    "text": "Deixa de latir e pague a Série B.",
                    "date": "2018-09-18T07:38:53",
                    "likes": "27",
                    "unlikes": "13"
                },
                {
                    "name": "Ilha Grande",
                    "text": "VAI BORRAR A MAQUIAGEM....MOÇA.....",
                    "date": "2018-09-18T07:51:46",
                    "likes": "15",
                    "unlikes": "10"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Albuquerque",
            "text": "Paguem a série c sem juros , depois a série b com juros e depois a delegação de sobrar",
            "date": "2018-09-18T07:01:12",
            "likes": "65",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Humberto Domingues",
                    "text": "Tá devendo a série B...... manezão ainda diz com orgulho que foi campeão da série C kkkkkkkkkkk Mandem o departamento jurifido processar alguem, só assim esse timinho sabe arrumar dinheiro....",
                    "date": "2018-09-18T07:42:15",
                    "likes": "21",
                    "unlikes": "12"
                },
                {
                    "name": "Carlos Mattos",
                    "text": "Aqui está se falando de Fluminense não é de Vasquim não !!!",
                    "date": "2018-09-18T07:44:56",
                    "likes": "18",
                    "unlikes": "11"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Manoel Junior",
            "text": "simples, desliguem os insatisfeitos, encerrem seus contratos e vejam se terão a oportunidade de jogar num time grande e disputar grandes competições. Jogadores honrem a camisa Tricolor.",
            "date": "2018-09-18T07:41:59",
            "likes": "16",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Albuquerque",
            "text": "Paguem a série c com juros depois a série b com juros e aí se sobrar paguem a delegação",
            "date": "2018-09-18T07:02:29",
            "likes": "18",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "zé Ruela, sem assunto só fala bosta esse Alexandre. Flu foi campeão da C sua besta.",
                    "date": "2018-09-18T07:25:49",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Marcio Souza",
                    "text": "Alexandre, vc esqueceu das séries V, T, N e R! kkkkkk......",
                    "date": "2018-09-18T07:37:50",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Valdo Lima",
            "text": "muito simples coloca esses perna de paus para irem de onibus e pague o salario deles, pela bola que jogam deveriam ir de carroça!!!",
            "date": "2018-09-18T07:36:54",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joel Borges",
            "text": "Tem que pagar a série B também. 2 anos atrasados kkkkkkk",
            "date": "2018-09-18T06:10:03",
            "likes": "68",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Diana",
                    "text": "Teu kool",
                    "date": "2018-09-18T06:42:09",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Jose Filho",
                    "text": "Caio é outra besta e burro, flu foi campeão da C, Animal",
                    "date": "2018-09-18T07:28:43",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luis Marques",
            "text": "Não pagaram nem a série B, vão pagar salários? Kkkkkkkk",
            "date": "2018-09-18T07:08:56",
            "likes": "26",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Zanini",
            "text": "Desse jeito voltam pra terceirona hein.. kkkkkk",
            "date": "2018-09-18T07:07:14",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Souza",
            "text": "Esse ABAD é o pior de todos os tempos.",
            "date": "2018-09-18T07:00:34",
            "likes": "15",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Araújo",
            "text": "fechem as porta timecos do RIO falidos",
            "date": "2018-09-18T06:59:43",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Goncalves",
            "text": "O que gera receita é torcida, isso o Fluminense não tem. Estava escrito pós Unimed",
            "date": "2018-09-18T06:43:23",
            "likes": "43",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/voo-fretado-gera-insatisfacao-no-elenco-do-flu-em-meio-a-salarios-atrasados.ghtml",
    "team": "fluminense"
}