{
    "time": "04h00",
    "date": "08/11/2018",
    "title": "Análise: envolvido pelo Atlético-PR, Fluminense escapa de derrota maior e mantém confronto aberto. Em noite pouco inspirada na Arena da Baixada, Tricolor vê rival ter mais volume de jogo, mas conta com Júlio César para evitar derrota maior que o 2 a 0. Partida de volta é 28/11, no Maracanã",
    "author": "Felipe Siqueira",
    "text": [
        "A derrota por 2 a 0 para o Atlético-PR na partida de ida das semifinais da Sul-Americana foi um duro golpe nas pretensões do Fluminense na competição. Mas em uma noite pouco inspirada e com algumas atuações individuais abaixo da expectativa na Arena da Baixada, o Tricolor escapou de um placar ainda mais difícil de reverter graças a uma grande atuação de Júlio César e ao travessão.",
        "O Flu também teve oportunidade de balançar as redes. Mas diante do volume de jogo, foi o Furacão que saiu com o gostinho de que poderia ter praticamente definido a classificação já nesta quarta-feira. Apesar da boa vantagem, as chances desperdiçadas deixam o confronto ainda em aberto. O jogo de volta é dia 28, no Maracanã.",
        "Flu acaba envolvido por ritmo intenso do Furacão no 1º tempo",
        "O Fluminense começou a partida tentando pressionar a saída de bola do Atlético-PR. Os primeiros minutos foram “lá e cá”. Mas logo a equipe carioca acabou envolvida por um inspirado e intenso adversário no 1º tempo. Com um toque de bola muito veloz e objetivo e aproveitando também espaços e erros do Tricolor, o Furacão criou ao menos cinco chances claras de gol antes do intervalo e abriu o placar aos 32 minutos, com Renan Lodi.",
        "Apesar das dificuldades, o Flu também teve oportunidades na etapa inicial. As três, porém, não foram em jogadas armadas, mas lances isolados: dois cabeceios em cobranças de escanteio e um erro na saída de bola de Johnathan que fez Everaldo sair na cara do gol.",
        "Tricolor volta com outra postura, domina parte do 2º tempo, mas vê rival crescer de novo",
        "A equipe de Marcelo Oliveira voltou com outra postura após o intervalo, buscando propor o jogo, enquanto o Furacão diminuiu o ritmo frenético da 1ª etapa. O Tricolor foi superior nos primeiros 25 minutos do 2º tempo. A maior chance foi aos 21, quando Ibañez roubou uma bola no meio de campo, tocou para Sornoza e apareceu na área para receber, mas chutou para fora.",
        "O Tricolor vinha bem, mas nos vinte minutos finais, o Furacão voltou a obter o controle do jogo e envolver a defesa do Flu. Aos 28, Pablo saiu na frente de Júlio César e acertou o travessão. Dois minutos depois, foi a vez de Rony ficar cara a cara com o goleiro Tricolor. Aos 32, não teve jeito, bola na área e gol de Rony de cabeça. Nos acréscimos, os donos da casa ainda tiveram mais uma chance de ampliar.",
        "- Realmente o volume do Atlético foi grande. As oportunidades criadas também. Foi muito mais uma imposição do Atlético. É um bom time, entrosado, que aproveita muito bem o fator campo, torcida e gramado - analisou o técnico Marcelo Oliveira.",
        "Júlio César impede derrota maior",
        "Um dos principais responsáveis por evitar que o Fluminense deixasse a Arena com uma derrota ainda maior foi Júlio César. Muito exigido, o goleiro não falhou nos gols e fez diversas boas defesas na partida - algumas delas verdadeiros milagres.",
        "Aos 13 minutos do 1º tempo, fechou ângulo de Pablo e impediu o gol. Aos 23, rebateu chute de Cirino na entrada da pequena área, aos 32 defendeu cabeçada do mesmo atacante. Aos 40, espalmou um forte chute de Lucho - a bola bateu no travessão e saiu. Aos 30 da 2ª etapa, viu Rony ficar cara a cara, mas saiu nos pés do atacante e impediu o chute.",
        "Atuações abaixo do comum",
        "Além da boa exibição do Atlético-PR, o Fluminense não teve uma boa atuação tanto em termos coletivos quanto individuais. Diversos jogadores estiveram abaixo dos níveis que costumam apresentar. O próprio técnico Marcelo Oliveira admitiu:",
        "- Alguns jogadores sentiram um pouco o jogo, não renderam aquilo que era esperado, que eles rendem sempre - disse o treinador.",
        "Um dos destaques do time na temporada, Ayrton Lucas teve uma de suas piores apresentações no ano. Além de não conseguir fazer a diferença no ataque, foi disperso na marcação na defesa. No segundo gol, não acompanhou Rony.",
        "Camisa 10 da equipe, Sornoza teve atuação apagada. Parte pelo posicionamento - atua mais como um terceiro homem de ataque, pela direita, do que um armador efetivamente - e parte por não ter chamado o jogo para si. Apareceu em dois chutes a gol.",
        "Ibañez foi mais um a não estar em noite inspirada. Apesar da qualidade técnica e do potencial, voltou a apresentar insegurança e errar com frequência.",
        "Substituições não mudam panorama do jogo",
        "Com o placar adverso, Marcelo Oliveira buscou mexer no time para tentar uma reação. Mas as alternativas que tinha à disposição no banco de reservas não tinham características de incendiar a partida.",
        "Na primeira substituição, sacou Airton, voltou a ter um lateral-direito de origem com a entrada de Léo e devolveu Jadson à volância. Nas duas outras alterações, pôs Júnior Dutra e Marcos Jr. nos lugares de Sornoza e Everaldo. No entanto, nenhum deles conseguiu elevar o nível da equipe.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Sergio Paola",
            "text": "A vitória foi merecida mas este piso tinha que ser proibido. È parecido com a elevada altitude . O visitante nem treina lá. É uma baita vantagem para o time da casa. ST",
            "date": "2018-11-08T17:56:05",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Onassis Mendes",
                    "text": "Concordo com vc Sergio, muito bem sua colocaçao.",
                    "date": "2018-11-08T22:21:27",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Gilson Moraes",
                    "text": "Deviam proibir essas várzeas que vários times apresentam como campo de futebol",
                    "date": "2018-11-09T22:17:23",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Máquina Tricolor",
            "text": "PHORRA GALERA, SE LIGUEM, DEIXEM ESSE DISCURSO PERDEDOR PARA DEPOIS DO OUTRO JOGO, ESTA NO MOMENTO DE APOIARMOS O TIME, ESTAMOS VIVOS C.ARALHO! ST.",
            "date": "2018-11-08T09:20:02",
            "likes": "28",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Vinicius Medina",
                    "text": "Não só estamos vivos como somos o time do impossível. De 99% rebaixado a 100% campeao um dia foi e agora de 99% eliminado a 100% campeão será! Tenho pena de voces que tem duvida... Eu tenho certeza que o Fluminense vai passar! Qualquer um outro passaria... Mas nao somos qualquer um outro. Somos exatamente como nosso hino. \"Verde de esperança, vigorosos como o sangue, brilhantes como a luz do refletor! Se me perguntarem o resultado do proximo jogo? Vence o Fluminense!",
                    "date": "2018-11-08T15:10:56",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Vai tomar outra lambada do FURACÃO! Vinicius, o CAP não perde para esse timeco do FluminenC não.",
                    "date": "2018-11-08T15:35:23",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "VELHO , VCS ESTÃO FHUDIDOS, ENCARAR O FLUZÃO COM O MARACA LOTADO, VCS TIVERAM SUA CHANCE ONTEM, NÃO APROVEITARAM, NO RIO VCS VÃO FICAR SEM PAI NEM MÃE, NEM VÃO SABER O QUE OS ATINGIU , VCS VÃO FICAR MAIS PERDIDOS DO QUE C.UECA EM S.URUBA !",
                    "date": "2018-11-08T15:54:11",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Onassis Mendes",
                    "text": "O Maracana nao eh gramado sintetico, so quero ver!",
                    "date": "2018-11-08T22:23:42",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Furacão Cwb",
                    "text": "verdade são o time do impossível, conseguiram ater subir da série C pra A.",
                    "date": "2018-11-09T18:58:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Lucio Giovanella",
            "text": "ALGUNS COMO AIRTON SAM0OSA TEMQUE JOGAR EM CHAO BATIDO PARA APRENDERM BEM ESTE AURTON NAO TEM MAIS NADA PARA APRENDER ESTA IDOSO JA",
            "date": "2018-11-09T14:11:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Giovanella",
            "text": "O ATLETICO NAO TREINA LA SO JOGA OK",
            "date": "2018-11-09T14:10:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Marchetti",
            "text": "JOGAR COM GRAMA SINTÉTICA, É O MESMO QUE JOGAR A 6.000MTS DE ALTITUDE....ISSO DEU TOTAL VANTAGEM AO TIME DO ATLÉTICO E TODOS SABEM DISSO! NESTE ANO TODO. SÓ PERDEU 3 JOGOS LÁ, INCLUINDO A ERA FERNANDO DINIZ, NA QUAL, O APROVEITAMENO DO TIME, FOI PÍFIO...",
            "date": "2018-11-09T09:04:53",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bordog",
            "text": "Jogo de volta fluminenC 0x1 FURACÃO",
            "date": "2018-11-08T09:34:49",
            "likes": "20",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Atilah Oliveira",
                    "text": "O PRÓXIMO JOGO VAI SER EM CAMPO DE FUTEBOL PROFISSIONAL E NÃO EM CAMPO DE PELADA",
                    "date": "2018-11-08T09:49:22",
                    "likes": "29",
                    "unlikes": "23"
                },
                {
                    "name": "Gilson Moraes",
                    "text": "Kkk",
                    "date": "2018-11-08T17:42:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ruan Lopes",
                    "text": "Nao da pra reclamar de campo, o bom gramado favorece o melhor time, o palmeiras foi la e meteu 2 a 0, pior e jogar nesses campos cheios de buraco e que quando chove vira um pasto, a arena da baixada é um tapete pra quem tem mais qualidade.",
                    "date": "2018-11-09T00:04:11",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "3x0 Fluzão, vcs vão conhecer o inferno",
                    "date": "2018-11-09T01:40:48",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sergio Paola",
            "text": "Mudando de conversa , agora é focar e ganhar do Sport de qualquer maneira senão tome de sofrimento. ST",
            "date": "2018-11-08T17:58:51",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ruan Lopes",
                    "text": "Vdd, ainda ta perigoso, e sem contar que a tabela para o Flu ate o dia 28 tirando esse jogo contra o sport é bem dura, se nao bater o sport a coisa vai ficar muito feia.",
                    "date": "2018-11-09T00:00:43",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Altair J.c.henemann",
            "text": "No segundo gol o Luciano poderia ter \"matado\" a jogada no meio de campo, subiu duas vezes para disputar a bola de cabeça, mas perdeu as duas e não fez a falta. O Everaldo participou a distância da jogada e tbm não fez nada, esteve bem abaixo de suas outras apresentações. Nosso lateral esquerdo, é muito bom atacando mas defendendo tem muitas limitações.",
            "date": "2018-11-08T15:48:46",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto73",
                    "text": "Fica dormindo, era para estar colado no atacante, quando a bola foi cruzada não teve tempo de antecipação, tem que pegar vídeos que ele falha constantemente neste quesito e ajudá-lo, não só ele como os demais laterais, há anos que o Fluminense falha nestas bolas.",
                    "date": "2018-11-08T22:33:41",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "JOSEMAR CAMPOS",
            "text": "sou Tricolor de Coração , sei muito bem que o Atletico está no mm melhor , mas temos que nos superar se quizemos vencer ...agora AYRTON LUCAS ontem foi a pior Partida dele no Fluminense que vir .... uma baba ....",
            "date": "2018-11-08T16:12:51",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Twan R",
                    "text": "Você se esqueceu do Ibanez e Richard - perdidinhos",
                    "date": "2018-11-08T21:47:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "André",
                    "text": "toda a zaga jogou mal qualquer um entrava brincando por ali. Mas uma vez a zaga vacilou. Um dia a zaga está boa no outro dia ....",
                    "date": "2018-11-08T22:32:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Beto73",
            "text": "Será que nenhum treinador percebe que este trenzinho de zagueiros raramente é convertido em gol, é melhor se posicionarem em diferentes lados, percebo que muitas da vezes o próprio companheiro atrapalha na conclusão, pode contar de dez escanteios, apenas um é cabeceado por um dos zagueiros e quando ocorre na sua maioria vai pra fora.",
            "date": "2018-11-08T22:21:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "VAMOS VER PELO LADO BOM, ACREDITO QUE TUDO QUE PODERIA DAR ERRADO JÁ DEU ONTEM, E O SALDO FINAL NÃO FOI MUITO NEGATIVO, SE O PLACAR FOSSE MAIS ELÁSTICO, EU ESTARIA MAIS PREOCUPADO, TEMOS TODAS CONDIÇÕES DE REVERTER EM CASA, O MARACA VAI TREMER. ST.",
            "date": "2018-11-08T07:45:13",
            "likes": "40",
            "unlikes": "30",
            "replies": [
                {
                    "name": "FURACÃO",
                    "text": "PERDERAM DO VASCO EM CASA COM OS TITULARES, ACHAM QUE VÃO REVERTER 2X0 NO FURACÃO KKK PARA FAZER 2X0 TERAO QUE VIR PARA CIMA E NOSSO CONTRATAQUE É MORTAL ! MESMO QUE FAÇAM 2 IMPOSSÍVEL NAO MARCARMOS 1 COM ESSA ZAGA DE VOCES KKK ONTEM 3 ZAGUEIROS E UM JOGADOR DE 1,65M MARCOU DE CABEÇA ! KKK",
                    "date": "2018-11-08T08:22:07",
                    "likes": "13",
                    "unlikes": "12"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "NÃO GOSTO DESSE NEGÓCIO DE CAÇA AS BRUXAS, OS VILÕES DE HOJE PODEM SER OS HERÓIS DE AMANHÃ, NÓS TORCEDORES SOMOS ASSIM MESMO, QUEREMOS A VITÓRIA A QUALQUER CUSTO, MAS UM RESULTADO POSITIVO IMPLICA EM MUITO FATORES, SORTE, DEDICAÇÃO, ENCAIXE DO TIME, ONTEM ALGUNS BONS NOMES NOSSOS NÃO RENDERAM O ESPERADO,MAS PODEM ESPERAR QUE NO MARACA ELES NÃO VÃO DEIXAR PASSAR A OPORTUNIDADE DE SE REDIMIREM DIANTE DE NÓS . ST.",
                    "date": "2018-11-08T08:32:30",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Heitor Piedade",
                    "text": "Marcelo OLIVEIRA, treine muito essa zaga com jogadas aéreas ,,,,pelo AMOR DE DEUS,,, um anão ganhando de cabeça do RICHARD...É BRINCADEIRA....",
                    "date": "2018-11-08T08:49:31",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Só eu que vi as flores sendo destruídas pela passagem do Furacão? Rindo lindo, kkkkk.",
                    "date": "2018-11-08T08:50:32",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "*Rindo litros.",
                    "date": "2018-11-08T08:58:46",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Ornitorrinco Fugaz",
                    "text": "É bacana ver esse tipo de reação da torcida do clube que assaltou os baianos. Soberba é pouco, fala aí! O que eu vi ontem foi apenas um jogador do A. Paranaense se destacando: o campo. E esse, na volta, a gente sabe que não joga. Se jogarem com o mesmo futebol de ontem, Fluminense 4x0 Assaltantes Paranaenses, no Maracanã. ST",
                    "date": "2018-11-08T09:03:57",
                    "likes": "8",
                    "unlikes": "9"
                },
                {
                    "name": "Carlos Mark",
                    "text": "Esta Ana Brito deve ser homem mulher.",
                    "date": "2018-11-08T09:05:49",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Atilah Oliveira",
                    "text": "COMEÇO DO ANO: ESSE ANO O FLA LEVA TUDO; ESTADUAL, CDB, LIBERTA E MUNDIA. FIM DE ANO: ....",
                    "date": "2018-11-08T09:08:32",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Atilah Oliveira",
                    "text": "ESSA V4D14 TA RINDO DE QUE MSM? O TIME DELA NEM NA SEMI DA LIBERTADORES CHEGOU E ELA TA AQUI PASSANDO RECIBO KKKKKKKKKKKKKKKKKKKKKKK PIADA!",
                    "date": "2018-11-08T09:11:22",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Atilah Oliveira, o Fla vai disputar Libertadores-2019, animal e vc?! FlorminenC tem apenas 6 participações: 1971, 1985, 2008, 2011, 2012 e 2013. kkkkk.",
                    "date": "2018-11-08T10:52:09",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Atilah Oliveira",
                    "text": "DO QUE ADIANTA O FLA SER UM MERO PARTICIPANTE? NÃO GANHA NADA MESMO, SE TEM UM É GRAÇAS AO SEU MAIOR ÍDOLO, JOSE ROBERTO WRIGHT, NO CASO DE MAIOR ROUBO DA HISTÓRIA DO FUTEBOL",
                    "date": "2018-11-08T14:08:13",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Fodra",
                    "text": "Ornitorrinco, o campo é uma maravilha! Padrao Europa, padrao Fifa. Quem sofre mais é o Atletico acostumado a jogar num CAMPO e ter que enfrentar timinhos que nem estadio tem e vem discutir sobre gramado. Quanto ao VAR, parece que todo mundo era a favor, pelo menos ate que ele começasse a revelar a realidade do campo. Mas pode ir reclamar na Confederação Sul Americana. A propósito, o Bahia é um bom time, mas a taça vai ficar em boas mãos.",
                    "date": "2018-11-08T14:40:32",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "EDSON, QUERO VC SE FODRA ! KKKKK",
                    "date": "2018-11-08T22:09:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Lucio Giovanella",
            "text": "ESTE AIRTON (VELHO E ACABADO) NAO SABE MAIS O ATLETICO SE JOGA NAO TREINA LA .O SOMOSA E INUTILLL",
            "date": "2018-11-08T18:48:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Gostaria de saber o que passa na cabeça de um treinador que tira Sornoza, mesmo tendo perdido um gol feito, e coloca esse tal de J. Dutra.",
            "date": "2018-11-08T18:17:22",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Vou escrever uma frase que eu nunca na vida ouvi nenhum jogador de futebol falar para os repórteres quando perdem um jogo: \"agora é levantar a cabeça, descansar, que no final de semana tem mais um jogo importante e vamos nos esforçar em campo para conquistar uma vitória e voltar a pontuar no campeonato\"",
            "date": "2018-11-08T18:08:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Paola",
            "text": "Por favor não insistem com o Junior Dutra. Até hoje não mostrou o futebol que precisamos. ST",
            "date": "2018-11-08T17:51:07",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Makohin",
            "text": "Apanharam aqui em Curitiba, e a chinela vai canta de novo aí na casa de vocês.",
            "date": "2018-11-08T15:10:56",
            "likes": "9",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "VELHO VCS ESTÃO FHUDIDOS, ENCARAR NÓS COM O MARACA LOTADO, PREPARE O LOMBO .",
                    "date": "2018-11-08T15:44:07",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Silvio Cesar",
                    "text": "isso continua com essa marra msm",
                    "date": "2018-11-08T15:49:57",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eneas Carvalho",
            "text": "este time do fluminense nao anima nem o mais otimista torcedo, so resta agora para fazermos mais 6 pontos ,e torcer para um 2019 totalmente diferente!!!",
            "date": "2018-11-08T14:43:20",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Sousa",
            "text": "Sem problemas. Agora jogue bem porque será 4 a 0 pro FLUZÃOOOOO! S.T.",
            "date": "2018-11-08T14:14:54",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Muller",
            "text": "FORA O BAILE! FICOU BARATO CARIOCADA... QUEREMOS A COPA! SAUDAÇÕES ATLETICANAS",
            "date": "2018-11-08T09:12:01",
            "likes": "17",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Adailvieiraparreira Vieiraparreira",
                    "text": "na volta o flusao vai mostrar ser um verdadeiro time de guerreiros ereverter esse placar para acabar com aesperança deles aqui e nos",
                    "date": "2018-11-08T13:46:39",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robert Nunes",
            "text": "Vamos Lotar o Maracanã,botar a mesma pressão,vamos passar e ir pra Final,a gente precisa parar de ser Apoiadores de sofá e crítico de bar....temos que Lotar o Maracanã pra apoiar o time qnd ele mais precisa em uma competição super importante como essa Sul-americana....acordem...se passarmos pelo Atlético com certeza seremos campeões...Dia 28 estarei la",
            "date": "2018-11-08T12:36:02",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Taylor",
            "text": "Lamentável o time do fluminense, só livro a cara do júlio césar.",
            "date": "2018-11-08T12:07:44",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Antunes",
            "text": "Sornoza não é craque. Longe disso, mas ele é técnico comparado ao nível do nosso time. É o melhor meia. E por isso, ele deve jogar de meia. Já faz vários jogos que ele não rende. A torcida pega no pé. Mas ele está totalmente fora de posição. Ele nao tem velocidade e habilidade pra jogar de ponta.",
            "date": "2018-11-08T10:50:06",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luís Antunes",
                    "text": "Parece que o técnico não gosta de jogadores técnicos. Ou o empresário do Dutra é muito \"forte\". O tecnivo está queimando o Sornoza. E não dá oportunidade pro Daniel q mostrou ser uma boa opção pro segundo tempo. Mostrou muito mais bola do que o Dutra até agora.",
                    "date": "2018-11-08T11:19:30",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Antunes",
                    "text": "No fim o time parece que está na formação de video game: 4-2-4. Sem ligação no meio. Só chute pro ataque na esperança do Dutra dominar e fazer algum milagre.",
                    "date": "2018-11-08T11:26:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Torres",
            "text": "Pode até ganhar aqui, mas a defesa não inspira confiança, para mim já era.",
            "date": "2018-11-08T10:41:25",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Castro",
            "text": "DNA Tricolor= COVARDIA . Os mais ridículos: Sornoza.Ibanes,Everaldo,Lucas e o resto também não tem futuro.",
            "date": "2018-11-08T09:08:25",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mark",
            "text": "Marcos Paulo do sub 17 deveria entrar neste time para ver se melhora alguma coisa.",
            "date": "2018-11-08T09:04:31",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/analise-envolvido-pelo-atletico-pr-fluminense-escapa-de-derrota-maior-e-mantem-confronto-aberto.ghtml",
    "team": "fluminense"
}