{
    "time": "17h32",
    "date": "04/05/2018",
    "title": "Flu Samorin acerta patrocínios, mas definição sobre futuro do projeto é adiada. Diretor esportivo da filial na Europa alcança 80% da meta de parceiros. Atraso na entrega de balanço fiscal no Rio de Janeiro adia conversas sobre projeto. Reunião na segunda deve ser decisiva",
    "author": "Felipe Siqueira e Ivan Raupp",
    "text": [
        "O Fluminense Samorin deu um passo importante para sua sobrevivência. O diretor esportivo da filial, Marco Manso, reuniu-se com empresas eslovacas nos últimos dias e deixou acertados alguns patrocínios, o que foi colocado como meta para aliviar os gastos do Rio de Janeiro.",
        "No entanto, a definição sobre o seguimento ou não do projeto na Eslováquia, que estava marcada para esta sexta-feira, foi adiada para a próxima segunda, quando haverá reunião do conselho diretor. O atraso na finalização e publicação das demonstrações financeiras de 2017 ocupou a semana da diretoria tricolor e motivou a mudança.",
        "Pedro Abad, presidente do Fluminense, tem sofrido muita pressão política para encerrar a filial europeia, por conta da difícil situação de caixa vivida pelo clube no Rio. O projeto custa cerca de 60 mil euros por mês (R$ 253 mil, na cotação atual) ao Tricolor, e a ideia era reduzir esses custos. Por isso foi iniciada uma busca por patrocínios.",
        "A meta traçada por Abad é de 30 mil euros, metade do valor total. Em uma semana, a filial conseguiu parceiros para arcar com 80% dessa meta. E a tendência é que chegue a 100% em breve. Existe, inclusive, a expectativa de que o Flu Samorin se torne auto-sustentável na próxima temporada. Assim, a possibilidade de continuidade do projeto ganhou força.",
        "Atualmente o Tricolor conta com nove jogadores em Samorin: Matheus Pato, Igor Julião, Fernando Neto, Evanilson, Nascimento, Bernardo Lacerda, Christian, Gabriel Silveira e Matheus Saturnino; além de Gustavo Leal, treinador do time. Após um começo ruim na segunda divisão da Eslováquia, a equipe melhorou ao voltar da pausa de inverno. Foram 10 jogos, com seis vitórias, dois empates e duas derrota. Eles estão na sexta posição, com 38 pontos.",
        "Vale lembrar que a objetivo do Fluminense Samorin é subir para a primeira divisão da Eslováquia até a temporada 2019/20 e participar de uma competição europeia até 2021/22.",
        "+ Gastos gerais e venda de atletas: saiba detalhes do Flu Samorin"
    ],
    "comments": [
        {
            "name": "Guilherme Gomes",
            "text": "Acho um projeto diferencial que deve ser mantido - e demorou para procurarem patrocínio, né?",
            "date": "2018-05-05T18:38:59",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Carvalho",
                    "text": "e deve ser comprado...",
                    "date": "2018-05-06T21:10:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Flu Lavadinheirim",
            "date": "2018-05-05T22:13:37",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Gaspar Santos",
                    "text": "Sr. Calheiros, tem quantos homens aí dentro de você, ou só o Francisco e o Maicon?",
                    "date": "2018-05-06T01:11:53",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gaspar Santos",
            "text": "Bom lugar para o Gustavo Scarpa jogar seu futebol.",
            "date": "2018-05-06T01:09:31",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiel Nascimento",
            "text": "reforça o time com o scarpa ate o termino do seu contrato com o flu e pois vende pro palmeiras",
            "date": "2018-05-04T20:44:15",
            "likes": "53",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Rismo",
                    "text": "Boa observação @Josiel Nascimento!",
                    "date": "2018-05-05T17:46:26",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pierre Duque",
            "text": "Quando termina o mandato do Abad?",
            "date": "2018-05-05T15:03:45",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Barbosa",
            "text": "A patrocinadora de uniforme de lá e a Kapa,bem melhor que a daqui!!!",
            "date": "2018-05-05T14:50:00",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Beleza ... mas porque essa correria de conseguir patrocínio foi só agora? Por que não viram isso antes? Continua sendo coisa de amador e de péssima gestão! Fica Samorin e fora Abad!",
            "date": "2018-05-04T19:56:41",
            "likes": "64",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fernando Alencar",
                    "text": "Tem que manter isso, viu",
                    "date": "2018-05-05T12:00:05",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Andrade",
                    "text": "Lógico! Um projeto interessante de visibilidade da marca, formação de jogadores que pode alavancar parcerias no principal mercado do futebol não pode acabar por 300k por mês! É muita incompetência. Vende o Gum que já cobre... E, claro, fora amadores do comando do clube! Está na hora do Flu dar um passo adiante.",
                    "date": "2018-05-05T12:35:26",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ferreira",
            "text": "Tem que manter isso.",
            "date": "2018-05-04T19:01:15",
            "likes": "70",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Sampaio",
                    "text": "kkk",
                    "date": "2018-05-05T10:59:38",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Mattos",
            "text": "Tem que continuar com o Projeto. É muito boa a iniciativa. Precisamos dar tempo ao tempo, projetos não são construidos da noite para o dia",
            "date": "2018-05-05T00:32:51",
            "likes": "69",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ademilton Silva",
                    "text": "Concordo Carlos!",
                    "date": "2018-05-05T01:00:39",
                    "likes": "32",
                    "unlikes": "2"
                },
                {
                    "name": "Livio Mazzoco",
                    "text": "projeto é ótimo so precisa ser melhor dirigido pq ta nas mãos de quem não sabe oq fazer",
                    "date": "2018-05-05T02:24:33",
                    "likes": "19",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jane Ferreira",
            "text": "Infelizmente parece que abad está aprendendo durante o mandato. Errou tudo o que podia até o momento e vem corrigindo leeeentamente. Só espero que sobrevivamos a incompetência inicial.",
            "date": "2018-05-04T20:52:15",
            "likes": "52",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiel Nascimento",
            "text": "reforça mas o time a ponto de liderar o campeonato de la assim teremos patrocínio e quem sabe possa dar um suporte no flu daqui ... temos mts jogadores aqui que podem ir pra la",
            "date": "2018-05-04T20:46:34",
            "likes": "35",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/samorin-acerta-patrocinios-mas-flu-adia-definicao-sobre-continuidade-do-projeto.ghtml",
    "team": "fluminense"
}