{
    "time": "16h19",
    "date": "08/08/2018",
    "title": "Em nota, ex-patrocinadora nega atrasos e diz que Flu não cumpriu com obrigações contratuais. Valle Express se posiciona sobre o fim da parceria e diz que noticiou o clube várias vezes sem receber resposta; Flu nega: ''O clube demonstrará suas razões no foro competente''",
    "author": "GloboEsporte.com",
    "text": [
        "A Valle Express se posicionou sobre o fim da parceira com o Fluminense. Segundo a ex-patrocinadora, nunca houve atraso nos pagamentos, e sim suspensão dos mesmos diante do não cumprimento das obrigações contratuais por parte do clube. A empresa ressalta ainda na nota que notificou o Tricolor diversas vezes e nunca recebeu resposta.",
        "O Flu por sua vez disse que entrou na Justiça para fazer valer os seus direitos. Por contrato, o clube poderia solicitar a rescisão contratual após três meses de atraso no pagamento. De acordo com o Tricolor, a divídia atual é de quatro meses (abril, maio, junho e julho).",
        "O clube entende que pode cobrar pelo menos R$ 8,7 milhões da ex-patrocinadora na Justiça, soma dos valores atrasados com a multa prevista em contrato: 40% do valor previsto até o fim do compromisso - que terminaria no fim de 2019.",
        "CONFIRA A NOTA OFICIAL DA VALLE ABAIXO:",
        "Em seguida, o Flu comentou o pronunciamento da ex-parceira. Confira:",
        "O Fluminense Football Club lamenta a nota oficial divulgada na tarde dessa quarta-feira, dia 8 de agosto, pela empresa Valle Express. O clube esclarece que está tranquilo quanto a sua correção com as obrigações contratuais e, por primar pelo bom relacionamento e respeito com todos os seus parceiros, informa que se manifestará e demonstrará suas razões no foro competente.",
        "http://lojaoficialfluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Luiz Andrade",
            "text": "Essa empresa e todas as outra que o abad trouxe, são todas iguais a ele, não vale o que o gato enterra.",
            "date": "2018-08-10T17:28:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio Antunes",
            "text": "Nossa, o Fluminense rescindiu contrato depois de três meses sem pagamento... QUE IRÔNICO...",
            "date": "2018-08-08T17:38:18",
            "likes": "23",
            "unlikes": "36",
            "replies": [
                {
                    "name": "André Luís",
                    "text": "Estranho seria se prorroga se o mesmo com dívidas a receber.",
                    "date": "2018-08-08T18:14:33",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Wander Carneiro",
                    "text": "Irônico e vc aceitar receber atrasado até alguém te oferecer mais, e fingir que está saindo pelo atraso.",
                    "date": "2018-08-08T18:18:29",
                    "likes": "36",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Nunes",
                    "text": "Perfeita sua resposta!",
                    "date": "2018-08-08T18:53:33",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Jhony Mourão",
                    "text": "Boa resposta isso mesmo calou o acéfalo e o colocou em seu devido lugar parabéns !!",
                    "date": "2018-08-08T20:25:35",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Kaue Santos",
                    "text": "Cuidado com o time do processo, aliás já que no futebol não ganham nada e quando perde vão ao tribunal fazer tapetao deveria fechar as atividades de futebol e criar um escritório de advocacia kkk fluminenses onde um caso nunca é perdido... kkk timinho zuado e os torcedores pior ainda comemoram processo e tapetao.",
                    "date": "2018-08-08T20:30:04",
                    "likes": "5",
                    "unlikes": "18"
                },
                {
                    "name": "Welder Silva",
                    "text": "Kaue doente, só ganha processo na grande maioria dos casos quem tem razão! se teu time não entra é pq sabe que está errado!",
                    "date": "2018-08-09T10:27:01",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson Nobre",
                    "text": "André Luis, perdeu a oportunidade de ficar quietinho, igual a sua torcida mulamba",
                    "date": "2018-08-09T10:55:17",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Costa",
                    "text": "Ainda tem torcedor dos mulambos e do parmeira desiludido frequentando essa página?",
                    "date": "2018-08-09T11:49:01",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Andrade",
                    "text": "Eu acho que nem mas cheirinho estão sentido.",
                    "date": "2018-08-10T17:27:14",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Luiz Azevedo",
            "text": "Valle, vai ser feliz no Flamengo, com a maior torcida do mundo e com um clube que honra seus compromisso.",
            "date": "2018-08-09T17:16:09",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luiz Andrade",
                    "text": "Mas as papeletas amarelas como é que estão? E a Portuguesa, no caso conhecido nacionalmente como LusaFraGate? Já pagarão?",
                    "date": "2018-08-10T17:25:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clóvis Araújo",
            "text": "INADIMPLENTE = PAGAMENTO SUSPENSO. SE EU SUSPENDER OS MEUS PAGAMENTOS DE ÁGUA, LUZ, ETC, LOGICAMENTE ESTAREI INADIMPLENTE COM ESSAS EMPRESAS. ESSA EMPRESA DEVERIA SER CHAMADA DE 'VALLE CALOTE EXPRESS'",
            "date": "2018-08-10T01:38:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisabete Almeida",
            "text": "fluminenC...sempre envolvido em embrolhos jurídicos, e depois quem não presta são os outros.",
            "date": "2018-08-10T01:01:48",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson V",
            "text": "Qual a parte do acordo que o Fluminense não cumpriu?",
            "date": "2018-08-09T18:01:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Só Importa",
                    "text": "Dispensou a UNIMED.",
                    "date": "2018-08-10T00:06:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Neto",
            "text": "Nunca tinha visto ou ouvido falar na Valle Express até aparecer na camisa do Tricolor. Se noticiou e não obteve resposta, já deveria ter colocado a boca no trombone e não simplesmente parar de pagar. Mais um imbróglio jurídico para o Tricolor. Por isso tem o melhor setor jurídico do Brasil.",
            "date": "2018-08-09T12:49:16",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Souto",
            "text": "que incompetência! sempre em litígio com os patrocinadores! sempre com os salários e direitos de imagens atrasados! vende a preço de banana os jogadores da base! pede pra sair!!!!! e quem vota, aprendam a votar!",
            "date": "2018-08-09T12:38:52",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Costa",
            "text": "Tem o nome estampado na parte principal da camisa em todos os jogos, nos estádios, no CT, não paga e ainda quer discutir descumprimento de contrato? Como é isso?",
            "date": "2018-08-09T11:46:59",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Santos",
            "text": "Fluminence Tranquilo? É pra rir....",
            "date": "2018-08-09T11:46:52",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Carnevale",
            "text": "Não compro essa vitimização. Empresa picareta...",
            "date": "2018-08-09T11:22:02",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Nobre",
            "text": "onde estão os argumentos, senhora valle express?? descumprimento contratual? enumere esses descumprimentos, sua nota de comunicado não comunicou nada",
            "date": "2018-08-09T10:59:59",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fraulo",
            "text": "Infelizmente a Valle escolheu o clube errado para tentar se projetar. Pelo contrário, o vinculo com esse clube bandido só fez mal pra marca e a fez perder mercado. Vejam o caso Scarpa, não pagam o jogador mas tentam prejudicá-lo de todo o jeito, sempre, mesmo como réu, tentando receber dinheiro, com litigância de má-fé e tentativa de enriquecimento ilícito. Que os outros possíveis patrocinadores vejam isso e fujam dessa instituição podre.",
            "date": "2018-08-08T16:51:42",
            "likes": "26",
            "unlikes": "150",
            "replies": [
                {
                    "name": "Robson Vianna",
                    "text": "Rubroneca detectada no comentário acima!!!",
                    "date": "2018-08-08T17:35:01",
                    "likes": "35",
                    "unlikes": "7"
                },
                {
                    "name": "Thiago Poubel",
                    "text": "pq rubro negro ?? O Flamengo não toma partido contra Fluminense no caso Scarpa não o Zé Ruela, deve ser palmeirense, eu tô é rindo do Palmeiras do Scarpa e do Fluminense nessa trapalhada toda aí.",
                    "date": "2018-08-08T18:50:24",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "Silvio Braga",
                    "text": "Luiz Fraulo. Aliás que nome, deixa de ser I D I O T A. Vai estudar direito.",
                    "date": "2018-08-08T19:09:24",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Oliveira",
                    "text": "vai chover dinheiro nas laranjeiras kkkk",
                    "date": "2018-08-08T20:49:26",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Odileide Greffin",
                    "text": "tem que cobrar mesmo tudo o que tem direito",
                    "date": "2018-08-09T08:41:32",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Paiva",
                    "text": "Comentário inutil. Mas, o teor da nota revela a completa ausencia de argumentos por parte da Valle Express. A empresa se justifica por descumprimento de obrigações por parte do Fluminense, mas enumera uma sequer. Não pagou e agora vem com essa história, tentando criar fatos. Vai apanhar no Judiciário, igual ao Scarpa, Sport e Dryworld.",
                    "date": "2018-08-09T09:17:51",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Pedro",
                    "text": "Enriquecimento ilicito KKKK tu sabe oq significa isso ?",
                    "date": "2018-08-09T09:26:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Castellar",
                    "text": "Não escolheu o clube errado. Escolheu o custo-benefício, o que dava pra pagar. Qt a carta, realmente foi muito rasa, evasiva.",
                    "date": "2018-08-09T09:54:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Welder Silva",
                    "text": "só tem pilantra nesse mercado da bola, essas empresas querem aproveitar a fragilidade da diretoria do fluminense para se projetarem passando uma rasteira. Agora a esse comentário sem fundamento, só digo vai estudar ignorante. O fluminense não pode deixar passar essas coisas mesmo não, justiça é para ser feita, se não deve nada e tem argumentos expõe não fica com comentários soltos, mas se tem argumentos plausíveis a justiça irá ouvir.",
                    "date": "2018-08-09T10:21:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Fraga",
                    "text": "Ela vale e caloteira msm querem se meter no marketign do clube ora o nome deles ficou estampado na camisa.paguem o FFC seus malandros ja venderam ate a empresa.",
                    "date": "2018-08-09T10:57:40",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alisson Nobre",
                    "text": "a empresa cita descumprimento contratual, mas não enumera naaaadaaa? como assim?",
                    "date": "2018-08-09T10:58:20",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Bruno Moreira",
            "text": "Estranho como essa direção consegue brigar com os investidores. Será que realmente todos os fornecedores de material esportivo e patrocinadores que erraram com o fluminense ?Esses 3 mandatos de Flusócio isso foi o padrão. Rompimento com todos os patrocinadores. Unimed ,Adidas, Garavitton, Caixa, Dry World, Valle Express, todo mundo é caloteiro e a FluSócio é quem presta ...",
            "date": "2018-08-08T22:17:25",
            "likes": "24",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Junior",
            "text": "é estranho, o que deixou de ser cumprido ? a marca sempre foi estampada na camisa, sempre nas entrevista, coletivas etc... a marca estava lá... então por favor, o que deixou de ser cumprido ? será que não poderia ser mais claro ? O fluminense não recebeu. isso é fato, mas o que deixou de ser cumprido a Valle não fala.",
            "date": "2018-08-08T22:45:59",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Victor Souza",
                    "text": "pode ser igual o scarpa, tem coisa errada no clube e ninguem abre a boca, aí fica como ruim na historia, bem feito pra Valle mais nada",
                    "date": "2018-08-09T00:02:59",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Rodney Silva",
                    "text": "Acho que eles queriam que os jogadores se tatuassem com a marca da empresa. De preferência na testa. Ou que o clube adotasse como escudo a logo deles.",
                    "date": "2018-08-09T09:53:14",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Welder Silva",
                    "text": "desculpinha esfarrada, não apresentou nenhum argumento, foi evasivo o tempo todo!",
                    "date": "2018-08-09T10:21:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Saraiva",
            "text": "Diego, e o CRUZEIRO, hemmmmmmmmmmm",
            "date": "2018-08-09T06:20:46",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Lareina",
            "text": "Fluminense deixará de ser um clube de futebol. Irá virar uma empresa jurídica. Acho que o Judiciário do Rio de Janeiro, o Judiciário Federal, o STJD, e outros menos votados, devem ser recheados de tricolores. Lá o Flu, via de regra, ganha (e coisas bem absurdas). Concluindo: melhor ir para os tribunais mesmo porque, no campo, a coisa anda preocupante, indo de mal a pior. Mas da segundona o Flu escapa... nos tribunais...",
            "date": "2018-08-08T18:51:41",
            "likes": "11",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Ricardo Maramaldo",
                    "text": "Campeão Brasileiro em 2010 e 2012, não é pouca coisa, dos Times do RJ foi o que ganhou os últimos brasileiros. Então não acho preocupante não.",
                    "date": "2018-08-08T21:21:17",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "René Jr",
                    "text": "Fala besteira não. Uma das melhores bases do Brasil, se não fosse a incompetência da diretoria em vender jogadores pois vende a preço de banana estaria forte e com os salários em dia. Entrando um presidente decente volta a figurar entre os primeiros do Brasi.l",
                    "date": "2018-08-08T22:44:48",
                    "likes": "27",
                    "unlikes": "3"
                },
                {
                    "name": "Evangelista Ker",
                    "text": "Pra dizer isso deve ser flamengista que gasta dinheiro com tanto jogador e nao ganha nada. Respeite o tricolor.",
                    "date": "2018-08-09T00:46:39",
                    "likes": "17",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vencedor",
            "text": "Essa empresa já sabia que seria comprada por um grupo americano,e com toda certeza teve uma ordem de suspender os pagamentos até resolverem a compra,o Fluminense ficou com a marca na camisa até esse último jogo,portanto a marca apareceu na tv de vários países.",
            "date": "2018-08-08T18:05:10",
            "likes": "61",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wekisley Benetti",
                    "text": "Na verdade, o Fluminense não chega tão longe. No máximo o Rio mesmo, e tá de bom tamanho pro clube do tapetão!",
                    "date": "2018-08-08T22:47:01",
                    "likes": "8",
                    "unlikes": "34"
                },
                {
                    "name": "Evangelista Ker",
                    "text": "Podia ter aproveitado a oportunidade e ficado calado. So falou besteira.",
                    "date": "2018-08-09T00:44:11",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonas Dias",
            "text": "Mais uma presa para o juridico do FluminenC.",
            "date": "2018-08-08T22:20:31",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "O mais engraçado é que em momento algum este patrocinador contestou qualquer declaração feita pelo Fluminense a respeito dos atrasos nos pagamentos, agora que o clube resolveu correr atrás dos seus direitos, pois já estão a quatro meses inadimplentes, vem dizer que o clube não cumpria sua contrapartida.",
            "date": "2018-08-08T19:20:57",
            "likes": "50",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vencedor",
            "text": "A empresa tbm deu calote no corinthians,ela não é santa não.",
            "date": "2018-08-08T20:00:46",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "Esses caras já tinham intenção de não pagar, a empresa já estava em processo de venda. Queriam valorizar a marca pra fechar negócio usando o fluminense. Qual outro clube de grande visibilidade, que passa por enorme dificuldade financeira e que não tinha patrocinador master? Os caras se aproveitaram dessa fragilidade clube e do amadorismo de um desperado presidente, o ABAD. Agora que coseguiram o que queriam, culpam a direção do clube de omissa. Abad deveria ir a PÚBLICO para esclarecer o conteúdo desse contrato.",
            "date": "2018-08-08T19:13:26",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "O Fluminense antes de fechar patrocínio, tem que pesquisar e não sair fechando com qualquer empresa fundo de quintal.",
            "date": "2018-08-08T18:31:10",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas Silva",
            "text": "Importante é ouvir os dois lados, essa diretoria do Fluminense é muito amadora, sou tricolor, mas acredito que os caras tem razão no assunto. Nesse período da notificação o poderoso Odin (Abad) estava sendo bombardeado por todos os lados. Vamos aguardar, porque não terminou ai, ainda vai ter mais pela frente.",
            "date": "2018-08-08T17:45:44",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Coutinho",
            "text": "isso que dá patrocinio master ridiculo, fluminense faz surgir muitos bons jogadores e os vendem a preço de banana, ainda mais nesse momento do mercado tão aquecido não consegue realizar um venda rentável pro clube ...",
            "date": "2018-08-08T17:44:56",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvani Marques",
            "text": "OU ARRUMA UMA COISA QUE PRESTA OU DEIXA SEM NADA QUE E MELHOR",
            "date": "2018-08-08T17:10:59",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mattos",
            "text": "Fora Abad......",
            "date": "2018-08-08T17:10:28",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Nazaré",
            "text": "Conversa fiada, aplicou legal né, se projetou agora é conhecida e não quer pagar o devido? Tchau!",
            "date": "2018-08-08T16:57:20",
            "likes": "24",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/em-nota-ex-patrocinadora-nega-atrasos-e-diz-que-flu-nao-cumpriu-com-obrigacoes-contratuais.ghtml",
    "team": "fluminense"
}