{
    "time": "08h10",
    "date": "12/03/2018",
    "title": "São Paulo deposita em juízo R$ 1,6 milhão referente a caso Flu-Diego Souza. Restantes R$ 3,4 milhões serão pagos em parcelas de R$ 850 mil até novembro. Tricolor carioca só receberá valor se ganhar ação na Justiça. Caso ainda não possui decisão final",
    "author": "Felipe Siqueira e Hector Werlang",
    "text": [
        "O São Paulo depositou R$ 1,6 milhão em juízo referente ao caso Fluminense-Diego Souza. A quantia é parte dos R$ 5 milhões bloqueados pela Justiça em decorrência do processo movido pelo tricolor carioca, que defende ter direito a 50% da transferência do atleta entre Sport e clube paulista, cujo valor total foi de R$ 10 milhões.",
        "Os pernambucanos e o São Paulo pretendiam repassar apenas R$ 1 milhão ao Flu, baseados em uma troca de e-mails entre o dirigente Marcelo Teixeira e o empresário do jogador, Eduardo Uram. Após a decisão da Justiça, o presidente do clube pernambucano, Arnaldo Barros, chegou a dizer ao site SuperEsportes que o tricolor paulista continuava comprometido a pagar todo o valor ao Sport.",
        "+ Entenda todos os detalhes do imbróglio entre Flu, Sport e SPFC no caso Diego Souza",
        "Os R$ 3,4 milhões restantes serão pagos em quatro parcelas de R$ 850 mil nos dias 10 dos meses de maio, julho, setembro e novembro. As datas correspondem ao combinado previamente entre o Sport e o São Paulo para quitação do valor da transferência (os paulistas já haviam pagado R$ 5 milhões em janeiro). O clube carioca, no entanto, só terá direito de receber o valor caso ganhe a ação. A juíza responsável pelo caso ainda não deu uma decisão final sobre o caso.",
        "Mal entendido e rápida retratação",
        "Este primeiro depósito em juízo, de R$ 1,6 milhão, foi efetuado no dia 27 de fevereiro. No entanto, pelo contrato celebrado por Sport e São Paulo, o pagamento estava previsto para o dia 25. A diferença de datas gerou um pequeno mal entendido com o Fluminense.",
        "O clube paulista foi intimado no dia 22 de fevreiro e tinha um prazo de dias úteis para cumprir a decisão judicial. O pagamento foi feito no dia 27 e comunicado à Justiça no dia seguinte.",
        "Quase que simultaneamente a esta comunicação, o Flu entrou com uma ação acusando o clube paulista de “descumprimento de ordem judicial” em razão do prazo de 25 de fevereiro e pedindo o bloqueio online do valor referido das contas de São Paulo e Sport. Minutos depois, ao ver a anexação dos arquivos comprovando o pagamento, o clube carioca enviou uma retratação desconsiderando a ação anterior."
    ],
    "comments": [
        {
            "name": "Itamar Soares",
            "text": "Ufaa.....ateh que enfim alguem que deve pro FLu,...soh no nosso nao dah.",
            "date": "2018-03-13T03:18:13",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Twan R",
            "text": "O curioso, é que com toda crise financeira que o Flu está passando, tendo sido mascarada vergonhosamente pelo Peter Pan Pinocchio, e apoiada pelo Abad Cara de Pastel, vai uma anta das Laranjeiras, chamada Marcelo Teixeira, fazer um e-mail \"camarada\" para o Sport, abrindo mão de R$ 4.000.000,00 mais ou menos em nome do FFC. Em qualquer outra empresa, este pífio teria sido demitido. Sem falar no falido projeto Flu Samorin, do qual ele é defensor com unhas e dentes. Dinheirão gasto à toa. Xerém revela craques, Samorin, desastres em campo.",
            "date": "2018-03-12T22:49:46",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Pereira",
            "text": "Tá devendo tem de pagar.... o calote em massa que tão dando ao Flu é lamentável....",
            "date": "2018-03-12T22:04:51",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "No final do ano,com esse timeco as florzinhas vão pro buraco da segundona",
            "date": "2018-03-12T20:23:12",
            "likes": "3",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Souza",
            "text": "Ja deu pra ver que essa diretoria do flu fez lenha de novo",
            "date": "2018-03-12T19:57:14",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maurício",
            "text": "O São Paulo fez uma péssima negociação. O Diego Sousa não vai passar disso (lento e cansado).",
            "date": "2018-03-12T18:45:07",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/sao-paulo-deposita-em-juizo-r-16-milhao-referente-a-caso-flu-diego-souza.ghtml",
    "team": "futebol"
}