{
    "time": "12h17",
    "date": "25/09/2018",
    "title": "Na volta ao Rio, Fluminense recebe apoio da torcida após vitórias fora de casa. Depois de derrotar Deportivo Cuenca e Chapecoense, time é recebido com festa e já pensa nas próximas partidas: \"Essas vitórias passam muita confiança\", diz Ayrton Lucas",
    "author": "Leonardo Achão*",
    "text": [
        "A semana da torcida tricolor começou muito bem com mais uma vitória do Fluminense fora de casa. Após vencer o Deportivo Cuenca no Equador e a Chapecoense na Arena Condá pela primeira vez na história, o elenco desembarcou no Rio de Janeiro na tarde desta terça-feira com festa de alguns torcedores no aeroporto Santos Dumont.",
        "> Análise: três zagueiros controlam força aérea da Chape e voltam a ser alternativa no Fluminense",
        "O técnico Marcelo Oliveira e jogadores como o capitão Gum e Ayrton Lucas atenderam pedidos de fotos e autógrafos dos tricolores. O lateral-esquerdo retribuiu o carinho da torcida e ressaltou a importância de vencer fora de casa.",
        "- Jogos difíceis, acho que a gente não podia ter vindo com um resultado melhor, duas vitórias (Chapecoense e Deportivo Cuenca). Agora é comemorar, mas a gente sabe que ainda há muitos jogos difíceis. Desde da primeira vez que a gente jogou com o Abel, a gente tem sido feliz nesse esquema (três zagueiros) e o Marcelo optou por voltar a essa formação em que a gente toma poucos gols.",
        "Na próxima rodada, o Flu vai enfrentar o Grêmio, no sábado, às 16h, no Estádio Nilton Santos. Depois, tem duelo decisivo com o Deportivo Cuenca, pelo jogo de volta das oitavas de final da Copa Sul-Americana, no dia 4 de outubro.",
        "- A gente pensa jogo a jogo e quando for lá na frente a gente vê o que precisa fazer. A gente sabe que tem que dar um pouco mais. Essa sequência de vitórias passa muita confiança para a equipe, porque são duas competições difíceis. Agora é aproveitar os jogos em casa para manter essa fase - afirmou Ayrton Lucas.",
        "Para a partida contra o Cuenca, a torcida prepara uma festa no Maracanã e já esgotou ingressos para os setores Sul Inferior e Leste Superior.",
        "",
        "Esquema com três zagueiros",
        "Desde de a primeira vez que a gente jogou com o Abel, a gente tem sido feliz nesse esquema e o Marcelo optou por voltar a essa formação em que a gente toma poucos gols. Eu acho que olhando o número de jogos é muito favorável o esquema com três zagueiros, a gente toma poucos gols, faz muitos resultados positivos, mas a gente está ali para trabalhar e ajudar o Fluminense. O que o Marcelo Oliveira optar a gente temos que fazer.",
        "Quebra de tabu contra a Chapecoense",
        "Como todos os jogadores falam: tabu foi feito para ser quebrado. A gente fica muito feliz com essa vitória fora de casa, porque a gente sabe a força da Chapecoense lá e não é fácil. Então, o time está de párabéns pelo que fez.",
        "Jogo contra o Grêmio no Nilton Santos",
        "Independentemente do estádio, a gente vai estar jogando em casa com o apoio da nossa torcida. Então, eu acho que não muda muita coisa. Temos que pegar esse lado bom junto com a nossa torcida, porque estamos numa série muito boa, e tentar buscar a vitória. A gente tem que estar pensando jogo a jogo. A gente sabe que o Brasileirão é muito longo e muito difícil. Então, a gente tem que pensar no próximo jogo, que é o mais difícil, e lá na frente a gente vê.",
        "Problemas financeiros",
        "É uma coisa que a gente não pode esconder que incomoda, mas no momento que a gente entra dentro de campo, a gente tenta esquecer. Independentemente do que está acontecendo, a gente tem que estar honrando a camisa que está vestindo.",
        "Viagens",
        "A gente sabe que essas viagens são muito cansativas. Essas duas viagens que a gente fez pesou um pouco, mas a gente tentou deixar de lado essa dificuldade. Temos que aproveitar essa sequência boa que a gente tem em casa de cinco jogos e estar pontuando.",
        "*Estagiário sob supervisão de Emanuelle Ribeiro",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Marcio Souza",
            "text": "Força, Guerreiros! ST!!",
            "date": "2018-09-25T13:08:59",
            "likes": "99",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Milton Loreto",
                    "text": "RESTAM APENAS 12 RODADAS PARA O TERMINO DO CAMPEONATO,NUM TOTAL DE 36 PONTOS.DESTES BASTA APENAS 5 VITÓRIAS OU 15 PONTOS PARA MATEMATICAMENTE FUGIRMOS DO REBAIXAMENTO.AÍ SOMARÍAMOS 49 PONTOS.ESTOU FALANDO ISSO PORQUE O CAMPEONATO É MUITO DIFÍCIL. E ESCAPAR DO REBAIXAMENTO É A NOSSA META.PRA MIM O G 4 OU G 6 FICA MUITO DIFÍCIL. DEPOIS É PENSAR NA SUL AMERICANA.BASTA UMA VITÓRIA SIMPLES OU UM EMPATE CONTRA O CUECA DO EQUADOR.NO MAIS SAUDAÇÕES TRICOLORES.",
                    "date": "2018-09-25T13:57:55",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Milton Loreto",
                    "text": "OITAVAS DE FINAL,QUARTA DE FINAL,SEMI FINAIS E FINAL E DEPOIS CORRER PARA O ABRAÇO.ESTOU CONFIANTE NESTE TITULO.",
                    "date": "2018-09-25T14:01:04",
                    "likes": "39",
                    "unlikes": "1"
                },
                {
                    "name": "Milton Loreto",
                    "text": "SERA O PASSAPORTE PARA A LIBERTADORES DA AMERICA.E DEPOIS IMPEACHMENT PARA O ABAD.",
                    "date": "2018-09-25T14:02:22",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Ilha Grande",
                    "text": "CHEIRINHO...............KKKKKKK...... VAI VIRAR FEDOR DE PURPURINA",
                    "date": "2018-09-25T16:43:33",
                    "likes": "1",
                    "unlikes": "18"
                },
                {
                    "name": "Carlos Barata",
                    "text": "Milton Loreto cai em contradição. Quem montou esse time às duras penas foi Abad, que certamente não foi o autor das megas dívidas que herdou. Lembre-se de Peter e Horcades que saquearam o Flu. Abad faz enorme esforço para pagar contas e equilibrar as finanças, isso não é tarefa fácil.",
                    "date": "2018-09-25T17:00:43",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Alexguerreirotricolor",
                    "text": "cheirinho é coisa de rubroneca...cai fora daqui",
                    "date": "2018-09-25T17:04:47",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Ilha Grande",
                    "text": "ENTÃO SEJAM ORIGINAIS.....IMITADORES...KKKK",
                    "date": "2018-09-25T17:58:29",
                    "likes": "0",
                    "unlikes": "11"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Milton Loreto",
            "text": "RESTAM APENAS 12 RODADAS PARA O TERMINO DO CAMPEONATO,NUM TOTAL DE 36 PONTOS.DESTES BASTA APENAS 5 VITÓRIAS OU 15 PONTOS PARA MATEMATICAMENTE FUGIRMOS DO REBAIXAMENTO.AÍ SOMARÍAMOS 49 PONTOS.ESTOU FALANDO ISSO PORQUE O CAMPEONATO É MUITO DIFÍCIL. E ESCAPAR DO REBAIXAMENTO É A NOSSA META.PRA MIM O G 4 OU G 6 FICA MUITO DIFÍCIL. DEPOIS É PENSAR NA SUL AMERICANA.BASTA UMA VITÓRIA SIMPLES OU UM EMPATE CONTRA O CUECA DO EQUADOR.NO MAIS SAUDAÇÕES TRICOLORES.",
            "date": "2018-09-25T13:57:55",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Loreto",
            "text": "OITAVAS DE FINAL,QUARTA DE FINAL,SEMI FINAIS E FINAL E DEPOIS CORRER PARA O ABRAÇO.ESTOU CONFIANTE NESTE TITULO.",
            "date": "2018-09-25T14:01:04",
            "likes": "39",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Loreto",
            "text": "SERA O PASSAPORTE PARA A LIBERTADORES DA AMERICA.E DEPOIS IMPEACHMENT PARA O ABAD.",
            "date": "2018-09-25T14:02:22",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "CHEIRINHO...............KKKKKKK...... VAI VIRAR FEDOR DE PURPURINA",
            "date": "2018-09-25T16:43:33",
            "likes": "1",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Barata",
            "text": "Milton Loreto cai em contradição. Quem montou esse time às duras penas foi Abad, que certamente não foi o autor das megas dívidas que herdou. Lembre-se de Peter e Horcades que saquearam o Flu. Abad faz enorme esforço para pagar contas e equilibrar as finanças, isso não é tarefa fácil.",
            "date": "2018-09-25T17:00:43",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexguerreirotricolor",
            "text": "cheirinho é coisa de rubroneca...cai fora daqui",
            "date": "2018-09-25T17:04:47",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "ENTÃO SEJAM ORIGINAIS.....IMITADORES...KKKK",
            "date": "2018-09-25T17:58:29",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "SERÁ MESMO QUE ESTÃO COPIANDO O CHEIRINHO?.....AHHHH....",
            "date": "2018-09-25T17:19:33",
            "likes": "1",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Ilha grande é aquela b33x4 que fica agourando no canto, cheia de inveja e despeito, jogando veneno kk",
                    "date": "2018-09-26T13:04:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Rosa",
                    "text": "O ILHA PODE TER CERTEZA HOJE EU VOU TORCER MUITO PARA FLA TOMAR C",
                    "date": "2018-09-26T13:39:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Roberto",
                    "text": "JÁ TOMOU ESSE ANO VÁRIAS VZS. O CHEIRINHO AGORA SÓ DE FEZES. KKKKKKKKKKKKK",
                    "date": "2018-09-27T10:21:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Norival Medeiros",
            "text": "parabens pelas vitorias so fico triste com essa Diretoria que nao tendo respeito com vcs obrigado por estarem honrrando o clube mesmo com salarios atrasados vamos rumo a Sul AMERICANA",
            "date": "2018-09-26T15:38:41",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "TODO BOM TIME COMEÇA COM UM BOM GOLEIRO , A SUBIDA DE PRODUÇÃO DO JÚLIO FICOU EVIDENTE NAS ÚLTIMAS PARTIDAS , ONTEM TIVE UMA ATENÇÃO ESPECIAL SOBRE ELE E OBSERVEI, ELE ESTA MELHORANDO SUBSTANCIALMENTE NAS SAÍDAS DE BOLA , SEJA NO CHÃO OU NAS BOLAS AÉREAS ...VAI QUE É SUA JÚLIO CESAR !!! ST.",
            "date": "2018-09-25T18:15:04",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Mestre, ele é esforçado, mas não tem personalidade. Não é O goleiro. Você viu o Rodolfo contra o Botafogo: defendeu o pênalti na moral, olhando no olho do cobrador. Se fosse JC, iria fazer o que sempre faz: pular sem convicção para um dos lados antes do cobrador bater o pênalti e tomar o gol. JC NÃO É O CARA.",
                    "date": "2018-09-26T13:09:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Só Importa",
            "text": "Se tivéssemos uma diretoria que prestasse poderíamos ganhar este Brasileiro molinho.",
            "date": "2018-09-25T20:08:40",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Nossa torcida é tranquila (até demais), não cobra nada, não pressiona. O ambiente é muito bom para um jogador mediano ou promissor, não há aquela pressão doentia. Esses dirigentes é que avacalham tudo com tanta incompetência, desonestidade e falta de transparência.",
                    "date": "2018-09-26T13:07:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Barata",
            "text": "Quem montou esse time às duras penas foi Abad, que certamente não foi o autor das megas dívidas que herdou. Lembre-se de Peter e Horcades que saquearam o Flu. Abad faz enorme esforço para pagar contas e equilibrar as finanças, isso não é tarefa fácil.",
            "date": "2018-09-25T17:01:26",
            "likes": "21",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Ahahahaha baratas apoiando Abad",
                    "date": "2018-09-26T13:01:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Maciel",
            "text": "Alguém pode me explicar o que os torcedores estão tentando fazer na foto, com as mãos??? Não sei se é 35, 53, 8, ou nenhum desses.....",
            "date": "2018-09-26T12:23:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Rosa",
            "text": "vamos tricolor em busca de grandes vitorias EU ACREDITO tamos juntos FLUSAOOOOOOOO.",
            "date": "2018-09-26T12:02:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Dias",
            "text": "Impressionante! O Flu conseguiu fazer o impossível: viajar milhares de quilômetros, jogar três jogos seguidos fora de casa e ganhar dois. Sorte ou trabalho? Um pouco de cada um. Acho que o time precisa de esquema tático sólido para compensar a mediocridade do elenco. Um certo jogador inglês já disse: um bom ataque ganha jogos, mas uma boa defesa ganha títulos.",
            "date": "2018-09-26T10:14:48",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Se não querem deixar a peteca cair, tem que barrar o Gum imediatamente. Ele está sinalizando há muito tempo que quer entregar.",
            "date": "2018-09-25T15:44:24",
            "likes": "22",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "já fez os 400 jogos dele, agora tá na hora de um banco mesmo",
                    "date": "2018-09-25T16:02:23",
                    "likes": "10",
                    "unlikes": "10"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "CALMA FRANCIS , DÊ UMA CHANCE AO \"COROA \", RSRS ABRAÇOS . ST.",
                    "date": "2018-09-25T16:02:48",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Ah, meu amigo, o Coroa está pisando na bola e o Flu não pode se arriscar, ainda mais com o Abad e cia loucos para rebaixar o time.",
                    "date": "2018-09-25T18:53:25",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Jorge",
                    "text": "Perfeito.",
                    "date": "2018-09-26T09:30:56",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vencedor",
            "text": "Meus ingressos pro jogo já estão reservados,não quero saber se o Abad só faz besteiras,o importante é ESTARMOS JUNTOS COM O FLUMINENSE,Abad vai passar e o FLUMINENSE ficará.",
            "date": "2018-09-25T21:07:29",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Almeida",
                    "text": "Certíssimo...temos que fazer a nossa parte como torcedor!!!",
                    "date": "2018-09-26T08:45:52",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge",
                    "text": "O jogo sábado é no salão de festas do Fluzão. Vamos todos!!! ST4",
                    "date": "2018-09-26T09:29:07",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itamar Soares",
            "text": "Parabens pelas vitorias, pra cima do gremio, sao 3 seguidas no maracana.,",
            "date": "2018-09-26T02:18:32",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Kuebler",
                    "text": "Time de guerreiros, sem medalhoes, jogando unidos.....parabens",
                    "date": "2018-09-26T03:37:07",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Castellar",
            "text": "Recebendo time no Aeroporto? Mula.... é muita falta de q fazer...",
            "date": "2018-09-25T19:19:16",
            "likes": "1",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Ademir Melo",
                    "text": "Paulo , sua genitora ainda na Z?",
                    "date": "2018-09-25T20:10:13",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos",
            "text": "\"ATAQUE GANHA JOGO, DEFESA CAMPEONATO\" Sempre falo , Fluminense fez os mesmos números de gols que o Corinthians no campeonato brasileiro do ano passado , mas a defesa foi uma tragédia. Acerta essa defesa.",
            "date": "2018-09-25T20:08:01",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "agora e essa...",
            "date": "2018-09-25T20:03:03",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "tres vitorias",
            "date": "2018-09-25T20:02:48",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "3 jogos em casa avante flu",
            "date": "2018-09-25T20:02:32",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubem Azulay",
            "text": "Agora é pensar alto, tentar ganhar contra o grêmio e paraná, e sonhar com o g-6 porque se eu conclui algo nas últimas partidas, foi que esse time não cai não.",
            "date": "2018-09-25T18:55:12",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Ribeiro",
            "text": "Tá comendo a bola, jogando muito. ST4!!",
            "date": "2018-09-25T13:21:41",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Não precisa exagerar, também kk",
                    "date": "2018-09-25T18:54:56",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Silva",
            "text": "Muito bom jogo. Mas o Fluminense precisa aprender a sufocar os times quando estiver com 1 a mais. Parecia que aconteceu ao contrário. ST 1952.",
            "date": "2018-09-25T13:25:14",
            "likes": "45",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Pode crer. E contra o são paulo, não só não sufocamos como tomamos um gol em vantagem numérica.",
                    "date": "2018-09-25T18:54:30",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vladmir Barbosa",
            "text": "Senhor presidente por favor faça o possível e o impossível para botar o salário da rapaziada em dia. O time é limitado mas os caras estão correndo pra caramba, estão suando a camisa com disuposição. E nação tricolor acho que chegou a hora de fazermos nossa parte né? Vamos lotar o palco do nosso último título brasileiro",
            "date": "2018-09-25T17:50:36",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alfonso Debatin",
                    "text": "Perfeito Vladmir!! A diretoria tem a obrigação de pagar os atrasados e manter a folha desses guerreiros em dia.",
                    "date": "2018-09-25T18:41:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romeu Balducci",
            "text": "Só rindo mesmo.....",
            "date": "2018-09-25T17:02:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Brasil",
            "text": "Em algumas situações esse Ayrton poderia jogar de meia. Tem muita velocidade, bom chute e poderia ajudar muito nos contra-ataques. É MUITO MELHOR DO QUE MALESSANDRO, que não sabe alguns 'fundamentos básicos' do futebol. M.Junior também não 'resolve' nada, apesar de ser marrentinho. Kaike fica 'brigando' com a bola. Luciano e Ayrton formariam uma ótima dupla.",
            "date": "2018-09-25T15:18:27",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Sousa",
            "text": "Campeão da sula. Ano que vem tem Libertadores e voltaremos a figurar entre os melhores e sendo campeão. Vamos brincar no BR. S.T.",
            "date": "2018-09-25T13:40:35",
            "likes": "46",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/na-volta-ao-rio-fluminense-recebe-apoio-da-torcida-apos-vitoria-fora-de-casa.ghtml",
    "team": "fluminense"
}