{
    "time": "18h21",
    "date": "29/05/2018",
    "title": "Em nota, Flusócio rebate discurso de Cacá e manifestação de grupo Flu 2050. Grupo de apoio ao presidente Pedro Abad se manifesta após discurso de ex-vice geral em Conselho Deliberativo na noite da última segunda-feira",
    "author": "GloboEsporte.com",
    "text": [
        "A Flusócio, principal grupo de apoio ao presidente Pedro Abad, publicou nota em seu blog desaprovando o teor do discurso de Cacá Cardoso, ex-vice geral do Fluminese, no Conselho Deliberativo da noite da última segunda-feira. O grupo também fez a tréplica de uma nota do grupo que o ex-dirigente faz parte, o Flu 2050, que compõe a coalizão Unido e Forte.",
        "No texto, a Flusócio critica a declaração de Cacá de que teria sido vítima de um golpe, lembra de participação em reunião de desembarque da base aliada da gestão e acusa o dirigente de ter tido o cuidado em exigir a renúncia ao invés do impeachment, pois neste caso a Presidência cairia em seu próprio colo pois no caso de impeachment, o Estatuto do Fluminense prevê novas eleições.",
        "A nota também defende o presidente Pedro Abad em casos como o de Gustavo Scarpa, as rescisões polêmicas de jogadores como Diego Cavalieri e Henrique, e acusa o Unido e Forte de querem se empoderar de ações como reforma das Laranjeiras e contrato com a Under Armour. Por fim, a Flusócio critica as condições financeiras do fundo de investimento buscado pelo ex-vice de finanças Diogo Bueno,",
        "Confira a nota da Flusócio:",
        "Na noite de ontem no Conselho Deliberativo, em mais uma reunião convocada via requerimento basicamente por seus próprios conselheiros, a chapa Fluminense Unido e Forte (FUF) tentou na tribuna justificar a sua saída da gestão Pedro Abad.",
        "A pauta da reunião solicitada no requerimento foi a explicação do assunto Gérson, maior venda da história do Fluminense, realizada em 2015 e um dos claros frutos do investimento maciço em Xerém que a Flusócio sempre defendeu desde que fazia parte da oposição. O segundo item da pauta foi Assuntos Gerais.",
        "O assunto Gerson foi superado rapidamente, pois a falta de pagamento aos parceiros nos direitos econômicos do atleta é uma situação já amplamente conhecida, e não foi um problema criado pela atual gestão. Além disso, o detalhamento sobre toda a operação de venda foi realizado pela gestão Abad através de nota explicativa no balanço de 2017, de forma a deixar o assunto o mais transparente possível. O documento é público e pode ser consultado na íntegra no site oficial do Fluminense.",
        "Durante o item de pauta Assuntos Gerais, infelizmente os integrantes da FUF se revezaram na tribuna em ataques ao Presidente Pedro Abad e sua base aliada.",
        "O ex-Vice Presidente Geral Cacá Cardoso disse que seu grupo foi vítima de um golpe, acusação confusa para alguém que estava no Conselho Diretor da gestão Peter Siemsen, atuando como Vice-Presidente de Interesses Legais até 2015, e que durante a campanha eleitoral de 2016 prometeu contratações como as de Marcelo e Thiago Silva, além do aporte de investimentos a ser realizado por contatos empresariais que nunca sequer se aproximaram do clube.",
        "Além disso, há menos de dois meses atrás, o Sr Cacá Cardoso surpreendeu a todos sentado na primeira fila de uma reunião onde sua base aliada decidiu pleitear a renúncia do Presidente Abad. Aqui merece registro o constrangedor cuidado em exigir a renúncia ao invés do impeachment, pois neste caso a Presidência cairia em seu próprio colo. No caso de impeachment, o Estatuto do Fluminense prevê novas eleições.",
        "A nota do grupo Flu 2050, um dos integrantes da chapa Fluminense Unido e Forte, ressalta que eram seus objetivos “criar condições, através de uma administração sólida, transparente e responsável, para que o Fluminense se tornasse atrativo ao mercado”. Mas na prática, a pasta de Finanças perdeu prazo legal para apresentação do balanço patrimonial de 2017, algo inédito no Fluminense, sujeitando a instituição ao achincalhe público e às inúmeras sanções previstas em lei.",
        "Também tentam imputar ao Presidente Abad “decisões unilaterais”, tais como:",
        "(i) O não pagamento do jogador Gustavo Scarpa, num cenário em que o clube terminou o ano de 2017 com apenas 18 mil reais em caixa;",
        "(ii) A forma de demissão dos jogadores, quando o ex-Vice Presidente de Finanças, Sr. Diogo Bueno, foi à tribuna em 29/12/2017 defender a estratégia, na reunião de aprovação do orçamento 2017, reforçando que “os atletas estavam irredutíveis”;",
        "Agride a inteligência do torcedor sair do barco tentando se empoderar de alguns itens, tais como:",
        "(iii) Estruturação para que o clube tenha sua operação de e-commerce, assim como, para a expansão do número de lojas, quando na verdade, após 18 meses de gestão de marketing conduzida pela FUF, ainda somos o único dos grandes clubes do Brasil sem aplicativo móvel funcional, sem loja oficial online e sem a criação de nenhuma outra loja física além das 3 que já existiam antes de assumir (Laranjeiras, Nova Iguaçu e Brasília);",
        "(iv) O contrato Under Armour, uma conquista de todo Fluminense, mas que após um ano de duração ainda tem ausência na distribuição de vários itens para o varejo, mesmo num cenário onde o Fluminense recebe através de percentual por peça vendida;",
        "É importante que o torcedor saiba que:",
        "(v) A operação financeira chamada FDIC ainda está sendo avaliada. Infelizmente as condições financeiras trazidas pelo ex-Vice Presidente de Finanças são pesadas para o Fluminense, e em reunião do Conselho Diretor, o próprio Cacá Cardoso concordou com a maioria dos demais que o clube deveria antes buscar outras alternativas, com taxas mais favoráveis, algo que está sendo tentado neste momento;",
        "(vi) Todas as demandas jurídicas citadas possuem escritórios especializados contratados para execução das mesmas, tanto nas esferas trabalhista, como tributária e cível, pagos com recursos do Fluminense FC, e são estes prestadores de serviços que conduzem as demandas judiciais sob a supervisão dos profissionais do Jurídico interno;",
        "(vii) O DIM (Documento Interno de Memória) sobre as negociações de jogadores já existia no clube desde a gestão Peter Siemsen, conforme explicado pelo Presidente Abad em reunião recente do Conselho Deliberativo;",
        "(viii) O projeto de revitalização de Laranjeiras é apartidário e está sendo tocado por um grupo de associados, não depende em nada da FUF, como já foi dito nas redes sociais por vários de seus integrantes. Os maiores desafios de seus idealizadores são conseguir as licenças para as obras e principalmente a estruturação financeira, com uma fonte firme de financiamento;",
        "Reiteramos nosso apoio ao Presidente Pedro Abad no Conselho Deliberativo e solicitamos ao Presidente da Mesa Diretora, Sr Fernando Leite, que as pautas do Conselho Deliberativo voltem à normalidade estatutária.",
        "É preciso voltar o foco para a deliberação sobre contas do exercício 2017 e refutar assuntos ligados apenas à parte política, que infelizmente se tornaram uma rotina na casa há alguns meses",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Alexguerreirotricolor",
            "text": "Quanto mais a diretoria briga mais ganhamos no Campo..Acho que esses cartolas quanto mais ocupados com suas brigas pessoais deixam meu Fluminense em paz para ganhar no Campo. Que é o que interessa.",
            "date": "2018-05-30T15:52:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Vinicius",
            "text": "Está ridículo essa situação, enquanto os dois lados ficam trocando acusações, o clube fica estagnado, cada vez mais se afundando em dívidas, façam o favor , se vcs não vão resolver a situação do clube, saiam e deixem pra quem tem interesse em reorganizar o clube,vcs já estão a oito anos no Fluminense e desde então o clube só regride, saiam do Fluminense!!!! A torcida tricolor agradece!!!! Saudações Tricolores!!!",
            "date": "2018-05-30T09:46:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "PAULO REIS",
            "text": "Bom divulgar essas informações para que os torcedores entendam o que vem acontecendo no clube.",
            "date": "2018-05-29T19:10:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "Fora Flusócio ! Fora Flusócio ! Fora Abad ! Fora Marcelo Teixeira!",
                    "date": "2018-05-29T19:53:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Pereira",
            "text": "Fora Flusócio ! Fora Flusócio ! Fora Flusócio ! Fora Abad ! Fora Marcelo Teixeira! Basta de incompetentes ! Fora Flusócio !",
            "date": "2018-05-29T19:53:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/em-nota-flusocio-rebate-discurso-de-caca-e-manifestacao-de-grupo-flu-2050.ghtml",
    "team": "fluminense"
}