{
    "time": "10h16",
    "date": "08/08/2018",
    "title": "Fim de parceria: Flu anuncia que Valle Express não é mais patrocinadora do clube. Anunciada em 19 de janeiro, empresa do ramo de cartões tinha quatro parcelas atrasadas, uma dívida total de R$ 1,4 milhão com o Tricolor",
    "author": "GloboEsporte.com",
    "text": [
        "A Valle Express não é mais a patrocinadora master do Fluminense. Em nota oficial, divulgada na manhã desta quarta-feira, o Tricolor anunciou o término da relação com a empresa de cartões, iniciada em 19 de janeiro.",
        "",
        "O Fluminense Football Club informa que foi à Justiça fazer valer os seus direitos e que a partir de hoje, 8 de agosto, a Valle Express não é mais o patrocinador máster do clube.",
        "A decisão do Fluminense ocorreu um dia após a Valle anunciar a venda de parte da operação no Brasil a um grupo de investidores dos Estados Unidos. Desde o começo da relação entre as partes, a empresa teve dificuldade de honrar o pagamento mensal ao time carioca.",
        "Quitou as parcelas de janeiro, fevereiro e março. Porém, estava em atraso com as de abril, maio, junho e julho. Uma dívida de R$ 1,4 milhão. O contrato era de dois anos e previa o pagamento de R$ 20,1 milhões.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Paulo Campos",
            "text": "Sem o PAItrocínio da unimed, Airton é levado ao SUS... (sem previsão de volta pq a fila ta grande)",
            "date": "2018-08-14T08:26:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Campos",
            "text": "kkkk depois de ontem nem o Renato Gaúcho vai querer ter seu nome vinculado ao Falidonense.",
            "date": "2018-08-14T08:24:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Ainda tinha uns que eram contra a UNIMED, até hoje não conseguimos um contrato MASTER . pelo menos parecido com a UNIMED. A maioria dos clubes tem contrato com a CAIXA, não é possível que não haja interesse de ambas a parte. Tem que negociar URGENTE.",
            "date": "2018-08-08T10:28:00",
            "likes": "28",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Alexandre Gardona",
                    "text": "A UNIMED saiu porque estava praticamente quebrada !!!! Tem médico pagando dívida dessa cooperativa até hoje por causa de impostos não repassados pelo Celso Barros. Deixem de tanta ignorância e tentem se informar antes de falar besteiras. ST",
                    "date": "2018-08-08T11:01:07",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos",
                    "text": "Hoje a UNIMED dá lucro. Era segurar mais um pouco.",
                    "date": "2018-08-08T11:06:39",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Christian Silva",
                    "text": "A Unimed saiu pq o Celso Barros faliu ela e sem ele nela, o Fluminense seria só mais um, não foi culpa do clube.",
                    "date": "2018-08-08T11:27:34",
                    "likes": "20",
                    "unlikes": "6"
                },
                {
                    "name": "Alexandre Gardona",
                    "text": "Marcos , vc está muito mal informado....as contas estão apenas equilibradas. Procure um médico que ainda esteja associado a cooperativa e peça informações sobre o que é a Unimed hj. Depois voltamos a falar , ok ?",
                    "date": "2018-08-08T11:56:58",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Valério Rangel",
                    "text": "TEM PESSOAS QUE INSISTE EM VIR AQUI FALAR BESTEIRA COMO POR EXEMPLO PATROCINADOR CAIXA, GENTE DE UMA VEZ POR TODAS, SÓ SE PODE TER PATROCINIO PÚBLICO SE TIVER TODAS AS CERTIDÕES NEGATIVAS ENTENDEM AGORA?",
                    "date": "2018-08-09T10:21:43",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Valério Rangel",
            "text": "MATE VITTON E AGORA ESSA VALLE EXPRESS",
            "date": "2018-08-09T10:19:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Barra",
            "text": "q absurdo",
            "date": "2018-08-09T06:38:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wander Carneiro",
            "text": "uma salva de palmas para essa diretoria inteligentíssima, que sempre consegue esses parceiros sensacionais que o fluminense teve nos últimos anos. Abad, sua incompetência é histórica!! nunca veremos nada parecido!!",
            "date": "2018-08-08T23:49:36",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Campello",
            "text": "No dia seguinte em que a Valle vai receber injeção de dinheiro, o Flu acaba com o contrato? Foi exigência dos investidores americanos? Situação bem estranha.",
            "date": "2018-08-08T18:31:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Oliveira",
                    "text": "estranho tambem ea segunda patrocinadora seguida que nao cumpre contrato. tem coisa errada ai.",
                    "date": "2018-08-08T22:37:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabyano Wagner",
            "text": "Cinco milhões do São Paulo, duzentos milhões do Palmeiras, oito milhões da Valle. E quem precisa de patrocinador com um setor jurídico desses?",
            "date": "2018-08-08T17:41:53",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carvalho",
            "text": "Mais razoável fazer patrocínio com empresas de menor porte, mas q honram o pagamento.",
            "date": "2018-08-08T17:40:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Caldas",
            "text": "Esses patrocínios que o Flu arruma são uma piada. Só encrenca. \"Gênios\".",
            "date": "2018-08-08T15:18:11",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flumonstro",
            "text": "Se o Fluminense fechar com seus torcedores famosos para investirem em ótimos jogadores lucrando nas negociações, adotando um craque (Flu dividindo sua porcentagem do atleta com esses investidores) Resolveria o problema do time (finanças e títulos) Só citando alguns: Jô Soares, Pedro Bial, Gilberto Gil, Fagner, Paulo Ricardo, Chico Buarque, Roupa Nova, Evandro Mesquita, Etc Etc... Todos ganhariam!",
            "date": "2018-08-08T14:13:09",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelio Torres",
            "text": "Todos os times do tamanho do Flu pega 40 milhões por ano, porque o Flu pega 20 milhões por 2 anos? Falta bons gestores financeiros?",
            "date": "2018-08-08T12:46:31",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wellington Filho",
                    "text": "40 milhões por ano? quem paga isso? Até onde eu sei, times do tamanho do flu como vasco, botafogo, atlético mg, nenhum deles tem um patrocínio desse aí não.",
                    "date": "2018-08-08T12:58:33",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Furtado",
            "text": "Lamentável essa diretoria",
            "date": "2018-08-08T12:54:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Republica Fla",
            "text": "Se o Flu ameçar colocar na justiça, recebe tudo, com juros e correção e ainda um pedido de desculpas.",
            "date": "2018-08-08T12:31:19",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elivelton Rodrigues",
                    "text": "Recorre ao STF Flonegra.",
                    "date": "2018-08-08T12:51:57",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Silva",
            "text": "Para atrair patrocínio, é necessário os torcedores chegarem juntos com o clube. Nossa renda por jogo é ridícula para o tamanho do Fluminense. Ah! Mas o time não está rendendo. É o que dizem. Mas na hora de uma empresa ver o retorno que um clube pode trazer, eles vão olhar as arquibancadas. Isso tem peso importante. Vamos invadir os estádios galera. Sempre que posso eu vou. Domingo, dava tristeza de ver os espaços vazios. Vamos apoiar só quando estiver tudo bem? Não acho certo. ST 1952",
            "date": "2018-08-08T12:51:04",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Riscado",
            "text": "vem ai uma surpresa vai deixar os torcedores rivais p da vida aguardem",
            "date": "2018-08-08T11:16:24",
            "likes": "49",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "\"Valle 2\", \"Guariviton2\" ou uma \"Dry World 2\" . Nada que vem da flusócio eu acredito.",
                    "date": "2018-08-08T11:26:32",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Laika Laikana",
                    "text": "kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-08T12:50:57",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Israel Marques",
            "text": "Gestão sem credibilidade. Mendiga patrocínios. Leva calotes. Expõe o clube, negativamente.",
            "date": "2018-08-08T11:59:57",
            "likes": "69",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fernando Alencar",
                    "text": "cara essa diretoria é extremamento BURRA, agr que ia entrar grandes investidores no valle express até banco online vão fazer, essa diretoria de bosta decide romper o contrato , esperava mais um pouco pra ver se a quitação ia ser feita depois desse grupo ter comprado o valle express, esse tempo era o tempo pra ver se achava outro patrocinador.",
                    "date": "2018-08-08T12:47:02",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Alencar",
                    "text": "agora que o valle express vai crescer essa diretoria BURRA, que não teve ter noção nenhuma de investimento faz isso, as 2 empresas que mais vão crescer em 2018 vai ser o valle express e 99 taxi , mas essa diretoria de BOSTA não tem ninguem que entenda de investimento pelo jeito",
                    "date": "2018-08-08T12:49:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hebert Santos",
            "text": "Tava demorando as franguinhas aparecer kkkkkkkk esquecem o time deles e seguem o nosso quanto mais eles entram na nossa pagina mais o Flu fica forte kkkkkk continuem assim libelas kkkkkkk",
            "date": "2018-08-08T12:46:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "Fluminense n dá sorte, hein? É Dry World q n tm estoque de camisas pro elenco, é patrocinador máster bancário q dá calote. kkk",
            "date": "2018-08-08T12:34:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Tavares",
            "text": "Eu nunca vi uma gestão tão incompetente na história do Fluminense!!! Será que o ilustre presidente e seu conselho não sabem avaliar um balanço patrimonial e garantias de uma empresa antes de fechar contrato?!?! Só consegue patrocinador master quebrado, impressionante!!!!!!!!!! O pior presidente da história do clube !!!!!!!",
            "date": "2018-08-08T10:24:14",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto",
                    "text": "Exatamente !!!",
                    "date": "2018-08-08T11:55:29",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos",
            "text": "A FLUSOCIO é sinônimo de covarde. Fora Flusocio , simples assim.",
            "date": "2018-08-08T11:54:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "SE NÃO PAGAR .... TACA NA JUSTIÇA KKK",
            "date": "2018-08-08T11:40:55",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Andrade",
            "text": "SOU TORCEDOR DO FLUMINENSE MÁS TEMOS DE BATER PALMAS PRO EDUARDO BANDEIRA DE MELO DO FLAMENGO POIS O CARA É COMPETENTE!TEMOS DE NOS ESPELHAR E COLOCARMOS UM PRESIDENTE NO NOSSO FLUMINENSE COMO ESSE CARA!",
            "date": "2018-08-08T11:14:47",
            "likes": "24",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Marcos Santos",
                    "text": "Isso é verdade. Ele deve passar credibilidade!! Alguém dá calote nos mulambos:??",
                    "date": "2018-08-08T11:33:49",
                    "likes": "5",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Santos",
            "text": "E a gente sacaneava o patrocínio 1,99 da casa e video com botafogo!!!",
            "date": "2018-08-08T11:36:44",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "É impressão minha ou o Flu é o único clube no Brasil que toma calote de patrocinador??",
            "date": "2018-08-08T11:31:29",
            "likes": "17",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caser Alves",
            "text": "Unimed vai voltar vcs vão ver.",
            "date": "2018-08-08T11:22:01",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Bottino",
            "text": "Um clube sem comando, uma diretoria ridícula, em dois anos já é o segundo patrocinador que não mantem vinculo com o clube... PROCURA UM NO GOOGLE que é melhor ... RIDÍCULO",
            "date": "2018-08-08T11:21:50",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Afonso",
            "text": "Os contratos foram firmados, porém ninguém sabe se será honrado! O Flu tentou mas não teve sucesso. Agora é hora de patrocinadores de ponta da Europa e dos Emirados Árabes!! Estes valores pagos são migalhas para o patamar de 4 a 5 vezes o $$$$ daqui do Brasil!!!",
            "date": "2018-08-08T11:15:38",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Andrade",
            "text": "LAMENTAVEL VER UM GIGANTE COMO O NOSSO FLUMINENSE PASSANDO ESSAS SITUAÇÕES EM QUE NÃO CONSEGUI PASSAR PRO TORCEDOR CREDIBILIDADE!",
            "date": "2018-08-08T11:12:15",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Eles que se eram bem. Foram comprados por uma empresa americana. Ganharam dinheiro as custas do Fluminense.",
            "date": "2018-08-08T10:43:11",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "*DERAM",
                    "date": "2018-08-08T11:05:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo",
            "text": "Já deve ter outro patrocinio na mira.",
            "date": "2018-08-08T11:03:20",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Parucci",
            "text": "e agora como é que fica? ja nao tem dinheiro pra nada. fora Abad.",
            "date": "2018-08-08T10:48:40",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rai Rodrigues",
                    "text": "fica do jeito que está, já não recebia deles mesmo.",
                    "date": "2018-08-08T10:51:58",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo Conceição",
            "text": "Pouca vergonha! Não para um patrocinador na camisa.",
            "date": "2018-08-08T10:44:17",
            "likes": "13",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Machado",
            "text": "Ridículo. Demoraram uma eternidade para fecharem com uma empresinha. Recusaram a Caixa...e deu no que deu. Diretoria de amadores.",
            "date": "2018-08-08T10:43:46",
            "likes": "31",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "Todo mundo sabia que ia acontecer isto, empresa de fundo de quintal, totalmente desconhecida, está turma que comanda o Fluminense são incompetentes ou levam vantagens nestas transações, está é minha dúvida.",
            "date": "2018-08-08T10:40:12",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regis Pereira",
            "text": "Acho melhor colocar o fórum, tst, stf, entre outros dentro das laranjeiras. Todo dia uma causa diferente.",
            "date": "2018-08-08T10:39:31",
            "likes": "6",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evair Rodrigues",
            "text": "Esse resultado só mostra o quanto esta diretoria é amadora, quem não sabia que ia acabar...filmo rotineira na Gestão do clube nos últimos anos...",
            "date": "2018-08-08T10:38:10",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Desde que a Flusócio entrou no poder , eles queriam tirar a antiga patrocinadora do comando. Ok. Mas fizeram isso errado .Tiraram a Adidas, também fizeram errado. Tiraram Pedro Antônio, também fizeram errado.Expulsaram até o MARCÃO que ajudou o Fluminense nas horas difíceis lá em 2016. FORA FLUSOCIO . Simples assim.",
            "date": "2018-08-08T10:35:41",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "SERÁ QUE O FLUSÃO VAI LEVAR OUTRA PERNADA ?",
            "date": "2018-08-08T10:34:28",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindon Johnson",
            "text": "Quanta incompetência fe uma Diretória em manter e arranjar um patrocinador Máster. Esse patrocinador Máster e da diretoria não do Fluminense. Diretoria não serve pra nada a não ser dar despesa ao time e nada mais. Fira Abad e companhia",
            "date": "2018-08-08T10:31:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fim-de-parceria-flu-anuncia-que-valle-express-nao-e-mais-patrocinadora-do-clube.ghtml",
    "team": "fluminense"
}