{
    "time": "11h34",
    "date": "26/04/2018",
    "title": "Há 40 anos, o dia em que Pelé vestiu a camisa do Fluminense. Rei do Futebol daria o pontapé de amistoso do Tricolor na Nigéria. No entanto, imprensa local divulgou sua participação na partida. Para evitar uma \"revolta popular\", ele jogou",
    "author": "GloboEsporte.com",
    "text": [
        "Há exatos 40 anos, Pelé jogou pelo Fluminense. O episódio ocorreu no dia 26 de abril de 1978 e foi relembrado pelo Rei do Futebol em suas redes sociais.",
        "E tudo aconteceu por acaso! O Tricolor fazia uma excursão à África e estava na Nigéria. Coincidentemente, Pelé, já tricampeão mundial e recém-aposentado, em uma ação de marketing de uma marca de eletrodomésticos.",
        "Aproveitando o encontro inusitado, as autoridades locais convidaram o ex-jogador para dar o pontapé inicial do amistoso entre Flu e o Racca Rovers, em Lagos.",
        "Rádios e jornais da região, no entanto, começaram a divulgar que Pelé jogaria a partida. Claro, foi o suficiente para esgotarem os cerca de 30 mil ingressos rapidamente.",
        "O presidente do Fluminense na época, Sylvio Vasconcellos, tentou desfazer o mal-entendido. Mas já era tarde. O estádio estava lotado de pessoas querendo ver a Majestade em ação.",
        "O chefe da polícia local teria dito que se Pelé não atuasse, não seria possível conter a multidão em fúria.",
        "Com receio de uma tragédia, Pelé foi a campo. Mesmo aposentado e sem estar em forma. Arranjou uma chuteira emprestada, apertada para seu pé e jogou por 45 minutos.",
        "Pelé não balançou as redes com a camisa Tricolor. Mas com ele em campo, o Fluminense saiu na frente no placar, 1 a 0, gol de Marinho Chagas. Sem o Rei após o intervalo, o clube das Laranjeiras terminou a partida vitorioso por 2 a 1, com atuação de destaque de Gilson Gênio. O outro gol foi marcado por Arturzinho.",
        "E foi desta forma que foi escrito um capítulo marcante da história do Fluminense e na do Rei do Futebol.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Mauro Lopes",
            "text": "Muito legal essa história.",
            "date": "2018-04-27T21:21:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Percegoni",
            "text": "o maior",
            "date": "2018-04-27T17:53:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Miranda",
            "text": "Muito boa, mais uma de muitas histórias do Rei! No planeta, não vi nenhum fazer o que ele fez...",
            "date": "2018-04-27T12:56:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "O PELÉ É VERGONHA PURA, NÃO VAI FAZER FALTA, FALEI!!!!!!!",
            "date": "2018-04-27T12:30:35",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luizão Domiciano's",
            "text": "Não sabia dessa passagem do rei do futebol jogando pelo meu fluzão,mesmo considerando as circunstancias descritas e os contecimentos na vida pessoal do rei,devo dizer que o FLUZÃO já teve o rei vestindo sua gloriosa camisa. Orgulho.",
            "date": "2018-04-27T12:03:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dhuan Luiz",
            "text": "Pra mim não passa de um pilantra, não tenho orgulho algum desse acontecimento. Não há como dissociar o caráter de uma pessoa da sua condição de atleta. ST.",
            "date": "2018-04-26T11:58:06",
            "likes": "11",
            "unlikes": "96",
            "replies": [
                {
                    "name": "Claudio Neto",
                    "text": "Dhuan, tem que separar a pessoa do atleta. O Pelé é gênio, o Edson é um bosta!!!!",
                    "date": "2018-04-26T12:13:17",
                    "likes": "17",
                    "unlikes": "18"
                },
                {
                    "name": "Welington",
                    "text": "HUM, BONECA...",
                    "date": "2018-04-26T12:20:30",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Mauricio Silva",
                    "text": "UM CANALHA QUE TEVE UMA FILHA FORA DO CASAMENTO E NÃO QUIS RECONHECER, QUANDO ELA ESTAVA NO LEITO DE MORTE COM UM CANCER EM FAZE TERMINAL, NÃO FOI VISITAR E QUANDO A MOÇA MORREU TAMBÉM NÃO COMPARECEU NEM NO VELÓRIO E MUITO MENOS NO ENTERRO, JÁ COM O TRAFICANTE DO EDINHO ESSE PILANTRA DÁ TOTAL APOIO. ACOMPANHO O RELATOR ROMÁRIO : PELÉ DE BOCA FECHADA É UM POETA .",
                    "date": "2018-04-26T13:41:57",
                    "likes": "8",
                    "unlikes": "19"
                },
                {
                    "name": "Vitor Galo",
                    "text": "Faze. A sua fase no português que é terminal. Kkkkkkkk",
                    "date": "2018-04-26T22:34:47",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago",
                    "text": "kkkkkk",
                    "date": "2018-04-27T00:35:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Welington",
                    "text": "Mauricio SIlva deve ser um exemplo de pessoa, quem vê julgar o semelhante, te vê até como um Deus. Deixe de ser hipócrita e vai cuidar de sua vida. Abrir a boca para falar da vida alheia devia ser crime, cuide da sua.",
                    "date": "2018-04-27T06:15:46",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Resende",
                    "text": "Opinião dele é baseada no que ouviu dos outros. Só a \"FAZE\" é opnião legítima.",
                    "date": "2018-04-27T11:31:59",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "João Brasil",
            "text": "Que orgulho pra ele ter vestido nosso manto, hein!!!",
            "date": "2018-04-26T14:03:47",
            "likes": "180",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Daniel Pimentel",
                    "text": "Até para um Rei é motivo de muito orgulho vestir o manto sagrado do maior Tricolor do Brasil!",
                    "date": "2018-04-26T14:26:18",
                    "likes": "40",
                    "unlikes": "3"
                },
                {
                    "name": "Sempre Spfc",
                    "text": "o cara foi obrigado",
                    "date": "2018-04-26T14:34:46",
                    "likes": "7",
                    "unlikes": "51"
                },
                {
                    "name": "Ademir Lima",
                    "text": "O FLUMINENSE TEM HISTÓRIA. ALIAS, A HISTORIA DO FLUMINENSE SE CONFUNDE COM HISTÓRIA DO FUTEBOL BRASILEIRO. OS OUTROS TEM ESTÓRIA.",
                    "date": "2018-04-26T15:11:21",
                    "likes": "36",
                    "unlikes": "4"
                },
                {
                    "name": "Gustavo Dettenborn",
                    "text": "não fala bobagem, a história de vocês é a unimed",
                    "date": "2018-04-26T16:29:29",
                    "likes": "8",
                    "unlikes": "63"
                },
                {
                    "name": "Jane Ferreira",
                    "text": "Imagina o Fluminense conseguir o filme desse jogo e divulgar,um belo trabalho para o Marketing tricolor.",
                    "date": "2018-04-26T16:32:47",
                    "likes": "61",
                    "unlikes": "2"
                },
                {
                    "name": "Welington",
                    "text": "E vc Gustavo que nem história tem, vc é um feito no bordel...",
                    "date": "2018-04-27T06:17:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Felix",
                    "text": "Fluminense não tem dignidade, se orgulham das viradas de mesas... Estouram champanhe, fogos em frente a ferj etc... Vcs envergonham o futebol carioca, ja caíram pra série C!!! Só vou respeitar esse timeco, quando ganharem um título internacional ou pagarem as séries B.",
                    "date": "2018-04-27T10:46:28",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Roberto Póvoa",
                    "text": "Kkkkkk... Já respeita, ou melhor, temer!",
                    "date": "2018-04-27T11:06:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Marcio Vianna",
            "text": "À direita, o Rubens Galaxe. À esquerda, poderia ser o Edevaldo, certo???",
            "date": "2018-04-27T10:20:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas Silva",
            "text": "foi o melhor de todos, completo! fez mais de 1000 gols na carreira. Isso é para poucos.",
            "date": "2018-04-27T09:26:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Carvalho",
            "text": "Pelé foi o maior de todos os tempos. Vejam o filme Pelé o Eterno que vocês terão ideia de quem foi Pelé. Chutava com a direita e esquerda com o mesmo desempenho. Driblava parado e correndo, cabeceava de olho aberto. Fazia 100 metros em 11,6 segundos, desarmava, pegava no gol, fez 1260 gols, foi tri-campeão do Mundo de Seleções e Bi Mundial pelo Santos. Os numeros falam mais que palavras.....",
            "date": "2018-04-26T13:45:24",
            "likes": "62",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ernani Cruz",
                    "text": "VERDADEIRO. tenho esse filme. Parabéns Reginaldo Carvalho.",
                    "date": "2018-04-27T01:52:24",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pinho",
                    "text": "Em uma época em que se jogava praticamente só no fim de semana.",
                    "date": "2018-04-27T08:06:16",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jane Silva",
            "text": "Por isso o Rei Pelé é o maior de todos, aonde ele vai é cultuado e no seu País é ridicularizado por alguns incautos que o julgam a pessoa física o Edson Arantes do Nascimento por algo que até hoje está mal explicado na sua vida, mas o que vale é o futebol maravilhoso que assombrou o mundo jogando no meu SANTOS FC, SELEÇÃO E COSMOS-EUA.",
            "date": "2018-04-26T20:25:28",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edelson Junior",
                    "text": "PELÉ É IMORTAL...VAI MORRER O ÉDSON, PELÉ NUNCA.",
                    "date": "2018-04-26T21:34:44",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Merencio",
                    "text": "Huuuummmmmm....",
                    "date": "2018-04-26T22:32:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Mayer",
                    "text": "É isso aí, Jane. Foi o maior jogador de futebol que conheci.",
                    "date": "2018-04-26T23:59:22",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ludwig Baviera",
            "text": "kkkk..''tava em casa",
            "date": "2018-04-26T20:10:12",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "VERDADEIRO AFAIR DE PILANTRAGENS BASTA VER A LEI QUE AJUDOU A F DER OS CLUBES, ALEM DE DEIXAR UMA FILHA MORRER AS MINGUAS E DEFENDER UM FILHO TRAFICANTE, POR MIM A CAMISA DO FLU QUE VESTIU SE EXISTIR AINDA PONHAM FOGO.",
            "date": "2018-04-26T14:42:06",
            "likes": "10",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Giovanella",
            "text": "deve ter sido um grande orgulho para o rei jogar com esta camisa gloriosa",
            "date": "2018-04-26T16:22:58",
            "likes": "49",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Johon Blakan",
            "text": "Pelé sempre foi tricolor das Laranjeiras, é nunca negou ter mágua do Flamengo por serem uma facção criminosa de vigaristas mafiosos ladrões.",
            "date": "2018-04-26T14:53:07",
            "likes": "47",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington",
            "text": "O maior de todos, REI PELÉ...!!!!",
            "date": "2018-04-26T12:01:13",
            "likes": "84",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Seabra",
                    "text": "Brasileiro tem que dar valor às pessoas que fizeram muito pelo Brasil! As eleições estão chegando, temos que ter essa fúria de opiniões votando corretamente. Político com mandato não pode ser eleito, vamos renovar isso tudo que temos hoje. Esses sim nunca fizeram nada pelo país e o povo aperta a mão nas eleições.",
                    "date": "2018-04-26T13:56:26",
                    "likes": "18",
                    "unlikes": "10"
                },
                {
                    "name": "Robson Silva",
                    "text": "PARA ESSES EH CADEIA MEU IRMAO",
                    "date": "2018-04-26T14:43:19",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabiano Martins",
            "text": "Eu só quero estar vivo pra ver nossa zaga formada por: Gum e Thiago Silva em 2020.",
            "date": "2018-04-26T14:34:55",
            "likes": "41",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Machado",
            "text": "Pele teve a honra de Jogar pelo Fluminense isso ele nao esquece",
            "date": "2018-04-26T14:33:40",
            "likes": "30",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "TRICOLOR É TRICOLOR!!!!!",
            "date": "2018-04-26T12:00:06",
            "likes": "46",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/ha-40-anos-o-dia-em-que-pele-vestiu-a-camisa-do-fluminense.ghtml",
    "team": "fluminense"
}