{
    "time": "12h52",
    "date": "27/11/2018",
    "title": "Pedro Abad faz apelo à torcida do Fluminense para semana decisiva: ''O clube precisa de vocês''. Em meio à crise financeira e política e salários atrasados, Fluminense luta por vaga na final da Sul-Americana e permanência na Série A. Presidente convoca torcedores",
    "author": "Felipe Siqueira",
    "text": [
        "O Fluminense entra na semana mais importante do ano até o momento. Na quarta-feira, encara o Atlético-PR valendo vaga na final da Copa Sul-Americana. No domingo, o jogo contra o América-MG vale a permanência na Série A do Campeonato Brasileiro. Tudo isso em meio a uma crise financeira e política e com a questão dos salários atrasados aos jogadores. A situação delicada fez o presidente Pedro Abad, que raramente dar coletivas, decidir se pronunciar nesta terça-feira. O mandatário fez um apelo aos torcedores e pediu união total nos próximos cinco dias.",
        "",
        "- As críticas são sempre bem-vindas, ninguém se fecha a ouvir, mas estamos em uma cruzada que é fundamental. Queria pedir ao torcedor que nesses cinco dias esqueça tudo que for periférico, tudo que não for relacionado ao que vai acontecer dentro de campo, não só amanhã, como domingo. Vamos apoiar o time, vamos apoiar o clube, principalmente. O clube precisa do torcedor nesse momento. É muito importante a presença de todos – satisfeitos ou insatisfeitos.",
        "",
        "- Erros acontecem, estamos cientes de que isso ocorre. Mas agora é um momento em que o torcedor do Fluminense tem que se concentrar no que está acontecendo dentro de campo. Precisamos de vocês apoiando integralmente durante o jogo, não só na quarta como no domingo. Depois de domingo, aí as críticas podem voltar com a maior tranquilidade, vamos ouvir todo mundo. Isso não é um problema. Essa é a mensagem que eu queria passar”",
        "Na sequência do pronunciamento, Abad abriu para perguntas da imprensa. O presidente falou ainda sobre a delicada situação financeira do clube, que deve atualmente um mês de salário e quatro de direitos de imagem a seus jogadores, dinheiro da venda de João Pedro, crise política, etc.",
        "",
        "DIFICULDADES FINANCEIRAS\nAs dificuldades financeiras existem. O trabalho está sendo feito. Entendo que os resultados em campo geram insatisfação. Mas a diretoria trabalha fora de campo, os jogadores dentro e agora o torcedor está sendo convocado a trabalhar na arquibancada. A partir de domingo podemos voltar em todos esses assuntos que são totalmente pertinentes, vamos falar sobre isso. Agora o que peço encarecidamente ao nosso torcedor é que se apoie o time dentro de campo.",
        "DIFICULDADES PARA PAGAR\n- O prazo sempre é o mais rápido possível e estamos trabalhando para resolver. Se não resolve no dia, resolve no outro. Não podemos dizer uma data A, B ou C e depois acaba errando com os atletas e isso eu não vou fazer. O que é importante é que não é só o presidente que trabalha, várias pessoas trabalham para que isso aconteça. Só que a velocidade nossa nem sempre é a velocidade das pessoas com as quais estamos tratando e por isso gera esse atraso. Mas tenho confiança que isso vai se resolver muito rápido.",
        "CRISE FINANCEIRA\n- Vários problemas que aconteceram. Penhoras pesadas, questões trabalhistas. Não vendemos atletas esse ano. Infelizmente faz parte. Não tivemos essa venda. Isso impacta o caixa. Reforça o trabalho que a gestão vem fazendo de manter as obrigações cumpridas. Muito em breve estarão cumpridas.",
        "CONVERSA COM OS JOGADORES\nOs jogadores estão se empenhando dentro de campo. É óbvio que essa questão financeira atrapalha, tira um pouco o foco, mas sempre houve entrega, os jogadores sempre deixaram tudo dentro de campo. Não temos do que reclamar. Conversamos com eles, o Paulo (Anginoni) conversa, o Fabiano (Camargo) conversa. É uma situação que vamos passar.",
        "MOMENTO POLÍTICO\nSão vários problemas que aconteceram no ano. Tivemos penhoras pesadíssimas, outras questões trabalhistas. E esse ano ainda não vendemos atletas. É uma coisa anormal, uma coisa que infelizmente faz parte das receitas dos clubes no Brasil. E não tivemos essa venda. É natural que isso de alguma forma impactasse o caixa e na minha opinião isso reforça o trabalho que a gestão vem fazendo no sentido de manter ao máximo as obrigações cumpridas e temos certeza que muito em breve elas estarão em dia, mesmo sem a venda do Pedro ou de qualquer um. Estamos nos esforçando, tirando receita de onde não tem. Vários fatores. Não só a venda do atleta A ou B atrapalharam o planejamento financeiro do clube.",
        "NÃO VENDA DE PEDRO ATRAPALHOU PLANEJAMENTO FINANCEIRO?\nSão vários problemas que aconteceram no ano. Tivemos penhoras pesadíssimas, outras questões trabalhistas. E esse ano ainda não vendemos atletas. É uma coisa anormal, uma coisa que infelizmente faz parte das receitas dos clubes no Brasil. E não tivemos essa venda. É natural que isso de alguma forma impactasse o caixa e na minha opinião isso reforça o trabalho que a gestão vem fazendo no sentido de manter ao máximo as obrigações cumpridas e temos certeza que muito em breve elas estarão em dia, mesmo sem a venda do Pedro ou de qualquer um. Estamos nos esforçando, tirando receita de onde não tem. Vários fatores. Não só a venda do atleta A ou B atrapalharam o planejamento financeiro do clube.",
        "DIFICULDADE DE LIBERAÇÃO DO DINHEIRO DA VENDA DE JOÃO PEDRO\nQuestões documentais. É uma burocracia que fica atrasando. A gente controla até um certo ponto. Nosso jurídico e nosso financeiro são muito rápidos em responder e providenciar o que é pedido. Mas, infelizmente, nossa pressa muitas vezes não é a dos parceiros. Enfim, a solução está relativamente perto.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Ribeiro Neto",
            "text": "Este presidente não tem moral para pedir apoio ao torcedor, pior presidente da historia do clube.",
            "date": "2018-11-29T11:56:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribeiro Neto",
            "text": "Este presidente não tem moral para pedir apoio ao torcedor, pior presidente da historia do clube.",
            "date": "2018-11-29T11:56:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribeiro Neto",
            "text": "Este presidente não tem moral para pedir apoio ao torcedor, pior presidente da historia do clube.",
            "date": "2018-11-29T11:56:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribeiro Neto",
            "text": "Presidente incompetente, e treinador sem a menor condições de treinar um time da grandeza do Flu, estão tentando colocar nosso Fluzão na série B. Fora Abad",
            "date": "2018-11-29T11:43:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribeiro Neto",
            "text": "Presidente incompetente, e treinador sem a menor condições de treinar um time da grandeza do Flu, estão tentando colocar nosso Fluzão na série B. Fora Abad",
            "date": "2018-11-29T11:43:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Souto",
            "text": "E NÓS PRECISAMOS QUE VOCÊ DEIXE O FLUMINENSE E SIGA SUA CARREIRA DE FUNCIONÁRIO DA RECEITA.",
            "date": "2018-11-29T10:43:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JORGE ARCENIO",
            "text": "Será reeleito.",
            "date": "2018-11-29T09:52:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Machado",
            "text": "Abad, seja honrado e peça para sair.",
            "date": "2018-11-29T09:24:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Moura",
            "text": "Flusócio é tão incompetente que não consegue arrumar um patrocínio para sua camisa. Isso é um absurdo! Desde 2013 não contratam craques alegando que seria reduzir as despesas, mas continua com as despesas no vermelho, mesmo com jogadores pífios e rejeitados no mercado. JA FOI COMPROVADO A INCOMPETÊNCIA DESSE PEDRO ABAD, então, por que ainda não arrancaram esse sujeito do clube? Estão esperando ele jogar o clube no fundo do poço? Podem passar pelo America-MG, mas se essa Flusócio continuar, no ano que vem continuaremos a saga da incompetência.",
            "date": "2018-11-29T09:18:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Moura",
            "text": "Por que a pessoa incompetente não reconhece as suas incapacidades e renuncia ao cargo que pessimamente ocupam? Será o orgulho, ou será a vontade de destruir a instituição? Essa Flusócio conseguiu destruir o Flu desde 2013. Desde 2013 o clube não ganha nada, não contrata nenhum craque, não reformou o seu estádio, destruiu Xerém (só começou o estádio na Barra por ajuda de um torcedor). Só há uma solução para o clube não falir: retirar esse grupo Flusócio ainda hoje do clube.",
            "date": "2018-11-29T09:14:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Almeida",
            "text": "ABAD TEM QUE FICAR ATE 2022 NO CLUBE",
            "date": "2018-11-29T08:58:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "51` do segundo tempo. JR Dutra dá um lençol no Thiago Heleno. Chuta de voleio. GOOOOOOOLLLLLL do Fluminense. Flu 3x0 CAP. Hat trick de JR Dutra. Fluminense rumo a Tóquio.",
            "date": "2018-11-27T16:25:52",
            "likes": "85",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Paulo Carvalhobarbosa",
                    "text": "Tá louco ou é torcedor do Furacão querendo azarar nosso Flusão. Junior Dutra Nem no Banco.",
                    "date": "2018-11-27T16:53:48",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Quintella",
                    "text": "Vou jogar na mega-sena que tem mais chances de ganhar do que o JR Dutra fazer 3 gols e o Fluminense se classificar ganhando de 3x0 na Sul-americana.",
                    "date": "2018-11-27T17:12:59",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Siqueira",
                    "text": "Maluco mesmo, porque Jr Dutra, Everaldo e Luciano não fazem gol nem sem goleiro",
                    "date": "2018-11-27T17:26:03",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Márcio Barbosa",
                    "text": "Parece samba da Mocidade.... Sonhar não custa nada..... Kkkkk",
                    "date": "2018-11-27T18:44:38",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Marcoa Rangel",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-27T18:50:32",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Mucobra",
                    "text": "Marcos. Esse time não ganha nem do time reserva do Ibis",
                    "date": "2018-11-27T19:06:33",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Rui Lourenço",
                    "text": "Viva o bom humor, Marcos. Porque, futebol, há muito o nosso time não tem. Quanto ao Jr Dutra... foi a melhor piada da quinzena",
                    "date": "2018-11-27T20:21:56",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Paco",
                    "text": "Esse Junior Dutra, poderia pedir para sair, se jogar o Flu perde",
                    "date": "2018-11-27T20:52:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Miranda",
                    "text": "Marcos, vc acredita em Papai Noel e Bruxa Keka!!!!!",
                    "date": "2018-11-27T21:11:24",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Elivelton Rodrigues",
                    "text": "É subir dois atacantes de Xerém que é goleada. FLU 4 X 0.",
                    "date": "2018-11-27T21:18:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Noemi Pereira",
                    "text": "Só rindo mesmo por isso que o flu todo ano é um fracasso tem um bando asnos incompetentes na diretoria uma torcida que sonha ver um elenco de peladas ganhar titulos nacional,se não cair vai ser por pura incompetencia dos que estão atrás pq como disse o elenco é de peladas,CADA TORCIDA MERECE O TIME QUE TEM A NOSSA TORCIDA JA TA ACOSTUMADA COM ESSES PERNAS DE PAUS QUE TODO ANO LUTA PRA NÃO CAIR E AINDA TEM SEM NOÇÃO QUE ACREDITA E O PIOR CHAMA DE GUERREIRO NÃO SEI SE EU RI OU CHORO COM UMA TORCIDA DESSA",
                    "date": "2018-11-27T21:39:07",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Nilton Lima",
                    "text": "que tal vc se lascar!!! já pensou?",
                    "date": "2018-11-27T22:40:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos",
                    "text": "Noemi*",
                    "date": "2018-11-27T22:55:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Karlos Motta",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk...boa Marcos!",
                    "date": "2018-11-27T23:16:42",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Regis Faria",
                    "text": "sonhar não custa nada",
                    "date": "2018-11-28T09:21:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Silva",
                    "text": "VALEU A INTENÇÃO MARCOS. KKK",
                    "date": "2018-11-29T08:53:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Ivo Cardoso",
            "text": "tomara que perca a semi e caia no brasileiro. tricolor é cheio de marra",
            "date": "2018-11-28T10:52:10",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Henrique Silva",
                    "text": "AONDE TU VE ISSO IVO CARDOSO? LÓGICO, FANÁTICO EXISTE EM TODO LUGAR PRA QUALQUER TIME, MAS NÃO É PQ SOU TRICOLOR PQ VOU DISCORDAR DE VC. É PQ EU SEI Q NÃO SOMO CHEIO DE MARRA",
                    "date": "2018-11-29T08:52:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Octavio Sarmento",
            "text": "O Fluminense precisa sim da torcida e muito. Mas o Clube não precisa de você Abad. Você daria um verdadeiro exemplo de amor ao Fluminense renunciando ao cargo e levando junto sua turma, também conhecida como flusocio. Vocês são a pior coisa que já aconteceu ao Fluminense na sua centenária história.Abad peça pra sair o Fluminense não merece o mal que você e seu grupo estão fazendo a ele. Tenho certeza que se vocês saírem a torcida em festa voltará aos estádios. Pense nisso.",
            "date": "2018-11-28T00:43:37",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Diniz",
                    "text": "apoiado.",
                    "date": "2018-11-28T11:38:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Silva",
                    "text": "FALOU TUDO OCTAVIO SARMENTO",
                    "date": "2018-11-29T08:50:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Vitoria",
            "text": "O Fluxo precisa de time e não de conversa fiada",
            "date": "2018-11-28T06:56:18",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Mattos",
                    "text": "Precisa é de torcida que apoie. Mas não, preferem ficar criticando dirigente que não entra em campo, e vendo os jogos do sofá. Sequer participam do Programa Sócio Futebol que poderia alavancar a situação financeira do Clube.",
                    "date": "2018-11-28T07:30:00",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Fernando Assumpção",
                    "text": "Mas um doente da flusocio!",
                    "date": "2018-11-28T09:33:25",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Loos",
            "text": "Se quiser te indico um tratamento que fiz pra perder o lacre Ana CaBrito",
            "date": "2018-11-28T20:03:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edno Costa",
            "text": "Esta praga.Abad ..vc colocou o Flu no buraco..sorte se Flu não cair.. Fora do FLU..praga do Egito.",
            "date": "2018-11-28T18:54:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pierre Gibaja",
            "text": "Abad, vamos confiar.",
            "date": "2018-11-27T20:51:42",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Confiar em ABAD ? Nunca.....tudo caô !!",
                    "date": "2018-11-27T21:11:59",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Diniz",
                    "text": "ta de sacanagem pierre",
                    "date": "2018-11-28T11:42:19",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Souza",
            "text": "Temos que ser inteligentes. Vamos fazer a nossa parte essa semana, apoiar intensamente dentro do estádio, escapar desse fantasma de rebaixamento e terminar esse ano péssimo. Em janeiro vamos exigir outro time completamente modificado. Do atual elenco no máximo 5 jogadores podem permanecer.",
            "date": "2018-11-27T22:07:07",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Diniz",
                    "text": "perfeito",
                    "date": "2018-11-28T11:40:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Captijucas",
            "text": "Chega dar pena desses quebrados, falidos e miseráveis, sempre usaram de artifícios obscuros para se manter entre a elite e agora estão ferrados, hoje o FURACÃO vai moer esses falidos e estaremos vingando o Ricardo Pinto.",
            "date": "2018-11-28T02:18:04",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Carlos Diniz",
                    "text": "furacão? o que é isso?",
                    "date": "2018-11-28T11:37:38",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Araujo",
            "text": "Abad, se Flu for campeão da sul americana, vamos mandar construir uma estatua em sua homenagem e o nome do nosso estadio sera batizado de Presidente Pedro Abad.",
            "date": "2018-11-28T08:56:18",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos Diniz",
                    "text": "Nunca",
                    "date": "2018-11-28T11:36:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ale Scuvero",
            "text": "Esse presidente é um brincalhão. Afundou nosso Fluminense.",
            "date": "2018-11-27T22:51:09",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "O Fluminense após sai da da Unimed só vive de venda de jogadores, vende os melhores e fica com os medianos e quando contrata é jogador meia bomba, fica difícil.",
            "date": "2018-11-28T11:04:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uanderson Silva",
            "text": "Qual a parcial de vendas de ingressos para assistir ao FlorminenC hoje?KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-28T11:04:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Lin",
            "text": "A torcida é o maior património do Fluminense? Vamos vendê-la!",
            "date": "2018-11-28T10:10:55",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosme Santos",
            "text": "Pedro Abad diz: ''O clube precisa de vocês''! Nossa resposta: \"O CLUBE NÃO PRECISA DE VOCÊS, PEDRO ABAD E CIA.\" Desapareçam do FLUMINENSE, vocês conseguiram ser a maior vergonha da história tricolor. Nem os rebaixamentos foram tão vergonhosos como essa GESTÃO PÍFIA, SÓRDIDA E OBSCURA! O torcedor não é idiota como você pensa. NINGUÉM VAI LHE APOIAR!!! ST",
            "date": "2018-11-28T09:56:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Augusto",
            "text": "Pior presidente da história do clube!!!fora Abad!!!fora Flusocio!!!",
            "date": "2018-11-28T09:20:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Marinho",
            "text": "Hoje não é dia de política!!! É dia de futebol!!! Não é o Abad quem vai tá em campo, é o Fluminense Football Club!!! Vamos apoiar o Fluzão!!! Torcer contra é inadmissível!!!",
            "date": "2018-11-28T08:46:18",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Vianna",
            "text": "Abad pede para sair.",
            "date": "2018-11-28T07:38:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denesio Moura",
            "text": "Ninguem deveria ir ao estadio em protesto",
            "date": "2018-11-28T04:21:35",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Mattos",
                    "text": "É mais cômodo não é ? Comparecer só quando o time está bem é mole, na crise é que se conhece uma verdadeira torcida.",
                    "date": "2018-11-28T07:31:30",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Fluminense 1 x 6 Atlético PR",
            "date": "2018-11-28T04:27:08",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alexandre Guedes",
                    "text": "NO MÍNIMO 1 X 4 ... O FLU ACABOU !!!",
                    "date": "2018-11-28T07:25:44",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Guedes",
            "text": "MORRA INFELIZ !!! VOCÊ DESGRAÇOU O FLUMINENSE !!!",
            "date": "2018-11-28T07:24:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Melo",
            "text": "O que o Flu precisa mesmo é que vc suma dai sou frouxo",
            "date": "2018-11-28T07:21:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "O desanimado porque tu não deu a cara antes, porque tu não demitiu o teu treinador desanimado. Agora é tarde. Pede apoio aos teus scout que indicaram Robinho 7 milhões e é reserva do América mineiro isso que tu tem que explicar.",
            "date": "2018-11-28T06:40:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Só Importa",
            "text": "O Clube precisa hoje é de uma diretoria decente.",
            "date": "2018-11-28T01:31:29",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "O Flu deve 5 meses de imagem e 2 meses de CLT, fora os funcionários mais básicos que também estão com a CLT atrasada, como pode isso num clube que com certeza tem alguns milhões por mês de receitas fixas, que são certas de ganhar, como o Flu não tem 1 milhão de reais pra quitar uma parte da CLT que seja. Cotas de TV, sócios, o que o clube arrecada no social, não é possível.",
            "date": "2018-11-27T22:51:18",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Nogueira",
            "text": "Caro Abad, os problemas foram aparecendo porque vcs não são gestores...nem de síndico do meu prédio vc teria competência pra ser! Todos os percalços que o clube passou já eram previstos, dispensa por telefone, patrocínio master, erros em contratações, Levir Culpi,caso Diego Souza, Scarpa...etc. Os problemas do clube não cabem nesse canal de comunicação! Resumindo...vcs são muito incompetentes e nós torcedores temos que ajudar agora....simples assim! Ridículo.",
            "date": "2018-11-27T18:25:18",
            "likes": "43",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Nogueira",
                    "text": "Concordo Alessandro!",
                    "date": "2018-11-27T19:55:59",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Silva",
                    "text": "Concordo também, mas agora é o momento de nós torcedores, o décimo segundo jogador , entrar em ação. Hora de voltarmos a lotar o Maracanã para o fluminense atingir seus objetivos.",
                    "date": "2018-11-27T22:47:44",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nilton Lima",
            "text": "Essa é a pior diretoria que já passou pelo Flu, bando de incompetente!!!",
            "date": "2018-11-27T22:42:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vladmir Barbosa",
            "text": "Noemi Pereira você é um menino mal criado e intrometido. Só por que acabou o cheirinho você está aqui na página do Fluzão dando pit. Vai nas casas Bahia comprar um secador no Black friden pra amanhã meu filho.",
            "date": "2018-11-27T22:32:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vladmir Barbosa",
            "text": "Pessoal vamos para o último capítulo desse drama Nossa história mostra que quando ninguém acreditava nós renasciamos como em 2009 como nos títulos Brasileiros e como nas ocasiões que tudo indicava que virariamos chacota dos rivais Eles estão de plantão esperando nosso fracasso mas vamos renascer dos mortos mais uma vez Bora galera vamos apoiar.",
            "date": "2018-11-27T21:51:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Seabra",
            "text": "Sujo, mentiroso e cafa..jeste...",
            "date": "2018-11-27T14:52:36",
            "likes": "58",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Augusto Andrade",
                    "text": "ABAD a torcida vai em massa hoje e no domingo, mas nós vamos cobrar resultados imediatos nesses dois jogos e depois vamos pedir a sua renúncia.",
                    "date": "2018-11-27T15:23:01",
                    "likes": "53",
                    "unlikes": "4"
                },
                {
                    "name": "Jefferson Rios",
                    "text": "Hj n amanha",
                    "date": "2018-11-27T16:46:42",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos",
            "text": "Peter Siemsen, Pedro Abad e Flusócio , destruíram o FLUMINENSE FOOTBALL CLUB. Siemsen agora vive no bem bom lá em Miami. Só fez besteira na presidência e agora vive com se estivesse tudo bem. Peter Siemsen só montou time de vôlei feminino para agradar a esposa que é ex-jogadora.",
            "date": "2018-11-27T21:45:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Peter Siemsen/ Pedro Abad / Flusócio , destruíram o FLUMINENSE FOOTBALL CLUB. Siemsen agora vive no bem bom lá em Miami. Só fez besteira na presidência e agora vive com se estivesse tudo bem. Dois presidentes canalhas.",
            "date": "2018-11-27T21:42:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Presidente desgraçado.",
            "date": "2018-11-27T21:38:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Coutinho",
            "text": "Abad é uma das figuras mais deplor. áveis. Pior do que ele só os sócios que elegeram o aventureiro",
            "date": "2018-11-27T21:31:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dec",
            "text": "Abad não entende que torcedor não é burro, que tudo que o clube está passando é culpa exclusivamente do presidente, diretoria e Conselho Deliberativo.",
            "date": "2018-11-27T18:29:05",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mucobra",
                    "text": "Concordo",
                    "date": "2018-11-27T19:07:27",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Miranda",
                    "text": "Tambem concordo !!",
                    "date": "2018-11-27T21:14:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Uelson Chaves",
            "text": "Abad, não gosto de sua gestão, mas é muito bacana este seu pronunciamento conclamando a torcida! Todos passam, o clube fica!! Já tivemos com 99% de chances para cair e a torcida e os guerreiros não deixaram. Conte com toda nossa torcida amanhã e domingo, pois já vi o FLU fazer coisas que até Deus duvidava. Todos os tricolores , vivos e mortos, estarão ligados e em 2019 veremos o que faremos. Saudações tricolores!!!",
            "date": "2018-11-27T19:58:37",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Renuncia ABAD......Vá embora rapidinho !!!",
                    "date": "2018-11-27T21:13:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Filipe Machado",
            "text": "Abad deveria ter vergonha de vir a público pedir-nos apoio ! Tudo isso é exclusivamente culpa sua seu inútil ! Você Com certeza esta com o salário em dia seu picareta! E paremos de iludir nossa torcida ! Qualquer idiota sabe que o flu não conseguirá nem empatar amanhã !",
            "date": "2018-11-27T21:04:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Menezes",
            "text": "Eita time de cardíaco, mas não tem jeito, como bons tricolores, vamos ter que apoiar até o final. Já passamos por coisas piores, a torcida com certeza irá fazer sua parte, agora que fiquem sabendo, a torcida irá cobrar dentro da legalidade caso o resultado não seja a contento. EHHHH, Vamos ganhar nenseeee!!!",
            "date": "2018-11-27T20:54:41",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Newton Roberto",
            "text": "Que um clube precisa de sua torcida é o óbvio. Mas o FLUMINENSE precisa que você peça para sair, renuncie, tire uma licença até as próximas eleições. O clube NÃO suporta mais você e a Flusócio.",
            "date": "2018-11-27T20:52:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/presidente-do-flu-faz-apelo-aos-tricolores-antes-de-jogos-decisivos-o-clube-precisa-de-voces.ghtml",
    "team": "fluminense"
}