{
    "time": "12h40",
    "date": "20/04/2018",
    "title": "Abel fala de Conca e Kleber, e se arrepende de declaração sobre vaias: \"Fui muito mal\". Técnico do Fluminense confirma Frazan no time, exalta elenco do Cruzeiro, próximo adversário no Brasileiro e volta a dizer que torcedor é soberano: \"Espero que vá ao estádio\"",
    "author": "Hector Werlang e Thiago Benevenutte",
    "text": [
        "A excelente relação entre Abel Braga e a torcida do Fluminense sofreu um pequeno arranhão com as críticas do treinador ao comportamento dos tricolores na vitória por 3 a 0 sobre o Nacional Potosí-BOL, pela Copa Sul-Americana.",
        "No próximo domingo, treinador e torcedores se reencontram no Maracanã, contra o Cruzeiro, pela segunda rodada do Campeonato Brasileiro. E a dois dias da partida, o comandante admitiu ter se arrependido das declarações.",
        "",
        "Sobre o jogo do próximo domingo, às 16h, no Maracanã, Abel confirmou Frazan na vaga de Ibañez, que se lesionou na estreia diante do Corinthians. E, ao analisar o rival, disse não saber que Cruzeiro vai enfrentar, já que a equipe de Mano Menezes divide as atenções com a Libertadores.",
        "- Nesse momento, será ele. É o único jogador que nós temos. Talvez tenha de colocar jogador novo no banco. Até treinei o Richard nessa posição. Essa semana foi diferente. Os jogadores novos estão chegando como a gente esperava. Matheus Alessandro ganhou três quilos de massa muscular. O Robinho está num momento que nunca esteve, e o João Carlos está aí desde terça.",
        "",
        "Abelão falou também sobre nomes que reforços, rumores e negociações não concretizadas. A respeito de Kleber Gladiador, que acabou não vindo para o Flu, o treinador virou a página e preferiu não lamentar:",
        "- É um jogador de qualidade. Não houve acerto. Se fala em problema médico, mas ele estava jogando. É de uma experiência ímpar. Poderia ser bem útil para a gente. Não houve acordo. Não temos de ficar lamentando.",
        "Já a respeito de boatos sobre Conca, elogiou o meia, falou com decepção de sua passagem pelo Flamengo e negou que o nome esteja sobre a mesa.",
        "- Eu gosto muito do Conca. Ele largou o Fluminense quando em estava dirigindo. Quando ele voltou, se portou mal. O primeiro clube que ele deveria procurar tinha que ter sido o Fluminense. Isso não caiu bem, é o que eu acho. Não se adaptou ao Flamengo, não conseguiu jogar. Não posso falar como ele está. Em momento algum, me foi passado o nome dele. Gostei muito de trabalhar com ele - disse.",
        "",
        "",
        "Ele atravessa um momento muito bom, desde o ano passado. Encaixou bem, é um grande jogador. Vamos tentar fazer de tudo para neutralizá-lo. É um clássico, vamos tentar ganhar. Eles têm uma decisão na quinta-feira. A gente está preparado.",
        "",
        "Isso causa uma dúvida em relação ao time que eles vão apresentar. É obvio que alguém eles vão preservar. Mas têm elenco. Só de zagueiro tem Manoel e Digão. Têm muita qualidade. Vamos procurar fazer o nosso.",
        "",
        "Contra o Corinthians, tivemos muitos erros no primeiro tempo. Melhoramos muito no segundo e, por isso, o resultado foi injusto.",
        "",
        "Então, eu comecei com muita preocupação daquilo que se precisasse mudar ofensivamente agora já não estou mais preocupado. Foi semana muito boa, proveitosa, plantel um pouquinho mais encorpado, com maior número de jogadores. Semana passada tinha perdido o Ayrton e no segundo tempo perdi o Ibañez. Essas contusões apavoram. No ano passado, isso foi crucial na nossa campanha do ano passado.",
        "",
        "É um jogador que, desde o ano passado, a gente queria. Na verdade, queríamos dois zagueiros. Juninho, do Palmeiras, que viria no acordo com o Scarpa. Deu certo o Luan, estou muito contente. Ele jogou os dois jogos ano passado contra a gente. Nos dá qualidade maior e opção para montar a zaga.",
        "",
        "É um jogador bem parecido com o Jadson. Se a gente tivesse lesão do Jadson, teríamos de recuar o Sornoza. Eles têm dinâmica parecida",
        "",
        "Qualquer treinador tem 10 nomes na cabeça. Desses 10, pelos menos uns 9 não temos condições de pagar. Agora, acabei de falar do trabalho que fizemos na semana. De como houve crescimento absurdo. Robinho e Matheus Alessandro estão melhorando e isso é muito bom",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Godsson",
            "text": "ABEL ESTÁ CORRETO EM DEFENDER O TIME, MAS A TORCIDA TAMBÉM ESTÁ, EM EXERCER SEU DIREITO DE EXPRESSÃO. O ABEL É UM BAITA CARÁTER E SEMPRE PEDIU \"ALMA\". ESSE TÉCNICO, COM O ELENCO DO FLAMENGO, EM MINHA MODESTA OPINIÃO , DARIA LIGA. MAS, PARA ISSO, TEM QUE EXIGIR \"ALMA\". O FLAMENGO NÃO TEM RAÇA, POR EXEMPLO, DAQUELE TIME COMANDADO PELO JAIR VENTURA NO BOTAFOGO, QUE, SÓ NÃO FOI CAMPEÃO, PORQUE SE DESINTERESSOU PELO CARIOCÃO, MAS ERA O MELHOR FUTEBOL DO RIO. SRN",
            "date": "2018-04-21T12:02:06",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcius Fernandes",
                    "text": "Baita caráter , se não envolver os jogadores da família, né ?",
                    "date": "2018-04-21T14:44:33",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Marcio Lima",
                    "text": "Torcida = torcer é o que penso. Nesse ponto invejo os argentinos o time deles pode estar uma \"M\" mas eles apoiam até o final, talvez por isso, os times de lá tenha mais libertadores. É o que penso desde criança e não devido a reclamação do Abel.",
                    "date": "2018-04-21T18:47:14",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Souza",
                    "text": "Não apóiam até o final não, Márcio Lima. Depende. Um argentino trabalhou na mesma empresa que eu durante um tempo, e me lembro que, numa conversa, nós brasileiros fizemos um elogio aos torcedores argentinos exaltando exatamente essa coisas da torcida argentina cantar até o fim. Daí ele respondeu: \"É, só que se o time estiver uma droga, perdendo, não jogando nada, a gente muda a música e passamos a xingar os jogadores!\"",
                    "date": "2018-04-22T08:45:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcius Fernandes",
            "text": "Baita caráter , se não envolver os jogadores da família, né ?",
            "date": "2018-04-21T14:44:33",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Lima",
            "text": "Torcida = torcer é o que penso. Nesse ponto invejo os argentinos o time deles pode estar uma \"M\" mas eles apoiam até o final, talvez por isso, os times de lá tenha mais libertadores. É o que penso desde criança e não devido a reclamação do Abel.",
            "date": "2018-04-21T18:47:14",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Souza",
            "text": "Não apóiam até o final não, Márcio Lima. Depende. Um argentino trabalhou na mesma empresa que eu durante um tempo, e me lembro que, numa conversa, nós brasileiros fizemos um elogio aos torcedores argentinos exaltando exatamente essa coisas da torcida argentina cantar até o fim. Daí ele respondeu: \"É, só que se o time estiver uma droga, perdendo, não jogando nada, a gente muda a música e passamos a xingar os jogadores!\"",
            "date": "2018-04-22T08:45:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Dias",
            "text": "Abel, não esquenta, seu desabafo foi correto. Chega desse negócio de ser politicamente correto ou pseudo diplomata, quando na verdade queremos expressar nosso verdadeiro sentimento. A torcida é soberana, mas tem sido chata sim, não comparece e vaia o time. Tudo bem que temos um time meia boca, mas o seu trabalho Abel tem sido além do que é possível, supera o esperado para esse elenco. Sem você o time certamente vai cair pra segundona. Com você temos uma chance.",
            "date": "2018-04-21T11:15:38",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcius Fernandes",
                    "text": "O jogador empresariado pelo filho dele vai ajudar ?",
                    "date": "2018-04-21T14:43:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Rezende",
            "text": "O Abel não quer o Conca porque ele é ídolo da torcida do Fluminense e se ele vir jogar no clube ele vai acabar com a banca de estrela que o Abel quer ser. mas nunca vai ser!..",
            "date": "2018-04-21T14:28:26",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rezende",
            "text": "O Abel não quer o Conca porque ele é ídolo da torcida do Fluminense e se ele vir jogar no clube ele vai acabar com a banca de estrela que o Abel quer ser mas nunca vai ser!...",
            "date": "2018-04-21T14:26:57",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Junior",
            "text": "vamos ao maraca apoiar sempre Nunca abandonei o flu to em todas no maraca Pelo amor de deus eu fui em jogos pela serie c porque nao iria agora O verdadeiro tricolor torce e demonstra o amor pelo clube nos bons e maus momentos e nao so nos bons isso se chama torcedor modinha Fui...",
            "date": "2018-04-21T13:06:44",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Junior",
            "text": "Eu sou totalmente contra vaiar durante o jogo Isso atrapalha mais a equipe do que ajuda Vaias tem que vir apos o jogo caso os jogadores nao correspondam o esperado Prova disso foi o ultimo jogo pela sul americana Vaiaram que nem uns bestas para depois aplaudirem os msm jogadores que estavam vaiando Pow galera vamos aguardar o fim do jogo Temos um time muito jovem vaias nao vao ajudar durante o jogo Vamos vaiar so no fim ST a todos",
            "date": "2018-04-21T13:06:21",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marizarde Santos",
            "text": "FRAZAN NA ZAGA É ALEGRIA PARA OS CRUZEIRENSES, INFELIZMENTE!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-04-21T10:12:20",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "TÁ PERDOADO ABELÃO, EXCELENTE TREINADOR FAZ DE UM LIMÃO UMA BELA LIMONADA",
            "date": "2018-04-20T19:05:04",
            "likes": "44",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Juarez Franco",
                    "text": "Faz de você um abacaxi.",
                    "date": "2018-04-20T19:52:00",
                    "likes": "10",
                    "unlikes": "11"
                },
                {
                    "name": "Jose Sampaio",
                    "text": "Sou tricolor, mas do interior, mas nunca vi uma torcida carioca tao desagregada como essa, nao conseguem se entender, somos todos tricolores no brasil.",
                    "date": "2018-04-21T09:06:48",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Gottschall",
            "text": "MESTRE ABEL !!! ESPERO QUE RENOVE O CONTRATO POR 10 ANOS !!!",
            "date": "2018-04-20T16:08:07",
            "likes": "79",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Ricardo Antunes",
                    "text": "o mestre Abel deixa reginaldo ,nosso melhor zagueiro ir embora e quer meter frazan no time titular. a definiçao de mestre dessa torcida eh muito estranha.",
                    "date": "2018-04-20T16:21:24",
                    "likes": "17",
                    "unlikes": "12"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Mestre jabel e sua campanha \"vitoriosa\" protegendo essa administração absurda, sendo eliminado antecipadamente pelo timeco do Avaí, indicando romarinhos, rhayners e maranhões, abrindo as portas do clube para seu filho empresariar e vibrando a cada jogador promissor vendido a preço de banana.",
                    "date": "2018-04-20T17:38:26",
                    "likes": "11",
                    "unlikes": "14"
                },
                {
                    "name": "Kazuo Nakao",
                    "text": "Luiz tu deve tá cheio de erva né",
                    "date": "2018-04-20T18:19:38",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Ricardo Antunes",
                    "text": "essa torcida ta doida p/ ver o nabo entrar, defendo esse ex tecnico em atividade.",
                    "date": "2018-04-21T00:48:04",
                    "likes": "6",
                    "unlikes": "24"
                },
                {
                    "name": "Anderson Ramos",
                    "text": "Cara quer o Abel fora e acha o Reginaldo nosso melhor zagueiro... Maluco para de comentar sobre futebol! Tu não entende nada!",
                    "date": "2018-04-21T08:42:07",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ranieri Paladini",
            "text": "Galera tricolor carioca, quem é melhor jogador do Fluminense, Jadson ou Sornoza? Me ajudem por favor escalação para o cartola! Sei q são 2 bons jogadores! Obrigado",
            "date": "2018-04-21T00:54:07",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Brunno Gomes",
                    "text": "Jadson",
                    "date": "2018-04-21T08:25:25",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Anderson Ramos",
                    "text": "Richard",
                    "date": "2018-04-21T08:38:52",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "henrique vieira",
            "text": "Dos anos passados, o elenco que temos sem dúvida é dos mais modestos, agora, temos no banco um técnico vencedor, campeão brasileiro ( Fluminense e Internacional), e tem na medida do possível, armar taticamente a equipe para funcionar.....é esperar pra ver!!!!!",
            "date": "2018-04-20T17:20:04",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Antunes",
                    "text": "com o time q nos tinhamos em 2012 ate papai joel seria campeao brasileiro! ganhamos varios jogos no sufoco e consagramos nosso goleiro por conta dessa atitude covarde de postar o time defensivamente para segurar resultado.",
                    "date": "2018-04-21T00:50:56",
                    "likes": "4",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denis Costa",
            "text": "O elenco do Fluminense é limitado, ao ponto de ter maior parte do time jogadores das categorias de base. Abel erra ? Sim, assim como todos nós. Falta bom senso no torcedor, gostaria de ver o Conca novamente no Flu, é craque ( ídolo ). Vamos perder-lo mais uma vez Sr Pedro Abadia, pior presidente da história do Clube.",
            "date": "2018-04-21T06:55:10",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "quem viu ilha grande dando okú ao cavalo deixe sua risada kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-20T18:56:30",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-21T06:43:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fred",
            "text": "CONCA NÃÃÃÃOOOOO....PERDEU A CONDIÇÃO DE IDILO, VAI P FRRAMENGO......O FLUMINENSE NAO PODE SE APEQUENAR EM PEGAR ESSE MERCENARIO DE VOLTA......",
            "date": "2018-04-21T05:30:04",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ranieri Paladini",
            "text": "Tricolores cariocas Jadson ou Sornoza quem está melhor?? Obrigado",
            "date": "2018-04-21T00:57:46",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Livio Mazzoco",
                    "text": "os dois estão bem mais infelizmente não levam um time inteiro de perebas nas costas",
                    "date": "2018-04-21T01:47:12",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Ferreira",
            "text": "Abel... não me decepciona. Seja quem vc é. Reclamou, tá reclamado. Nao gosto desse negócio de ser politicamente correto. Pra mim vc tem muito crédito. Pode falar o que quiser. Vc é um milagroso por fazer este time jogar. É um determinado também. Confiante e corajoso. A minha bronca é com o presidente e a facção que protege ele. Sou apolítico e nao frequento o clube. Apenas amo o Fluminense.",
            "date": "2018-04-20T18:53:15",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Antunes",
                    "text": "kkkkk milagroso so fazendo kaka nas escalaçoes e substituiçoes, fora q nosso padrao de jogo nao existe ,nossa grande jogada continua sento o lateral direto p/ area kkk",
                    "date": "2018-04-21T00:46:28",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Caldas",
            "text": "Frazan não ele é horrível Abel",
            "date": "2018-04-20T19:12:22",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo Antunes",
                    "text": "ue at orcida apoia esse ex treinador, entao tem q bater palmas para os jogadores q ele escala,engole o frazan",
                    "date": "2018-04-21T00:45:19",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilson Freitas",
            "text": "Nenhum time de futebol ira paga o salario que Abel braga ganha no fluminense por que será? enquanto isso times sendo campeões com técnico com o salario bem mais baixo que o de Abel.",
            "date": "2018-04-20T19:37:34",
            "likes": "12",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Alexandre Guedes",
                    "text": "Fernando Diniz dando um show no Atlético PR com 1/4 do salário ...",
                    "date": "2018-04-20T19:51:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Nunes",
                    "text": "Quanto ele ganha?",
                    "date": "2018-04-20T19:59:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Antunes",
                    "text": "abel ganha uns 600 entao deve ser uns 150 mil",
                    "date": "2018-04-21T00:43:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Kazuo Nakao",
            "text": "Abel e seus eternos discursos falidos, muda o disco, já encheu suas desculpas esfarrapadas.",
            "date": "2018-04-20T18:21:26",
            "likes": "16",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "Abel tira leite de pedra no deserto ! Com esses elencos de 2017 e 2018 só ele mesmo",
                    "date": "2018-04-20T20:20:31",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Ricardo Antunes",
                    "text": "leite de pedra tirou o tecnico do vasco q levou eles a libertadores com um time pifio. O desempenho do abel a frente do flu eh patetico, mas vcs continuam a passar a mao pela cabeça, quero ver qdo entrar na zona.",
                    "date": "2018-04-21T00:41:57",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilson Freitas",
            "text": "Técnico retranqueiro já foi mais que comprovado que encher o time de jogadores defensores não é garantia de não levar gols , fora Abel braga você não soma nada ao time do fluminense esta denegrindo a instituição o fluminense é maior que você pede pra sair não deixe o time entra na zona de rebaixamento para fazer o pedido de demissão saia agora tenha caráter.",
            "date": "2018-04-20T19:35:39",
            "likes": "20",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "Roberto Pereira HÁ ALGUNS SEGUNDOS É muito curioso , poucos torcedores do Fluminense não querem Abel, o acham retranqueiro etc, mas Flamengo e sua torcida o quiseram, fizer proposta altíssima, e ele quis ficar no Fluminense, Atlético MG quer, inter quer, qq time quer e a torcida do Fluminense desdenha. Porque esses torcedores não vão tirar Abad e seus Flusócios antes que acabem de vez com o Fluminense?????",
                    "date": "2018-04-21T00:23:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Antunes",
                    "text": "deixa a torcida se enganar, nao basta ter entregue o carioca ano passado e esse ano , a sula.Essa galera que apoia ele ta doida p/ ver nosso Flu na Serie B. enquanto isso fernando diniz dando show no atletico pr.",
                    "date": "2018-04-21T00:40:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Pinto",
            "text": "Abel burro esse frazan é muito ruim, coloca qualquer um que é melhor que ele.",
            "date": "2018-04-20T20:47:25",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "É muito curioso , poucos torcedores do Fluminense não querem Abel, o acham retranqueiro etc, mas Flamengo e sua torcida o quiseram, fizer proposta altíssima, e ele quis ficar no Fluminense, Atlético MG quer, inter quer, qq time quer e a torcida do Fluminense desdenha. Porque esses torcedores não vão tirar Abad e seus Flusócios antes que acabem de vez com o Fluminense?????",
                    "date": "2018-04-21T00:23:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josiel Nascimento",
            "text": "traz o conca ou o diego souza",
            "date": "2018-04-20T21:14:51",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "Gente Diego Souza não consegue engolir o Fluminense, para ele o Fluminense só serviu de base e para lança-lo, reparem a saída dele do Fluminense, a família toda e Flamenguista fanática, ele pode vir vestir as camisa mas logo arruma um jeito e sai",
                    "date": "2018-04-21T00:00:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vagner Cabral",
            "text": "Sobre Conca vale lembrar que é ÍDOLO no Fluminense,teve sua melhor fase da carreira em 2010 quando foi campeão Brasileiro carregando o time nas costas fazendo gols decisivos. Se hj ele conseguir jogar 30% do que jogou em 2010 VALE A PENA contratar e se Abel e Autuori forem sensatos aprovaria sua vinda.",
            "date": "2018-04-20T22:20:30",
            "likes": "21",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiel Nascimento",
            "text": "pega um zagueiro do juniores o frazan e pessimo sem noçao alguma",
            "date": "2018-04-20T21:18:12",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Simplicio",
                    "text": "pega o conca",
                    "date": "2018-04-20T21:46:22",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo Silva",
                    "text": "O Conca pode vir com um contrato de rendimento em campo. Deixa de frescura que o sr já engoliu muito sapo, o Conca é só um sapinho pequeno!",
                    "date": "2018-04-20T22:18:57",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Oliveira",
            "text": "Eu sou Tricolor desde criança, hoje tenho 74 anos e queria ver o Conca de novo em meu time e se possivel uma camisa do Gum",
            "date": "2018-04-20T22:02:45",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiel Nascimento",
            "text": "troca o scarpa por diego souza mas o conca assim nosso meio campo fica bem encorpado",
            "date": "2018-04-20T21:15:48",
            "likes": "7",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Hardman",
            "text": "há muito que só torço pelo Fluminense como instituição, pq torcer por jogador e treinador que joga no flu não dá... Eles não tem time. Respeito alguns ainda têm. Idolos: todos do passado",
            "date": "2018-04-20T19:27:14",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Pinto",
                    "text": "Fora abad",
                    "date": "2018-04-20T20:49:03",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pinto",
                    "text": "Foraaaaaaaa Abad",
                    "date": "2018-04-20T20:50:26",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ilha Grande",
            "text": "PEIDOU....O ABEL PEIDOU......ELE NÃO PENSA ISSO....A TORCIDA É UMA MIERDAH....KKKKKKKKK",
            "date": "2018-04-20T15:58:05",
            "likes": "13",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "Se a torcida do Fluminense tivesse fibra, vergonha na cara já tinham tirado todos osconselhos deliberativo e diretor ambos Flusócio e Abad tb",
                    "date": "2018-04-20T20:18:12",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Ferreira",
                    "text": "Apoio geral.",
                    "date": "2018-04-20T20:29:51",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fabiano",
            "text": "Esse Abel aí só fala, quero ver tirar o F/L/U/M/I/B/O/S/T/A da Série B ano que vem sem a virada de mesa, quero ver fim de ano se vai ser essa falsidade toda aí.",
            "date": "2018-04-20T15:56:57",
            "likes": "7",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Mauricio Vieira",
                    "text": "falou a mãe diná. vai dar a rabeola com o ponteiro do relogio travado.",
                    "date": "2018-04-20T17:43:34",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Fabiano",
                    "text": "Mauricio Vieira, eu aceito vc me responder, mas primeiro vai se alfabetizar cara.",
                    "date": "2018-04-20T20:29:52",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo José",
            "text": "Ele poderia vir pro galo maior MG vai ganhar por produtividade, aceita o desafia.",
            "date": "2018-04-20T18:38:22",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mateus Silva",
                    "text": "Amigo ai em Minas só conheço um grande e iremos enfrenta lo Domingo!!",
                    "date": "2018-04-20T19:24:39",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Allan Jose",
            "text": "Colim está disponível no Corinthians, só pedir que entrego nas Laranjeiras ou Xerém.",
            "date": "2018-04-20T18:00:53",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Camarg",
                    "text": "PAGUE AS SERIE B. 3A. DIVISAO.... QUEM JA FOI PARA A SERIE C NAO MERECE CREDITO",
                    "date": "2018-04-20T20:12:17",
                    "likes": "2",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliomar Santos",
            "text": "Café com leite!!! BBMP!!!",
            "date": "2018-04-20T20:09:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlan Littig",
            "text": "PAGUE A SERIE B.",
            "date": "2018-04-20T16:01:02",
            "likes": "8",
            "unlikes": "81",
            "replies": [
                {
                    "name": "Rodrigo Oliveira",
                    "text": "Rubruneca combina com camisa rosa",
                    "date": "2018-04-20T19:18:31",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Diego França",
                    "text": "entra com recurso contra mim q peguei sua mae e nao paguei",
                    "date": "2018-04-20T19:20:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "João Silva",
            "text": "quem botou na popinha da mãe do ilha grande deixe sua risada kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-20T20:00:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "quem botou 10 camisinhas e comeuokú do ilha grande deixe sua risada kkkkkkkkkkkkkkkkk",
            "date": "2018-04-20T19:59:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Mello",
            "text": "Acho que o Abel tem que se desculpar sim, todos no Flu erram bastante, diretoria, presidente e o próprio Abel com suas proteções a alguns jogadores como Renato Chaves que não joga nada, e os torcedores que vão ao estádio sempre vendo o time se dar mal e não pode reclamar? Torcedor aplaude e torcedor vaia, sempre foi assim e sempre será.",
            "date": "2018-04-20T19:30:50",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Sousa",
            "text": "Tem de ganhar do Cruzeiro. Vencer ou vencer.",
            "date": "2018-04-20T19:27:51",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Nascimento",
            "text": "Abel eu acho que jogar com 10 seria muito melhor, Frazan naooooopppp",
            "date": "2018-04-20T19:15:51",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Brandão",
            "text": "Abel poderia voltar para o Inter... Se ele não tivesse saído em 2014, nada do que ocorreu antes, tinha acontecido. Com certeza. Diretoria porca!",
            "date": "2018-04-20T19:02:04",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "Soberano é o Abelão!!!! Os verdadeiros torcedores tricolores não vaiam o time durante o jogo. Aguardam o final para se manifestar. É questão de educação e respeito. Isso é FLUMINENSE!!!!!",
            "date": "2018-04-20T14:24:52",
            "likes": "110",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "No mundinho de Cl4udio n3to, o \"verdadeiro tricolor\" torce por Abel e não pelo Fluminense.",
                    "date": "2018-04-20T17:32:56",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Ronaldo José",
                    "text": "Paguem a serie B. voltar pra A no tapetão.",
                    "date": "2018-04-20T18:39:48",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sirneo",
            "text": "O Abel (Flu) e o Zé (Vas) tem algo em comum: Eles dominam a arte de maquiar defunto, você pensa que o time está vivo, mas na verdade está morto!",
            "date": "2018-04-20T17:58:39",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Fora Flusocio. Fora, simples assim. FORAAAAAAAAAAAAAAAAAA",
            "date": "2018-04-20T14:28:22",
            "likes": "46",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "E a Flusocio já está se organizando com outros nomes, pagando de \"oposição\". Tem que ficar de olho nas ratazanas.",
                    "date": "2018-04-20T17:40:29",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Júnior",
            "text": "Com todos a disposição: Rodolfo, Renato Chaves, Gum, Luan, Gilberto, Airton Lucas, Ibanhes, Richard, Sornoza, Pablo e Pedro.",
            "date": "2018-04-20T16:38:42",
            "likes": "8",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Jose Pinto",
                    "text": "Manda o presidente embora",
                    "date": "2018-04-20T17:20:52",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Guedes",
            "text": "Frazan joga Domingo ??? Esvaziou ...",
            "date": "2018-04-20T14:25:23",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Mais uma derrota anunciada e \"cascuda\" do \"tirador de leite de pedra\"",
                    "date": "2018-04-20T17:41:14",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Rego",
            "text": "O torcedor tem o direito de vaiar, aplaudir, mas vamos combinar durante o jogo a torcida tem que apoiar.... vaiar destrói a moral do time, derruba a estima, passa insegurança. Ao terminar o jogo e o time não demonstrar que não honrou o nome do clube, tudo bem, podem se manifestar desta maneira. Sou tricolor, quando vou ao estádio vou para torcer a favor do meu time. Se perder não irei vaiar, pois para mim isto não apoia.",
            "date": "2018-04-20T17:38:56",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Marchetti",
            "text": "ABELÃO É UM CARA COM UM GRANDE CARÁTER! RECONHECER NOSSOS ERROS, É PARA OS QUE SÃO MUITO CORAJOSOS E HUMILDES! APESAR DE SER UMA PESSOA QUE NÃO PRECISA PROVAR NADA, A NINGUÉM, ESTÁ SEMPRE DANDO EXEMPLOS POSITIVOS! PARABÉNS ABEL BRAGA!",
            "date": "2018-04-20T15:09:51",
            "likes": "222",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ricardo Antunes",
                    "text": "essa torcida só vai cair na real qdo a maionese começar a desandar, esse cara esta ultrapassado. Deem chance a tecnicos novos, Olhem o retrospecto do fernando diniz a frente do limitado Atletico Pr.",
                    "date": "2018-04-20T16:23:07",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Tricolor de verdade não está nem um pouco preocupado em exaltar a figura de Abel, mas com a situação do futebol do Fluminense, pessimamente treinado, pior ainda gerenciado e entregue a sanguessugas.",
                    "date": "2018-04-20T17:34:50",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Abel, pede pra sair. Fluminense não é bico nem laboratório pra ajudar a carreira do filho empresário. Vá tirar \"leite de pedra\" em outra freguesia.",
            "date": "2018-04-20T17:23:38",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pinto",
            "text": "Coloca qualquer um menos o Frazam, ele e muito ruim",
            "date": "2018-04-20T17:19:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Vidal",
            "text": "Airton reserva do Richard/Luan (Na zaga)",
            "date": "2018-04-20T17:17:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mark",
            "text": "Abel para com isso de já entrar com medo, sempre enaltecendo os adversários, cadê a confiança? fala para seus comandados que são melhores que eles que vamos ganhar o jogo! Dê o exemplo do Atlético Paranaense, \"qual o craque que eles tem? nenhum! Mas o time tem raça. Faça isso e seremos felizes.",
            "date": "2018-04-20T16:52:16",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/abel-confirma-frazan-e-se-arrepende-de-declaracao-sobre-vaias-fui-muito-mal.ghtml",
    "team": "fluminense"
}