{
    "time": "05h00",
    "date": "06/12/2018",
    "title": "Fluminense fecha 2018 com prejuízo de R$ 4,5 milhões em jogos como mandante. Do total, R$ 3,5 milhões foram Maracanã. Altos custos com estádio e média de público baixa dificultam clube em rentabilizar em casa. Maiores lucros são fora do RJ e na Sul-Americana",
    "author": "Felipe Siqueira e Hector Werlang",
    "text": [
        "O Fluminense fechou a temporada 2018 com um prejuízo de R$ 4,5 milhões nos jogos como mandante. Das 35 partidas sob seu domínio, teve lucro em apenas sete, a maior no Fla-Flu do Brasileirão que levou para Brasília.",
        "Os números expõem a dificuldade do clube em tornar rentáveis os confrontos em casa. O principal problema é o alto custo de operação no Rio de Janeiro, principalmente no Maracanã, situação não compensada pela média de público de 13.846 pagantes.",
        "",
        "",
        "Do déficit total, cerca de R$ 3,5 milhões correspondem ao uso do Maracanã (média de R$ 143 mil negativos por jogo), a principal casa do Tricolor no ano. Das 24 partidas realizadas no local, o Fluminense ficou no prejuízo em 19 delas.",
        "Teve lucro apenas em duas partidas da Sul-americana (Cuenca e Atlético-PR), duas do Brasileiro (Palmeiras e São Paulo) e um clássico do Carioca (contra Botafogo).",
        "O principal palco do futebol brasileiro virou uma dor de cabeça para o Flu desde abril de 2017, quando uma determinação do Tribunal de Justiça do Rio de Janeiro mudou a relação original entre clube, Consórcio e Governo do Estado, fazendo o Tricolor passar a arcar com uma parcela maior dos custos operacionais.",
        "Na ocasião, a Justiça determinou que um aditivo assinado no fim de 2016 pelo então presidente Peter Siemsen para o uso do estádio para dois jogos específicos após a Olimpíada passasse a reger a relação entre as partes.",
        "A decisão atendeu um desejo antigo do Consórcio, que reclamava que a falta de cumprimento por parte do Governo do Rio dos termos iniciais do contrato (estacionamento e shopping ao redor do estádio) inviabilizava o acordo inicial. O novo molde em vigor, porém, acabou dificultando o clube em conseguir lucrar com o estádio. Os principais custos são o aluguel do Maracanã (R$ 100 mil por jogo) e as despesas operacionais (que costuma variar de R$ 180 mil a R$ 220 mil).",
        "No início do ano, o Fluminense estudou alternativas, como Giulite Coutinho e Los Larios, mas acabou decidindo pelo Maracanã como estádio prioritário. Na tentativa de reduzir os custos, desenvolveu um novo modelo de operação, com abertura de setores proporcional à quantidade de ingressos vendidos, algo que reduziu os prejuízos.",
        "- Criamos uma força-tarefa para avaliar todos os custos do Maracanã, um custo pesado com operação e fornecedores. Fizemos uns jogos em estádios menores e entendemos que valeria a pena fazer um esforço e buscamos uma renegociação com a finalidade de reduzir o ponto de equilíbrio, ou seja, ter uma perspectiva de resultado positivo ou mesmo mitigar um eventual prejuízo, com menos público no estádio - explicou Ronaldo Barcellos, Vice-Presidente Comercial e Marketing.",
        "Após o esforço, o Tricolor reduziu a quantidade de público necessária para conseguir ficar no azul para aproximadamente 18 mil pessoas em um ticket médio de R$ 25 a R$ 30. Foram poucas as ocasiões, porém, para que isso ocorresse.",
        "- Hoje, após renegociação, temos um breakeven (empate mínimo) operacional de 18 mil pessoas, o que é um número que entendo ser sensacional. Redução de 40 mil para 18 mil, considerando ticket médio a R$ 30. Isso sem falar na receita com sócios, que é impactada positivamente quando jogamos no Maracanã, o que ajuda a compensar eventuais custos desta escolha. O Fluminense não abre mão de jogar no estádio e acredita que o novo governo tratará este assunto da melhor forma - completou Ronaldo Barcellos.",
        "",
        "Dois jogos no Maracanã destoaram do cenário geral negativo e renderam boas quantias ao clube. Foram os confrontos contra o Atlético-PR (R$ 456.383,07) e Deportivo Cuenca (R$ 359.159,08) pela Sul-Americana. A boa campanha, aliás, motivou a torcida e fez o clube ficar no azul na competição continental em R$ 95 mil.",
        "",
        "Mesmo quando não jogou no Maracanã, o Fluminense teve prejuízo. Foram seis jogos no Nilton Santos e déficit de mais R$ 1,6 milhões (média ainda pior que no Maracanã). Nas duas partidas que mandou em Los Larios, acumulou de R$ 167.209,44 negativos. Quando jogou no Giulite Coutinho, novo prejuízo, de R$ 119.350,59.",
        "",
        "Das sete partidas com saldo positivo, duas foram fora do Rio de Janeiro. O lucro recorde foi no clássico contra o Flamengo pelo Brasileirão no Mané Garrincha, em Brasília: R$ 500 mil. Em outro Fla-Flu, dessa vez pelo Carioca, na Arena Pantanal, recebeu R$ 350 mil. Em ambas as ocasiões, os valores recebidos foram acordados com os organizadores da partida e independiam de quantidade de público.",
        "",
        "",
        "",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Francismaicon Calheiros",
            "text": "Está comprovado que a política de \"austeridade\" implantada pela flusócio é um desastre. Na verdade não é austeridade, mas covardia.",
            "date": "2018-12-08T14:14:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Ferreira",
            "text": "Diferente de outras torcidas, a do fluminense vem pedindo uma humilde reforma das laranjeiras pra abrigar jogos de pequeno porte. Claro que uns se sobresaltam com projetos astronômicos, mas o fato é que ano após ano registramos prejuízos com jogos no maracanã. Uma reforma pra 20 mil com etapa futura pra construir a loja já resolvia o problema. Jogavamos no maracanã apenas clássicos e apartir de semi finais de campeonatos",
            "date": "2018-12-07T13:17:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmario Merndonça",
            "text": "O prejuízo tem dois motivos: Primeiro: campanha ruím; Segundo: Jogos no Maracanã.",
            "date": "2018-12-06T18:33:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Mattos",
                    "text": "O motivo não é esse. Na verdade o motivo é a omissão do torcedor. Antes reclamavam que os jogos eram na Engenhão, agora reclamam que é no Maracanã.",
                    "date": "2018-12-07T11:00:22",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Mattos",
            "text": "Isso é resultado de uma torcida que se mostrou omissa. Preferiu ficar em redes sociais malhando Diretoria, que não entra em campo. Vários times ficaram a perigo esse ano, mas as torcidas estavam lá nos Estádios dando força. Nem no Programa Sócio Futebol, que ajuda o Clube financeiramente, a nossa torcida participa. triste.",
            "date": "2018-12-07T10:59:10",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Irreversível, não temos torcida, difícil dar lucro",
            "date": "2018-12-07T08:31:46",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Elia.",
            "text": "Com este prejuízo , anual que será latente. Não temos torcida que vai aos estaio mesmo com o time em baixa, é melhor pegar estea despeza , construir um estádio ...",
            "date": "2018-12-06T19:53:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Alves",
            "text": "Se deu bem Brasília porque só tinha torcida do Flamengo!!! Mortos de fome, paguem a série B e C!!!",
            "date": "2018-12-06T10:32:52",
            "likes": "9",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "Diego Alves, pra sua informação nos dois Fla Flu realizados fora do rio, os dois times receberam cotas. Não teve nada a ver com renda ou números de torcedores. O Fla Flu realizado no estádio Nilton Santos compareceram pouco mais de 16 mil torcedores. A torcida terceirizada do seu time não compareceu.",
                    "date": "2018-12-06T12:17:31",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Roberto",
                    "text": "COMO SEMPRE ESSES MULAMBOS MAL SABEM SOBRE O TIME DELES E QUEREM FALAR DOS OUTROS. NÉ DIEGO ALVES. O CHEIRINHO PARA 2019 CONTINUA FORTE.",
                    "date": "2018-12-06T17:58:34",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anselmo Viana",
            "text": "Não monta uma grande equipe, ainda quer um grande público?",
            "date": "2018-12-06T09:10:51",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Roberto",
                    "text": "AÍ JÁ É DEMAIS TÁ CERTO VC ANSELMO",
                    "date": "2018-12-06T17:57:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "David Rubro",
            "text": "Joga no estádio radialista lá tem torcida..como foi ver todos os grandes com suas arenas fora do Rio..",
            "date": "2018-12-06T17:03:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Costa",
            "text": "Difícil a situação do Fluminense. Pagar para jogar é incompatível com o futebol moderno. E o pior é imaginar uma perspectiva de melhora, clube sem grana, sem patrocínio, quem vai conseguir contratar? E o anp que vem já começa com mais um ( provavelmente) deficitário campeonato estadual.",
            "date": "2018-12-06T15:43:07",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sylvio Branco",
            "text": "O Flu teve média de público no Brasileiro melhor que Cruzeiro, Botafogo, Santos e Atlético-PR. Só ficou no prejuízo por causa da incompetência da diretoria. Assinou aditivos lesivos aos interesses do clube com o Consórcio Maracanã e não permitiu que Pedro Antonio levasse à frente o projeto do estádio próprio.",
            "date": "2018-12-06T15:34:23",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Silvano",
            "text": "só para complementar a importância das Laranjeiras, em 2000 e 2002 tivemos a melhor média de público do campeonato justamente por causa do nosso estádio!!!",
            "date": "2018-12-06T14:58:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Junior",
            "text": "Mandaram embora aquele que iria construir o estádio, por politicagem, não acertaram com a caixa, fazem time pra não cair, diretoria incompetente, nos resta esperar o fim do mandato e votar em alguém com visão, bem sucedido e dinâmico para colocar o nosso flu no lugar que merece, tem que fazer time pra ser campeão e não balcão de negócio, como fazem com as nossas joias, que são vendidos a preço de banana para pagar dívida!!!",
            "date": "2018-12-06T14:11:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "A FLUSÓCIO DESTRUIU O FLUMINENSE.",
            "date": "2018-12-06T09:36:03",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "As curtidas contras são da FLUSÓCIO. Óbvio. Rala do FLUMINENSE FLUSÓCIO.",
                    "date": "2018-12-06T10:02:59",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Silva",
                    "text": "Uma coisa é certa, nem ABAD e A FLUSÓCIO sairão do fluminense. Só nos resta protestar e exigir por um time no mínimo competitivo ano que vem.",
                    "date": "2018-12-06T12:31:24",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Márcio Alvaro",
            "text": "futebol é time bom, ídolo e título ... o ffc não teve nenhum em 2018. Fora abad!",
            "date": "2018-12-06T13:42:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathalia Santos",
            "text": "Time feio tem que jogar em Edson Passos,...",
            "date": "2018-12-06T13:04:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clober Toledo",
            "text": "Vou dar aqui o diagnostico e a cura para o nosso glorioso Fluzao . Contrate jogador ruim coloquem os idolos do torcedor para fora ( FRED) De toda razão a torcida organizada ,ela e muito importante ,pois organiza brigas agride torcedor que paga ingresso ,espanta familia do estadio ,invade treinamento dos jogadores e quando tivermos uma decisão importante passe os ingressos aos cambistas e as organizadas isso deixa o torcedor feliz ,depois reclama que ele não vai ao estadio.",
            "date": "2018-12-06T12:57:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Martins",
            "text": "Não ter torcida e querer ser mandante no maracanã, dá nisso. E a diretoria sabe.",
            "date": "2018-12-06T09:27:54",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Já teu time tem torcida, dinheiro e só fica no cheirinho.",
                    "date": "2018-12-06T12:53:53",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco",
            "text": "kkkk não tem torcida, nao tem estádio, não te presidente, não tem time ou seja não tem nada kkkkk",
            "date": "2018-12-06T12:40:31",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Quer ter LUCRO com bilheteria , coloque um bom TIME em campo, a nossa torcida não é burra, ver peladeiro em campo ninguém aguenta. Jogador centro-avante joga 17 partidas e não faz gol, o q está fazendo com a camisa do FLU, esse foi um dos motivos de ficarmos 10 jogos sem marcar. Contratem certo, parem de enganar os torcedores. Mandem essa MALAS embora,coloquem os garotos da base para jogar Até W.Silva, tem dim dim para receber , esse deveria pagar para jogar, ném na minha pelada tem vaga.",
            "date": "2018-12-06T10:52:02",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Souto",
                    "text": "ótimo comentário! principalmente no que concerne ao Wellington Silva! pior que o Carlinhos Itaberá!!!",
                    "date": "2018-12-06T11:50:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rennê Alves",
                    "text": "No meu entender a principal causa desse dito prejuízo é a diretoria cobrar preços exorbitantes , que não condizem com o time e fora da realidade econômica.",
                    "date": "2018-12-06T12:38:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilvani Marques",
            "text": "O PROBLEMA E O SEGUINTE TIME RUIM PUBLICO RUIM NENHUM TORCEDOR QUE IR AO CAMPO SABENDO QUE VAI PASSAR RAIVA E VER UM TIME TOTALMENTE DESQUALIFICADO",
            "date": "2018-12-06T08:47:44",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Drasccp",
                    "text": "O problema é o seguinte, torcida pequena e modinha.",
                    "date": "2018-12-06T09:12:18",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Edson Silvano",
                    "text": "caro demais jogar no maracanã",
                    "date": "2018-12-06T09:23:09",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Uedson Carvalho",
                    "text": "Culpa da diretoria !!! Não deixaram o Pedro Antônio fazer o estádio.",
                    "date": "2018-12-06T10:04:54",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Silva",
                    "text": "Nem o time da torcida terceirizada aguenta os custos abusivos do Maracanã.",
                    "date": "2018-12-06T12:27:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Junior Couto",
            "text": "essa flu socio está destruindo um dos meus maiores amores esta tirando nossa alegria de torcer",
            "date": "2018-12-06T10:41:34",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "E pensar que foi nossa própria torcida que elegeu esses incompetentes. Essa gestão é pra lá de patética.",
                    "date": "2018-12-06T12:22:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Se não investirem em time forte NUNCA terão retorno. Esses incompetentes não percebem essa obviedade do futebol.",
            "date": "2018-12-06T11:50:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mark",
            "text": "Com o futebol horroroso que o Flu apresentou nos seus jogos em 2018, teria era que pagar para assistirmos os seus jogos.",
            "date": "2018-12-06T10:40:17",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Assis",
            "text": "Corrigindo, \"Lambanças da diretoria, brigas políticas fratricidas e, consequentemente, baixo desempenho do time, derruba atratividade e Fluminense tem prejuízos em quase todos os jogos.\"",
            "date": "2018-12-06T09:49:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Mendes",
            "text": "Poderiam ter reformado o Estádio do clube.",
            "date": "2018-12-06T09:42:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Silvano",
            "text": "Essa politicagem acaba com o FLuminense!!! se as Laranjeiras tivesse sido reformada, vários desses jogos que deram prejuizo dariam lucro ao time, fora que a torcida com 10 mil pessoas seria um caldeirão... mas a politicagem atrapalha tudo e o resultado é isso aí, mais um ano perdido, e muito perdido!",
            "date": "2018-12-06T09:22:51",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fluminense-fecha-2018-com-prejuizo-de-r-45-milhoes-em-jogos-como-mandante.ghtml",
    "team": "fluminense"
}