{
    "time": "04h00",
    "date": "15/05/2018",
    "title": "Jefferson \"monstro\", chances perdidas e cochilos: como Flu perdeu jogando melhor. Tricolor é superior ao Botafogo durante quase toda a partida, mas sai do Estádio Nilton Santos derrotado por 2 a 1 pela quinta rodada do Campeonato Brasileiro",
    "author": "Felipe Siqueira",
    "text": [
        "“O resultado foi mentiroso. Se fosse empate, seria mentiroso também”, disse Abel Braga após a derrota do Fluminense para o Botafogo por 2 a 1. O lamento do técnico tem fundamento.",
        "O Tricolor foi superior ao rival durante quase toda a partida. Mas saiu do Nilton Santos com o placar adverso devido a uma grande atuação de Jefferson, chances desperdiçadas e cochilos da defesa que resultaram em dois gols do rival.",
        "",
        "O primeiro tempo do Flu foi um dos melhores do time no ano. Pressionando na marcação, não deixou o Botafogo respirar e criou diversas chances claras. O Alvinegro subiu apenas duas vezes, e na segunda abriu o placar em bola levantada na área. Pedro empatou nos minutos finais.",
        "Ciente da superioridade tricolor, o técnico alvinegro Alberto Valentim sacou o meia Renatinho e colocou o volante Gustavo Bocheca. Fechou o meio, equilibrou o jogo e chegou ao segundo gol novamente em bola aérea.",
        "Após sentir o gol por alguns minutos, o Flu retomou o domínio da partida. Abel trocou Richard e Renato Chaves por Robinho e Pablo Dyego e foi para o tudo ou nada. Mas apesar da pressão, o time não conseguiu o empate.",
        "",
        "Apesar da derrota, vários jogadores do Flu tiveram boa atuação.",
        "Sornoza foi quem levou mais perigo, com diversos chutes de fora da área, algo que vinha fazendo pouco este ano. Vai sonhar com Jefferson, que defendeu todas suas finalizações.",
        "Gilberto, mais uma vez, foi grande arma ofensiva, infernizando a defesa alvinegra.",
        "Pedro mostrou oportunismo ao marcar de peito e, para variar, qualidade nos passes.",
        "Jadson, sempre ágil e objetivo, fez o meio-campo girar e abriu espaço para várias oportunidades.",
        "Júlio César não teve culpas nos gols e ainda fez boas defesas.",
        "Em sua primeira partida como titular, Luan Peres não comprometeu, tendo boa atuação.",
        "",
        "Essa foi a frase de Abelão após o jogo. E, realmente, o goleiro foi o nome da partida. Fez, ao menos, cinco grandes defesas. Quatro delas no primeiro tempo, uma em chute de Sornoza aos 15, outra em batida de Marcos Jr. aos 25. Aos 46, defendeu mais uma finalização de Sornoza e saiu nos pés de Marcos Jr. para impedir o rebote. A melhor defesa veio aos 42 da segunda etapa. Após bola rebatida, Sornoza bateu forte de fora da área. O goleiro alvinegro, de mão trocada, espalmou e garantiu a vitória do Botafogo.",
        "",
        "Quando não parava em Jefferson, o Fluminense errava a pontaria. Pedro e Jadson tiveram chances de marcar. A oportunidade mais clara desperdiçada, no entanto, foi de Marcos Jr. Aos 37 do segundo tempo, o atacante recebeu bola açucarada de Gilberto e ficou cara a cara com Jefferson. Mas bateu de primeira, para fora.",
        "",
        "O sistema defensivo, tão consistente e pouco vazado neste ano, deu duas cochiladas que resultaram em gols. Ambas em lances de bola aérea, justamente seu ponto forte.",
        "No primeiro, Marcinho recebeu livre na direita e levantou na área. Richard foi no marcador de Luan Peres, Lindoso se aproveitou, antecipou-se ao volante e marcou de cabeça.",
        "No segundo, em cobrança de escanteio, a defesa ficou parada. Kieza ganhou de Gum pelo alto e mandou para as redes.",
        "",
        "O Fluminense perdeu Ayrton Lucas, machucado, ainda no primeiro tempo. Apesar de não conseguir cortar o cruzamento de Marcinho no primeiro gol do Bota, o lateral-esquerdo era uma das principais armas tricolores no ataque. Com a entrada de Marlon, jogador de características diferentes, o time ganhou mais consistência defensiva, mas perdeu o ataque em profundidade.",
        "No segundo tempo, Abel abriu mão dos três zagueiros e colocou Pablo Dyego em uma ponta, e Marcos Jr. na outra para voltar a ter jogadas em profundidade. Mas não foi o suficiente para mudar a história do jogo.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-15T09:16:46",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros... Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-05-15T10:33:23",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Mary Rose",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-05-15T12:04:36",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Duarte",
            "text": "Abel diz que sempre merecia ganhar, que o Flu jogou melhor, etc, mas não ganha. O Flu neste campeonato é o carioca de pior campanha e, portanto, pior posição na tabela do Brasileirão. Não suporto mais ver o Flu apanhar, está igual a mulher de bêbado.",
            "date": "2018-05-15T22:13:03",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Anderson Cabral",
                    "text": "Começando agora o campeonato, dá um desconto!",
                    "date": "2018-05-16T07:41:27",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Estevão",
            "text": "Esse abelANTA é um tremendo FARSANTE ULTRAPASSADO e PANELEIRO. Eu quero esse sujeito muito, mas muito longe do Fluminense, com ele NUNCA vamos ganhar nada, só ele ganha os seus milhares de R$ as custas do clube.",
            "date": "2018-05-15T10:27:19",
            "likes": "6",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Roberto Gentil",
                    "text": "Fala mesa não seu íngua",
                    "date": "2018-05-15T11:46:04",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Antunes",
                    "text": "Nao adianta nosso torcida é cega, acha o cara um genio e ele continua com renato chaves,mico junior e JC no gol altamente irregular. Enquanto ele estiver a frente do Flu sera esse sofrimento. O cara tem labia e só.",
                    "date": "2018-05-16T00:55:22",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "tem torcedor que esquece que o Fluminense não tem dinheiro nem pra pagar esse elenco barato de jogadores desconhecidos",
                    "date": "2018-05-16T05:54:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "ABEL MERECE CADA CENTAVO QUE RECEBE , FELIPE VC É UM DOS CARAS MAIS SENSATOS DE NOSSA PÁGINA . ST .",
                    "date": "2018-05-16T06:07:43",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "Assumir um time com graves problemas financeiros, sem investimentos, recheado de jogadores inexperientes e sem expressão ... Só o Abel p fazer esse time ainda ter fólego! É o q está fazendo a diferença. Só deveria entrar com Pablo Diego ou Robinho no lugar do Marcus Junior... Mas tudo bem! Que valorize logo o MJ para ele ser vendido nessa janela.",
                    "date": "2018-05-16T07:39:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Máquina Tricolor",
            "text": "PERDEMOS UM JOGO , UM CLÁSSICO , MAS GALERA , O MUNDO NÃO ACABOU POR CAUSA DISSO , O TIME JOGOU MUITO BEM , MAS FUTEBOL É ASSIM , JÁ GANHAMOS JOGOS DESSA FORMA , TOMANDO SUFOCO E ACHANDO UM GOL SALVADOR , O NOSSO TIME JOGOU MUITA BOLA , MAS FALHAS ACONTECEM , SE O JOGO FOSSE 3 X 2 NINGUÉM ESTARIA CONDENANDO A ZAGA , OS DEUSES DO FUTEBOL NÃO NOS DEIXOU GANHAR A PARTIDA . ST ..",
            "date": "2018-05-15T07:25:36",
            "likes": "83",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "*NÃO NOS DEIXARAM .",
                    "date": "2018-05-15T07:50:25",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "DEVEMOS FICAR PHUTOS COM O RESULTADO , NÃO COM O TIME , O TIME JOGOU BEM E BONITO . ST ..",
                    "date": "2018-05-15T08:28:26",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "GALERA PERDER UM JOGO NUMA COMPETIÇÃO DE PONTOS CORRIDOS É ABSOLUTAMENTE NORMAL , MAS INFELIZMENTE NESSE MOMENTO APARECEM OS PROFETAS DO CAOS , OS MESMOS QUE QUANDO GANHAMOS DESAPARECEM , FICAM NAS SOMBRAS , TEM TORCEDORES NOSSOS QUE TORCEM PARA O TIME PERDER SÓ PARA TER RAZÃO .ST .",
                    "date": "2018-05-15T09:24:38",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Arruda",
                    "text": "Máquina Tricolor, sou botafoguense e concordo contigo. O Fluminense jogou muito melhor e foi castigado. Mas já vi o contrário também: o Botafogo jogar melhor e perder. Coisas de um clássico. No Carioca, o 3x0 do Fluminense também foi mentiroso. O jogo foi equilibrado e o Botafogo perdeu várias chances e acabou goleado.",
                    "date": "2018-05-15T12:53:20",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson Lmeida",
                    "text": "Mesmo achando que o Flu foi melhor, não podemos deixar de fazer algumas observações importantes para o futuro: Nossos zagueiros jogam no limite sempre Sornoza não é armador, é meia atacante, foi assim que ele apareceu na Liberta, quando sai para armar o jogo no contra ataque erra demais. Quando Finaliza vai bem. Precisamos de um meia urgentemente.",
                    "date": "2018-05-15T13:48:47",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Nunes",
                    "text": "Sou botafoguense e vi meu time apático e patético dentro de campo. Mas futebol tem dessas coisas, nem sempre quem joga melhor vence.",
                    "date": "2018-05-15T14:24:14",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "FÁBIO , FUTEBOL É O MAIOR ESPORTE DO MUNDO POR SER IMPREVISÍVEL , EM OUTROS ESPORTES DIFICILMENTE ISSO ACONTECE . ST .",
                    "date": "2018-05-15T20:58:13",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "JEFFERSON , ME AJUDE NUMA COISA , SERÁ QUE NESSE MUNDO DE NOSSO DEUS NÃO TEM UM , UNZINHO SEQUER ,MEIA ARMADOR PARA O NOSSO FLUZÃO ? ST .",
                    "date": "2018-05-15T21:35:31",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "ROGÉRIO , OS DEPOIMENTOS DA PRÓPRIA TORCIDA DO BOTAFOGO , DIGA-SE DE PASSAGEM , UMA TORCIDA MUITO SIMPÁTICA , ADMITINDO QUE O FLU FOI MELHOR , EXIME DE CULPA O NOSSO TIME PELO RESULTADO . ST.",
                    "date": "2018-05-15T22:29:18",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Costa",
                    "text": "Máquina, ficou claro que não temos plantel parabéns disputar dois campeões simultaneamente e bateu o cansaço. ST!",
                    "date": "2018-05-15T22:32:13",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "Máquina sonhadora. Nesse ritmo é segunda divisao!",
                    "date": "2018-05-15T23:11:23",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "EDUARDO , EU ACHEI O TIME BEM SOLTO , CORRENDO BEM , EU JÁ TINHA OBSERVADO QUE O AIRTON ESTAVA COM ALGUM PROBLEMA DESDE O JOGO DO SÃO PAULO . S T .",
                    "date": "2018-05-16T06:11:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Luiz Moura",
            "text": "As defesas do jeferson foram bolas em sua direção, todas defensáveis. O problema é que o FLU precisa ser melhor escalado e treinar mais. ST",
            "date": "2018-05-15T09:00:31",
            "likes": "13",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Claudio Neto",
                    "text": "melhor escalado como? conhece o elenco que o Abel tem? Abel faz milagres com ele.",
                    "date": "2018-05-15T09:20:23",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Eloise França",
                    "text": "vai agarrar, então!",
                    "date": "2018-05-15T09:43:45",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Egrojoleba",
                    "text": "Luiz Moura, vai ficar debaixo dos três paus e ver se você pega alguma coisa. Não vai nem ver a bola passar.",
                    "date": "2018-05-15T10:11:00",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Raphael Gardi",
                    "text": "Julio Chester vendo a banda passar, Renato entrega as Chaves um telespectador nos dois gols, Marlon fraquinho demais e o possante Marco Jr. até hoje não aprendeu a finalizar!",
                    "date": "2018-05-15T11:03:12",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "tem que treinar mais finalizações e o Sornoza treinar mais passes, o jogo passou pelos pés dele dele",
                    "date": "2018-05-16T05:53:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Roberto Baptista",
            "text": "MENTIROSO, sr. ABEL É ESSA ZAGA JOGANDO COM 3 ZAGUEIROS ALTOS TOMAR 2 GOLS DE CABEÇA, SEM CONTAR OS LATERAIS E OS 3O CABECAS ÁREA, SÓ O PEDRO DE ATACANTE. TREINE ESSA ZAGA UM MÊS INTEIRO A MARCAR O ADVERSÁRIO NÃO A BOLA E ALGUÉM ENSINE ESSE GOLEIRO A SAIR DO GOL, A REGRA É CLARA, BOLA NA PEQUENA ÁREA É DO GOLEIRO!",
            "date": "2018-05-15T11:27:02",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Antunes",
                    "text": "que tal colocar um dos goleiros contratados para serem testados. Goleiro de 30 anos nao vai evoluir mais. JC eh nosso 3 goleiro e olhe la.",
                    "date": "2018-05-16T00:58:20",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Cabral",
            "text": "Vê se conseguem permutar o goleiro titular do Flu com o reserva do Botafogo. Quem sabe não dá para ganhar mais uns ... 50% a mais de pontos",
            "date": "2018-05-15T23:10:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "É aquela velha máxima: jogou como nunca, mas perdeu como sempre! kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-15T22:56:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celem Ferreira",
            "text": "Dessa vez sou obrigado a concordar com o Abelão ... o time foi quase perfeito com exceção do Julio César que continua com os velhos defeitos de não sair em bolas alçadas na área , é só o Abelão mandar nossos atacantes a treinar mais as finalizações que estamos no caminho certo .",
            "date": "2018-05-15T21:29:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Lima",
            "text": "Se o FLU, tivesse empatado o jogo, ainda sim seria uma derrota!",
            "date": "2018-05-15T10:26:33",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "TADINHA, SERIA DERROTA .",
                    "date": "2018-05-15T15:07:10",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Daniel Machado",
                    "text": "Abel tem que tocar que nunca existirá conforto em perder para o Botafogo, afinal, é só o Botafogo.",
                    "date": "2018-05-15T20:22:44",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio Mendonça",
            "text": "Sete a um sete a um sete a um",
            "date": "2018-05-15T20:02:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Machado",
            "text": "Esse time tá jogando bem pra cacete, MAS Botafogo se,pre será o Botafogo. Abel, não existe desculpa pra perder pro Botafogo, nos faça o favor",
            "date": "2018-05-15T19:58:09",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danthe Cândido",
            "text": "O Fluminense e sua mania de perder para time pequeno",
            "date": "2018-05-15T12:50:18",
            "likes": "47",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Aparecido Pereira",
                    "text": "O goleiro Jefferson merece ser convocado no lugar do Cássio, não só pelo jogo de ontem mas ele vem atuando com seu reflex muito bem,",
                    "date": "2018-05-15T12:58:54",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Aparecido Pereira",
                    "text": "Jackson o flu amassou o bota mas quem não faz toma, merecedor foi o goleiro Jefferson, muito bom que reflexo na suas defesas.",
                    "date": "2018-05-15T13:00:47",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Fábio Arruda",
                    "text": "É o contrário, filho. O FluminenC é que é o time pequeno.",
                    "date": "2018-05-15T13:20:07",
                    "likes": "23",
                    "unlikes": "20"
                },
                {
                    "name": "Willian Costa",
                    "text": "Se o Fluminense Tetra campeão Brasileiro é pequeno! imagine o Foguinho que vive de carioca.kkkkk",
                    "date": "2018-05-15T13:26:57",
                    "likes": "20",
                    "unlikes": "10"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "SOMOS BI E TEMOS TÍTULO INTERNACIONAL, SOMOS CLUBE PENTA DE REMO , MAS NÃO TEMOS DE BALLET OLÍMPICO !!!!",
                    "date": "2018-05-15T14:56:36",
                    "likes": "7",
                    "unlikes": "14"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Título Internacional? Palmeiras também tem mundial.",
                    "date": "2018-05-15T19:39:52",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Flavio Nascimento",
            "text": "Quem tem maior torcida? Quem é maior?",
            "date": "2018-05-15T13:22:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Domingos",
                    "text": "Fluminense",
                    "date": "2018-05-15T13:59:47",
                    "likes": "11",
                    "unlikes": "11"
                },
                {
                    "name": "Douglas Silva",
                    "text": "Quem ganhou o jogo? Quem é o atual campeão carioca?",
                    "date": "2018-05-15T18:02:11",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Givanildo Costa",
                    "text": "Kkkkkkkkk.",
                    "date": "2018-05-15T19:17:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Moreal Nunes",
                    "text": "QUEM JÁ TOMOU DE 7 X 1 DO FLUMINENSE?...KKKKKKKKKK",
                    "date": "2018-05-15T19:30:00",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fabio Goncalves",
            "text": "O Flusão deu porrada o tempo todo, o foguinho deu dois soquinhos e ganhou a luta....simples assim!!!!",
            "date": "2018-05-15T09:51:59",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Porrada de flor não existe, essa é a diferença.",
                    "date": "2018-05-15T15:10:08",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Willian Costa",
                    "text": "foguinho eterno fregues!! ate o fred cone deitou e rolou! quando foi o ultimo titulo nacional do foguinho mesmo????????cri cri cri cri cri cri cri cri",
                    "date": "2018-05-15T16:37:37",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Douglas Silva",
                    "text": "Pode nos chamar de campeões que atendemos. Simples assim.",
                    "date": "2018-05-15T17:56:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sergio Dias",
            "text": "JÁ COLOCAMOS SETEx1 NO BURAQUETE DA FOGUETE.",
            "date": "2018-05-15T15:41:52",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sergio Dias",
                    "text": "PERDENDO PONTO PRA TIMECO, NO FINAL FAZ FALTA.",
                    "date": "2018-05-15T16:50:06",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Elivelton Rodrigues",
                    "text": "Com certeza, esses jogadores perderam pontos para as Fogosas é não terem nem noção de quanto o BBbotinha é pequeno.",
                    "date": "2018-05-15T17:16:02",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Douglas Silva",
                    "text": "O choro é livre rosinhas. Kkkkkk",
                    "date": "2018-05-15T17:55:30",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ptk Joga10",
            "text": "Sistema defensivo com 3 zagueiros não deveria perder nas jogadas aereas, infelizmente o Abel não treina isso, ninguém marca ninguém, reparem no gol dos caras, os zagueiros do Fluminense dormindo... Um time q toma 2, 3 gols por partida não vai chegar a lugar algum. É uma pena. Era pra ta com 10 pontos na Tabela, torcida apoiar em peso, mas o time não faz por onde...",
            "date": "2018-05-15T17:40:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Queiroz",
            "text": "ninguém reparou mas a vitória passou pelos pés do Sornoza, tanto nas chances perdidas (méritos do Jefferson) quanto nas assistências mal dadas ou não dadas. o time já encontrou uma maneira bem eficiente de jogar, se jogar assim até o final do BR não vai passar sustos com rebaixamento",
            "date": "2018-05-15T17:27:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "DIÁRIO DO GRANDE ABC \"Fluminense ganha pontos no tapetão. A Comissão Disciplinar do Tribunal de Justiça Desportiva deu ganho de causa ao Fluminense, que pleiteava os pontos do jogo em que foi derrotado pelo Anapolina por 1 a 0, em 3 de outubro, no Maracanã. Quem defendeu o Fluminense no plenário foi o presidente da Federação de Futebol do Rio, Eduardo Viana, que comemorou o resultado.\" ESSE É O TIPO DE NOTÍCIAS QUE SE LÊ SOBRE A HISTÓRIA DA TERCEIRONA VIRGEM DAS AMÉRICAS KKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-15T15:58:53",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elivelton Rodrigues",
            "text": "Um time que coloca sua esperança de gols em Março Júnior para resolver só viverá de sonho. A diferença entre Fred e Março Júnior é clara, enquanto um corre pra todo lado e na hora de definir perde um gol feito, o outro anda o jogo todo, mas na hora de definir vai lá e não dá chance para o adversário.",
            "date": "2018-05-15T17:13:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Costa",
            "text": "Dois destaques: 1) Marcos Júnior foi muito bem nos passes, fundamento que normalmente não domina, mas foi mal nas finalizações; 2) defesa que vinha bem nas bolas altas, ontem teve várias falhas nesse fundamento.",
            "date": "2018-05-15T16:53:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Vencer a Terceirona Virgem das Américas no campo é fácil. O difícil é vencê-las nos tribunais. É melhor os advogados do Botafogo ficarem ligados. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-15T10:50:37",
            "likes": "33",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Leonardo Barros",
                    "text": "Botafogo é pequeno!",
                    "date": "2018-05-15T11:25:03",
                    "likes": "13",
                    "unlikes": "29"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "FLUMINENC em 116 ano NUNCA conquistou 1 Título Internacional Oficial; tem mais vitórias no Tapetão do que no campo; recordista de rebaixamentos; apadrinhado pelo Eduardo Viana \"Caixa d Água\"; conquistou a Série C graças ao STJD contra os \"Gigantes\" Anapolina e São Raimundo. kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-15T12:29:34",
                    "likes": "25",
                    "unlikes": "14"
                },
                {
                    "name": "Eduardo Sarlo",
                    "text": "E ainda devem uma série C...kk",
                    "date": "2018-05-15T15:08:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Catarina Arnaldo",
                    "text": "Dois burros falando asneiras...",
                    "date": "2018-05-15T15:25:24",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Carvalho",
                    "text": "Mauricio Mendonça, por favor...não explane sua ignorancia e ódio. Fluminense jamais entrou nos tribunais para almejar algo, mas já foi beneficiado pela sujeirada dos outros. Caso sandro iroshi em que seu time perdeu de 6x1, máfia dos árbitros em que corinthians e atletico PR ( seus presidentes armaram jogos ) deveriam ter sido expulsos do futebol...além de outros. pesquise...",
                    "date": "2018-05-15T15:34:01",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Luiz Carvalho, pelo jeito tu não conhece a história do próprio clube que diz ser torcedor. Um clube que recorrer a STJD contra \"gigantes\" como Anapolina, São Raimundo, Bangu, Portuguesa ... e tendo como \"defensor\" Eduardo Viana não tem nenhuma moral.",
                    "date": "2018-05-15T15:43:49",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "DIÁRIO DO GRANDE ABC \"Fluminense ganha pontos no tapetão. A Comissão Disciplinar do Tribunal de Justiça Desportiva deu ganho de causa ao Fluminense, que pleiteava os pontos do jogo em que foi derrotado pelo Anapolina por 1 a 0, em 3 de outubro, no Maracanã. Quem defendeu o Fluminense no plenário foi o presidente da Federação de Futebol do Rio, Eduardo Viana, que comemorou o resultado.\" ESSE É O TIPO DE NOTÍCIAS QUE SE LÊ SOBRE ESSE TIMINHO KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-15T15:48:08",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Gonçalves",
                    "text": "Maluco é quem da atenção pra esse cara aí.",
                    "date": "2018-05-15T15:51:13",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Até em clássicos esse timinho de Série C já recorreu ao Tapetão \"contra o Vasco no Carioca de 69\" e \"contra o Botafogo no Brasileirão de 91\". Essa é a história do Virgem das Américas kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-15T15:52:06",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "depois dessa aulinha sobre a história da Terceirona por hoje chega. kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-15T15:56:01",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Ilha Grande",
                    "text": "MAURICIO...TENS TOTAL RAZÃO.....QUEM É ABEL PRA DESMERECER A VITÓRIA DE VOCES?........ ELES FORAM INCOMPETENTES E A VITÓRIA FOI MERECIDA...... AGORA....ESPERA MAIS 2 DIAS QUE ELES PODEM ENTRAR COM RECURSO... ALEGANDO QUE CHUTARAM MAIS EM GOL",
                    "date": "2018-05-15T16:25:07",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "O BOTAFOGO GANHOU PORQUE TEM UM GRANDE GOLEIRO UM CENTROAVANTE QUE O MALUCO DO TÉCNICO COLOCOU DE PONTA, CHAMADO KIEZA, PORQUE TEM UM LATERAL DIREITO QUE SABE CRUZAR, MAS TEM UM TÉCNICO QUE NÃO DEU AINDA UM PADRÃO DE JOGO AO BOTAFOGO. SE O ABEL FOSSE O TÉCNICO E NÃO O VALENTIM ERA GOLEADA PARA O BOTAFOGO.",
            "date": "2018-05-15T14:49:40",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rildo",
                    "text": "venceu a eficiencia",
                    "date": "2018-05-15T14:57:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Sarlo",
                    "text": "O choro do Abelão é livre...placar mentiroso foi o 3 a 0, esse nem tanto...",
                    "date": "2018-05-15T15:07:30",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Jesse Dantas",
                    "text": "quieza não é ponta escalou errado",
                    "date": "2018-05-15T15:46:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Ferraz",
            "text": "O time não tem COMPROMISSO...Uma vitória mentirosa (como foi aquela contra o Grêmio) não pode apagar as atuações ridículas de Renatinho, Matheus Fernandes, Gilson e Brenner)num ataque NORMAL das tricoletes (não era CONTRA ataque) era uma ataque normal...Haviam 6 jogadores do Botafogo atrás da linha da bola!!!!Incluindo Matheus e Lindoso...",
            "date": "2018-05-15T15:09:22",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jesse Dantas",
                    "text": "time jogo muito mal, eu tava la, tem q entrar nesse tie logo, jean aguirre moises , sa jilson brener e matheus fernandes",
                    "date": "2018-05-15T15:44:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Furtado",
            "text": "Abel para de ser teimoso Março JR não tem condições de jogar",
            "date": "2018-05-15T15:44:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Filho",
            "text": "Um time que passa a maior parte de um jogo com a posse da bola, mas não sabe o que fazer com ela... Realmente é para ser lembrado mesmo, como disse uns é outros.... Lembrado de que qualidade não está na posse de bola... Mas na qualidade da posse de bola.... Ser efetivo, esse é o segredo do Botafogo e de qualquer time que entra em campo com um único objetivo... Vencer!!",
            "date": "2018-05-15T15:43:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandra Rocha",
            "text": "O que seria do Botafogo sem o goleiro Jerfferson? Saudações tricolores...",
            "date": "2018-05-15T15:05:00",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fernando Freire",
                    "text": "Tem o Gatito !!!!!!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-15T15:31:03",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francesco Man",
            "text": "Bom, ano que vem enfim, o pequenino fluminense pagará a série B!",
            "date": "2018-05-15T11:34:46",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Willian Costa",
                    "text": "vai, só porque vc quer..mãedinaba",
                    "date": "2018-05-15T14:57:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Catarina Arnaldo",
                    "text": "É Francesco Man ou Woman?",
                    "date": "2018-05-15T15:27:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mendel Sapunaru",
            "text": "Não adiante dizer isso , houve falta de categoria de fazer pelo menos mais 2 glos. Atribuir ao goleiro é desculpa",
            "date": "2018-05-15T15:12:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Piripero",
            "text": "jogo chato de assistir, bom mesmo é do vascãoooo",
            "date": "2018-05-15T08:47:12",
            "likes": "4",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Rodolfo Nascimento",
                    "text": "Tem goleada, briga... Enfim, mto mais emoção...",
                    "date": "2018-05-15T10:25:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "FALOU TUDO VASQUIM, OU TOMA DE QUATRO OU FICA DE TRêis.",
                    "date": "2018-05-15T15:08:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Se tivesse entrado o Moisés, o Gilberto seria anulado na certa, foi teimosia do Valentim...e o Renato não vem jogando nada, não era pra entrar..",
            "date": "2018-05-15T15:06:29",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Santos",
            "text": "No lance de Sornosa houve agressão, sim. A Globo tem as imagens, pois passou no Premiére, apenas resloeu não mostrar.",
            "date": "2018-05-15T11:29:00",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "QUE BONECA !!!! AGRESSÃO, VAI PASSAR BATOM.",
                    "date": "2018-05-15T15:03:10",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pedroni",
            "text": "Abel o técnico mais chorão do Brasil !! Tática anti jogo , retranca como tal , time de série C ! Grande FluminenC !!!",
            "date": "2018-05-15T07:22:46",
            "likes": "14",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Percegoni",
            "text": "É triste perder pra time pequeno,o Campo Grande da zona Sul,time sem torcida ,que não enche nem arena de bafobafo. Time mais afeito a jogar na segunda divisão. Precisamos melhorar a defesa.",
            "date": "2018-05-15T14:06:46",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "TIME DE TORCIDA FEMININA, SEM TORCIDA, SEM ESTÁDIO, SEM NENHUM TÍTULO INTERNACIONAL . ESSE É O NENSE..KKKK",
                    "date": "2018-05-15T14:51:52",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Junior",
            "text": "Ontem a arbitragem não interferiu em nenhum gol, então eu acho o resultado justo, faltou um pouco mais de precisão dos jogadores do fluminense, e convenhamos, um time de futebol é composto por 11 jogadores, ou seja, o goleiro faz parte tambem, então se o Jefferson fez grandes defesas ontem e evitou o empate ou a derrota, mérito dele o do botafogo, senão, tire os goleiros e diminuam os gols, FATO",
            "date": "2018-05-15T14:12:30",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luiz Mendonça",
                    "text": "Fato, o Fluminense jogou muito mais do que o adversário, opinião sincera de vários amigos botafoguenses e merecia a vitória sim. Placar injusto. Quando um juiz interfere no resultado, deixa de ser questão de justiça e sim de incompetência ou roubo. Várias vezes o Flu jogou menos que o adversário e ganhou e nem por isso eu achei o resultado justo, só porque sou tricolor.",
                    "date": "2018-05-15T14:35:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Mendonça",
                    "text": "Justamente essa imprevisibilidade é que faz do futebol, um esporte interessante!!!!!",
                    "date": "2018-05-15T14:37:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Glf",
            "text": "Futebol bonito é bom de ver ,mas o que conta é os 3 pontos!",
            "date": "2018-05-15T07:21:34",
            "likes": "117",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Domingos",
                    "text": "O botafogo não tem time companheiro!",
                    "date": "2018-05-15T14:04:16",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Edson Rocha",
                    "text": "quem tem time é tua irmã.",
                    "date": "2018-05-15T14:34:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Edson Rocha",
            "text": "o resultado pode ate ser mentiroso, mas que ABEL PRAGA é enganador isso é.",
            "date": "2018-05-15T14:33:17",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "o time cria mas nao fz gol ai perde",
            "date": "2018-05-15T14:23:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "nao temos um atacante ....pra fz gol o pedro sz nao da conta",
            "date": "2018-05-15T14:22:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "nao temos zaga e nem 1 atacante p colocar esse bosta de m junior no banco",
            "date": "2018-05-15T14:21:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Junior",
            "text": "ontem o lédio insistiu que o Fluminense tinha que ser o ganhador por ter jogado melhor, mais afinal, o que é jogar melhor?? ultimamente o botafogo atacava muito e não fazia gol, não é a toa que é um dos lideres em errar gols, oportunidade x gols, ontem achei justo o resultado, pois pra mim, que deve vencer é quem coloca a bola no fundo das redes e não é beneficiado por arbitragem.",
            "date": "2018-05-15T14:12:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Campos",
            "text": "O Bota é o melhor do Rio, é campeão. Portanto jogou melhor e poderia até ter goleado a rapaziada do pó de arroz. Falei",
            "date": "2018-05-15T14:11:14",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Teixeira",
            "text": "Tirando o jogo do Grêmio contra do Santos. Há muito tempo na via um time ser tão superior num clássico,mesmo com a derrota ,o time está de parabéns!",
            "date": "2018-05-15T07:43:25",
            "likes": "114",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Luiz Cri",
                    "text": "Vai ficar lembrado pelo placar: Fogão 2x1 e nada mais.......",
                    "date": "2018-05-15T12:24:38",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Ronaldo Rego",
                    "text": "Esta data realmente vai ficar marcada... FOGÃO 2 x 1 tricoletes choronas...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkmkmkmmkkkkmkkkkmkmkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk... cansei de rir....kkkkkkk",
                    "date": "2018-05-15T13:18:01",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Jalhim Rabbey",
            "text": "Paguem a serie c",
            "date": "2018-05-15T13:17:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Filho",
            "text": "Para o florminenC ganhar faltou um pequeno detalhe, escalar os advogados. Bate em qualquer time quando eles entram em campo.",
            "date": "2018-05-15T13:17:01",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Pinto",
            "text": "Experimentou do próprio veneno.",
            "date": "2018-05-15T12:55:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Barros",
            "text": "O Flu amassou o bota. Mas as vezes os times menores que jogam retrancados ganham. Futebol único esporte onde o melhor não vence. Fato!",
            "date": "2018-05-15T08:55:13",
            "likes": "41",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Renato Lua",
                    "text": "Buaaaaaaaa, BOTAFOGO 2 X 1 e ponto.",
                    "date": "2018-05-15T11:37:53",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "Robinson Teixeira",
                    "text": "Futebol, o único esporte que um time pula da série C para a A.",
                    "date": "2018-05-15T11:42:49",
                    "likes": "36",
                    "unlikes": "7"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Mazieri",
            "text": "As vezes chego acreditar que goleiro não faz parte de um time.",
            "date": "2018-05-15T12:48:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Cruz",
            "text": "Enquanto acharem que Renato Chaves é jogador profissional, vai ficar complicado...",
            "date": "2018-05-15T12:32:43",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Danilo",
                    "text": "E o goleiro que fica olhando a bola, paradão......ou sai do gol ou pula na bola. Cavalieri não sai do gol, era uma opção dele, mas pulava nas bolas, mesmo que não chegasse ele pulava.",
                    "date": "2018-05-15T12:48:12",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Pereira",
            "text": "As tricoletes estão alvoroçadas! A sina do futebol sempre foi: quem não faz, leva.",
            "date": "2018-05-15T12:47:04",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/jefferson-monstro-chances-perdidas-e-cochilos-como-flu-perdeu-jogando-melhor.ghtml",
    "team": "fluminense"
}