{
    "time": "11h00",
    "date": "11/11/2018",
    "title": "Com média de 3,3 gols por jogo, sub-17 do Flu festeja título carioca e mira terceira final no ano. Considerada a atual ''geração de ouro'' de Xerém, juvenil do Tricolor tem mais de 81% de aproveitamento na temporada e está na semifinal da Copa do Brasil sub-17",
    "author": "Edgard Maciel de Sá e Tatiana Zanatta",
    "text": [
        "Badalada fora de campo, a atual geração de ouro de Xerém começa a dar resultados também dentro dele. Seja econômico, com a venda do atacante João Pedro para o Watford, ou esportivo pelo desempenho dos jogadores nascidos em 2001 e 2002. Depois da conquista do Campeonato Carioca Sub-17, o time juvenil do Fluminense agora mira a terceira final da temporada. Na próxima quarta-feira, o Tricolor inicia a disputa da semifinal da Copa do Brasil da categoria contra o Palmeiras.",
        "+ Casal (sub) 20: Marcos Paulo e João Pedro comandam geração de ouro do Flu",
        "No último sábado, a vitória por 1 a 0 sobre o Vasco, em São Januário, garantiu o primeiro título do ano. O sub-17 do Flu ficou ainda com o vice-campeonato da Taça BH, no início de agosto, depois de perder a decisão para o Atlético-MG.",
        "",
        "- Fui feliz no lance do gol, o professor já tinha me pedido para aparecer na segunda trave. Na Taça BH ficamos no quase, mas hoje saímos felizes graças a Deus. Merecíamos essa conquista. É uma sensação única, agora é comemorar - disse Martinelli, autor do gol do título carioca.",
        "A Geração de ouro do Flu em 2018:",
        "",
        "Na Copa do Brasil Sub-17, a busca da equipe do técnico Eduardo Oliveira é pelo título inédito da competição. As duas melhores participações do Fluminense foram em 2013 e 2016, quando também alcançou a semifinal e acabou eliminado por São Paulo e Sport, respectivamente.",
        "Desempenho por competição em 2018:",
        "",
        "Se João Pedro já foi vendido em função das dificuldades financeiras do clube e tem data marcada para ir embora (2020), outros nomes da geração podem render frutos para o Fluminense no futuro. O também atacante Marcos Paulo, camisa 10 da equipe, tem multa rescisória estipulada em R$ 205 milhões.",
        "É possível destacar também jogadores como Marcelo Pitalunga, Calegari, André, Wallace, Martinelli, Kaká e Miguel. No geral, o Fluminense tem, em média, 88% dos direitos econômicos dos atletas.",
        "- Temos uma geração especial, que é fruto de um trabalho de formação de quatro anos. É uma equipe que vem se destacando muito, mostrando a nossa forma de jogar em Xerém. Hoje é o carro-chefe da nossa base, mas posso garantir que temos outras gerações mais novas vindo com muita força também. Teremos grandes times, grandes jogadores surgindo nos próximos anos - disse Marcelo Teixeira, diretor esportivo das categorias de base do Fluminense.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Geraldo Miranda",
            "text": "O que adianta formar bons jogadores, se o ABAD e sua corja, os negocia a preço de banana !",
            "date": "2018-11-11T21:53:16",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Diniz",
                    "text": "Corja mesmo",
                    "date": "2018-11-13T10:42:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabiano Tavares",
            "text": "Esse time é realmente muito promissor. Graças ao trabalho de 10 anos feito em Xerém, remodelando o CT da base e ganhando selo internacional de reconhecimento. Além disso, majoritariamente possuem seus direitos econômicos ligados ao próprio clube . ST",
            "date": "2018-11-12T15:38:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Se não vierem a público informar quanto o clube irá lucrar com a venda de João Pedro, de nada vai adiantar. Fora Abad!!! Fora Flusócio!!!",
            "date": "2018-11-12T11:30:09",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Santana",
            "text": "Abbad, Até agora vc não veio ao microfone dizer quanto o João Pedro foi vendido para o clube inglês.",
            "date": "2018-11-12T08:19:37",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe",
            "text": "minha base minha vida",
            "date": "2018-11-11T22:45:27",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anonimo",
            "text": "os jovens promissores vao cedo embora subavaliados , nao saneamos nossas dividas e contratamos juniors dutras da vida, cest la vie !",
            "date": "2018-11-11T22:02:54",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Perrelli",
            "text": "Tem q segurar esse presidente senao ele vende todo mundo na black friday",
            "date": "2018-11-11T18:06:25",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/com-media-de-33-gols-por-jogo-sub-17-do-flu-festeja-titulo-carioca-e-mira-terceira-final-no-ano.ghtml",
    "team": "fluminense"
}