{
    "time": "06h00",
    "date": "19/09/2018",
    "title": "Lesão similar à de Dani Alves e operação com médico de fora do futebol: o drama de Pedro. Nome do responsável pela cirurgia já foi definido e será informado em breve. Procedimento pode ser realizado ainda nesta semana. Clube e staff do jogador não confirmam",
    "author": "Edgard Maciel de Sá e Hector Werlang",
    "text": [
        "Então artilheiro do Campeonato Brasileiro e convocado para a Seleção, Pedro sofreu um duro golpe em sua curta carreira. Após a lesão parcial (estiramento) no ligamento cruzado anterior no jogo contra o Cruzeiro, o atacante do Fluminense foi reavaliado no último dia 10 de setembro e ficou constatada a necessidade de intervenção cirúrgica. O nome do responsável pela operação já foi definido e será informado em breve. O procedimento pode ser realizado ainda nesta semana.",
        "+ Pedro vai operar o joelho direito e só volta a jogar em 2019",
        "O nome do médico é mantido em sigilo. Certo é que o profissional nunca trabalhou em clubes, mas já operou vários atletas - principalmente com lesões complexas ou reoperações por insucessos prévios. As informações foram apuradas pelo GloboEsporte.com. O clube e o staff do jogador não confirmam, mas tudo foi definido em conjunto.",
        "Lesão similar à de Daniel Alves",
        "Pedro se machucou em 25 de agosto, ainda no primeiro tempo da derrota por 2 a 1 para o Cruzeiro pelo Campeonato Brasileiro. O jogador protegia a bola quando torceu o joelho direito sozinho (relembre no vídeo abaixo). A lesão foi similar à que tirou Daniel Alves da última Copa do Mundo. O tempo de recuperação é estimado em seis meses.",
        "Assim como Pedro, o lateral-direito do Paris Saint-Germain sofreu um estiramento no ligamento cruzado anterior e iniciou o tratamento conservador até poder realizar o exame definitivo. A reavaliação (acelerada pela proximidade da convocação da Copa), porém, indicou a necessidade de cirurgia. Daniel foi operado 28 dias após se machucar.",
        "Lesões no cruzado anterior exigem de 15 a 20 dias para a recuperação do arco de movimento e do tônus muscular do joelho. São medidas importantes para evitar a artrofibrose no local, como informou o médico Michael Simoni, diretor de saúde do Fluminense, ao confirmar a cirurgia de Pedro. O atacante tricolor se machucou há exatos 25 dias.",
        "Na última segunda-feira, Pedro foi até Belo Horizonte para ser avaliado pelo doutor Rodrigo Lasmar, médico do Atlético-MG e da Seleção. Na época da lesão, o atacante do Fluminense estava convocado para os amistosos contra Estados Unidos e El Salvador.",
        "Rodrigo Lasmar, assim como o departamento médico tricolor, orientou a cirurgia. Inicialmente, existia a possibilidade dela ser realizada na capital mineira pelo próprio médico da Seleção, o que não se confirmou. O procedimento será realizado no Rio de Janeiro.",
        "Negociações paradas após a lesão",
        "Quando Pedro se lesionou, o staff do jogador estava em contato com o Real Madrid. O problema, no entanto, paralisou as conversas. Antes disso, o Fluminense já havia recusado três ofertas oficiais pelo atacante: uma do Bordeaux-FRA e duas do Monterrey-MEX.",
        "A multa rescisória de Pedro é de 50 milhões de euros (cerca de R$ 236 milhões). O Tricolor tem 50% dos direitos econômicos do jovem de 21 anos. O contrato vai até julho de 2021.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Braz Freitas",
            "text": "Se a cirurgia for realizada pelo mesmo medico que operou Calazans... Pedro volta em 2020.",
            "date": "2018-09-19T18:24:48",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Lima",
                    "text": "Vá se informar!",
                    "date": "2018-09-19T19:57:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Vommaro",
                    "text": "exato. Nosso DM é uma PIADA",
                    "date": "2018-09-20T10:02:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edmar Silva",
            "text": "Como disse em outro post, Pedro vá para Belo Horizonte fazer essa cirurgia com o Rodrigo Lasmar do Atletico- MG e faça a recuperação no CT do Galo, pois esses açogueiros do DM do Fluminense irá alejá - lo. Quem avisa amigo é.",
            "date": "2018-09-19T21:39:50",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Felipe Vommaro",
                    "text": "infelizmente é a verdade. Sou tricolor, mas nosso DM é uma piada. Tinham que ter operado o menino no dia seguinte à lesão...perderam tempo. Carreira de jogador jovem, não pode ficar parada.",
                    "date": "2018-09-20T10:01:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Carmezim",
            "text": "tricolores de coração, o FLU não tem médico que saiba operar o joelho do Pedro,ou estão com medo ou são incompetentes, ou o pior o FLU não tem dinheiro para pagar um médico renomado e vai fazer com um mais barato. É o FIM.",
            "date": "2018-09-19T16:34:22",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alexandre Alves",
                    "text": "Tem que ser médico padrão Fifa igual ao Daniel Alves pois já está vendido para um time Espanhol !",
                    "date": "2018-09-19T17:28:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ilha Grande",
                    "text": "TÁ VENDIDO?................KKKKKK....MAS O DINHEIRO NADA....",
                    "date": "2018-09-19T17:58:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Galo",
                    "text": "Por mais caro que seja essa cirurgia particular qq 30 K paga o procedimento particular.",
                    "date": "2018-09-19T21:02:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mary Rose",
            "text": "Veja os benefícios: Estender o tamanho do seu membro até 3.6cm. Deixá-lo duro como uma barra de aço. Segurar a relação entre 15 a 35 minutos. Aumentar a espessura em 39%. Triplicar a sua vontade, aproximando aos níveis da adolescência. 100% natural e seguro. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-19T10:23:55",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos Lima",
                    "text": "Não importa o tamanho da prancha más o prazer que ela proporciona!",
                    "date": "2018-09-19T19:58:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Lima",
            "text": "Uma pena !",
            "date": "2018-09-19T19:53:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Campos",
            "text": "Tá parecendo novela da Globo diz muito e não fala nada....",
            "date": "2018-09-19T18:49:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Camargo",
            "text": "Ferrou!",
            "date": "2018-09-19T17:09:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geyson Simões",
                    "text": "Tenho dó do Pedro, se já não recebi salário jogando, imagina agora machado. Que dó.",
                    "date": "2018-09-19T17:19:42",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodney Silva",
            "text": "Melhoras ao rapaz. Que retome sua carreira com o mesmo sucesso que vinha alcançando antes da lesão. Fé e foco!",
            "date": "2018-09-19T14:45:39",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edno Costa",
            "text": "Abad.desgraça afundando o Clube como nunca...enquanto não leva o time a série b..não estará satisfeito.",
            "date": "2018-09-19T13:05:35",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Arantes",
            "text": "Eu agradeço a Deus por ser cruzeirense. Tenho 32 anos de idade e desde sempre meu clube disputa e conquista títulos, sempre no topo, de forma digna. Nunca na segunda divisão. Hoje, mais uma vez faremos história, pois a Libertadores é a nossa cara...time tradicional e vencedor é outro papo.",
            "date": "2018-09-19T10:36:02",
            "likes": "6",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Anderson",
                    "text": "Meu time tem 18 participações na Libertadores, 5 finais disputadas, 3 ganhas e 2 perdidas. Aaaaah..... e 3 finais de Mundial de Clubes, 1 ganha e 2 perdidas. E o Cruzeiro???????????????????????????????????????????????????????? Abraço do maior do Sul.",
                    "date": "2018-09-19T11:14:09",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Luiz Arantes",
                    "text": "Esqueceu de mencionar que o Grêmio é bi rebaixado e ficou 15 anos sem levantar um caneco. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-19T11:48:07",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "Luiz , tanto em MG quanto no RS , só tem 2 times a disputar títulos, assim fica fácil,rsrsrsr Não sabia dessa façanha do Grêmio, rsrsrsrsr",
                    "date": "2018-09-19T12:27:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Robert Silva",
                    "text": "Em MG só existem 2 times grandes. Atlético e Cruzeiro. Muito mais fácil ser campeão estadual assim. Apesar disso, de vez em quando o América MG vai lá e belisca. Quero ver jogar estadual em São Paulo ou no RJ.",
                    "date": "2018-09-19T12:43:39",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Robert Silva",
                    "text": "O mesmo acontece com Internacional e Grêmio.",
                    "date": "2018-09-19T12:44:17",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "João Brasil",
                    "text": "Têm clubes que nunca caíram que sempre contaram com 'ajudinha' das arbitragens, Globo e CBF. Assim fica tudo mais fácil.",
                    "date": "2018-09-19T12:53:00",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Carlos Saraiva",
            "text": "PArabéns Luiz pela sua escolha, mas fique sabendo que vcs são fregueses desse time da segunda divisão, kkkkk",
            "date": "2018-09-19T12:26:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Mendes",
            "text": "Uma pena, mas faz parte da vida de um atleta de alto nível. Muita força aí Pedro, a Nação Azul está contigo.",
            "date": "2018-09-19T09:54:01",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Chanchetti",
            "text": "o cara paga pra aparecer todo dia?vai ter streaming da cirurgia tb?",
            "date": "2018-09-19T08:27:17",
            "likes": "4",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Luiz Barreto",
                    "text": "Idiota!",
                    "date": "2018-09-19T09:48:29",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Souza",
            "text": "Devia ter vendido.",
            "date": "2018-09-19T09:47:19",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Costa",
            "text": "Força Pedro, vai dar tudo muito certo e voltará a jogar em alto nível brevemente.",
            "date": "2018-09-19T08:46:53",
            "likes": "56",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "Muito azar do atleta e mais ainda para os incompetentes da FLUSÓCIO que irião rapar o dinheiro da venda dele, contusão por fadiga exigida do cara por uma administração irresponsável.",
            "date": "2018-09-19T08:37:33",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Santos",
            "text": "Força Pedro, estamos na torcida pela sua recuperação !!",
            "date": "2018-09-19T08:05:30",
            "likes": "79",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "PEDRO , O QUE NÃO NOS MATA NOS DEIXA MAIS FORTE , VC ESTA EM INÍCIO DE CARREIRA , É JOVEM E DEUS AINDA VAI TE DAR CONDIÇÕES DE EXERCER SUA PROFISSÃO EM TODA SUA PLENITUDE , NÃO SE PREOCUPE , DEUS SABE TODAS AS COISAS ,O QUE É SEU ESTA GUARDADO E NADA NEM NINGUÉM VAI TIRAR DE VC . ST .",
            "date": "2018-09-19T07:48:02",
            "likes": "60",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "É uma pena. Jovem promissor cuja carreira conquistava a cada jogo uma posição de destaque com seus gols. Na minha opinião, não é nenhum craque, apenas jovem voluntarioso. Nenhum joelho continua o mesmo após uma contusão e cirurgia, principalmente em atletas. Vamos torcer para o Pedro!",
            "date": "2018-09-19T07:13:20",
            "likes": "31",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Silva",
            "text": "Como disse em outro post, Pedro vá para Belo Horizonte fazer essa cirurgia com o Rodrigo Lasmar do Atletico- MG e faça a recuperação no CT do Galo, pois esses açogueiros do DM do Fluminense irá alejá - lo. Quem avisa amigo é.",
            "date": "2018-09-19T06:48:33",
            "likes": "32",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/lesao-similar-a-de-dani-alves-e-operacao-com-medico-de-fora-do-futebol-o-drama-de-pedro.ghtml",
    "team": "fluminense"
}