{
    "time": "06h00",
    "date": "08/03/2018",
    "title": "Invicto e sem sofrer gol, ataque irregular: o desempenho do Flu nos clássicos. Três clássicos, invencibilidade, quatro gols marcados e nenhum sofrido. Esta é a trajetória do Tricolor diante dos tradicionais rivais em 2018",
    "author": "Hector Werlang",
    "text": [
        "Três clássicos, invencibilidade, quatro gols marcados e nenhum sofrido. Este é o desempenho do Fluminense diante dos tradicionais rivais em 2018.",
        "Além da vitória por 4 a 0 sobre o Flamengo e os empates em 0 a 0 com Botafogo e Vasco, o que os confrontos contra equipes da Série A do Brasileirão apontam? A defesa está sólida, mas o ataque ainda é irrregular.",
        "No Carioca, em nove partidas, o Tricolor soma 44 finalizações certas, ou seja, média de 4,8 a cada 90 minutos. Só diante do Rubro-Negro, a apresentação a ser seguida pelos comandados de Abel Braga, o desempenho foi melhor, sete conclusões ao gol. O número foi abaixo contra Alvinegro e Cruz-Maltino (3) - os dados são do site Footstats.",
        "- A gente está formando um time competitivo, é o que importa. Quem vem enfrentar a gente, sabe que terá um jogo duro. Poderíamos ter vencido hoje (o Vasco). Quando não se ganha, não perder também é bom - opinou o zagueiro Renato Chaves.",
        "Marcos Junior tem cinco gols e Pedro, quatro. Eles têm bons números, mas a direção procura reforço. Especialmente um centroavante.",
        "- Pedro é um garoto (20 anos), aí você coloca o Dudu. Está trocando seis por meia dúzia. Jogar com Werley e Paulão na área é duro. O Pedro é muito técnico, de repente temos que ter também um jogador mais brigão - comentou Abelão.",
        "No ano passado, após bom desempenho no estadual, o Tricolor teve dificuldades no Brasileiro e na Sul-Americana diante dos rivais. Fechou a temporada assim: Fla (5 empates e três derrotas), Vasco e Botafogo (2 vitórias e duas derrotas).",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "Luiz Moura",
            "text": "SE EXISTE PANTERA COR DE ROSA E GOLFINHO ROSA.TEM URUBU ROSA?",
            "date": "2018-03-08T13:08:41",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Costa",
            "text": "Agora ninguém fala do Julio Cesar , está agarrando muito, Pedro é muito ruim",
            "date": "2018-03-08T11:29:56",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tiago Martins",
                    "text": "Exatamente!!!!",
                    "date": "2018-03-08T12:40:41",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego",
            "text": "Giglioti no Flu!!",
            "date": "2018-03-08T12:02:20",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Martin A",
            "text": "Sempre que vejo o FlormineC jogando me lembro daquela cantora negra norte-americana: B ou C!",
            "date": "2018-03-08T09:05:06",
            "likes": "2",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Alisson Nobre",
                    "text": "sempre que vc solta asnices com suas palavras, lembro da sua mãe.",
                    "date": "2018-03-08T09:30:18",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Flávioflu",
                    "text": "Se o jogo tá complicado pro teu timeco, vem logo a ajuda extra-campo. É assim que funciona por aí...",
                    "date": "2018-03-08T10:56:25",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Morais",
                    "text": "MARTIN A, SEMPRE QUE VEJO VOCE FALAR SINTO O FEDOR DE BOSTA SAIR DE SUA BOCA.",
                    "date": "2018-03-08T11:05:49",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Santos",
            "text": "Tudo isso agradeça ao Paulo Cesar Carpegiani em ter escalado um time de reservas e desentrosado! Aí tomos que ficar ouvindo isso de um time que perdeu em casa para o poderoso AVAÍ de SC!!!",
            "date": "2018-03-08T11:23:57",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Martins",
            "text": "Até quando o Abel vai deixar o Pedro? Abel, da uma chance pro Robinho jogar!!! Da uma sequencia pro cara!! Não adianta colocar ele faltando 20 minutos pra acabar o jogo!! Coloca ele ou o Marcos Jr de falso 9, ataque com mais movimentação! Já jogamos com 3 Zagueiros e 2 volantes, coloca o ROBINHO!!!",
            "date": "2018-03-08T10:59:27",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Henrique",
            "text": "florzinhas \"dime oq siente\" não ter estádio pra jogar!!!",
            "date": "2018-03-08T08:54:02",
            "likes": "1",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Luiz Carvalho",
                    "text": "Fabiano, você é recalcado, mal amado, Flamenguista ou tudo junto ( além de subnutrido )?",
                    "date": "2018-03-08T09:21:09",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Carvalho",
                    "text": "Fabiano é recalcado, mal amado, flamenguista ou tudo junto?",
                    "date": "2018-03-08T09:22:51",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alisson Nobre",
                    "text": "temos o palco de festas do engenhão. mais titulos la conquistados do que o próprio 'dono'. Sua mãe adora uma florzinha",
                    "date": "2018-03-08T09:32:05",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Flávioflu",
                    "text": "Fabiano não sei o que é mais confuso, se vc ou sua postagem.",
                    "date": "2018-03-08T10:40:14",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Hugo Leonardo",
            "text": "DENTRE TODOS OS PROBLEMAS ENFRENTADOS PELO FLUMINENSE FORA DAS QUATRO LINHAS, O ABEL BRAGA NOVAMENTE ESTÁ EXTRAINDO LEITE DE PEDRA, APESAR DAS LIMITAÇÕES OFENSIVAS E COM UM ELENCO MODESTO, CONSEGUIU AO MENOS ESTANCAR UM PROBLEMA CORRIQUEIRO, QUE ERA A DEFESA, ATÉ ENTÃO O TIME SOFRE POUCOS GOLS.",
            "date": "2018-03-08T09:00:03",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Renato Fiore",
                    "text": "Sofre poucos gols porque só enfrentou pequenos(fla b e vasco estão na lista)",
                    "date": "2018-03-08T10:08:50",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Welington",
                    "text": "Faltou sua Mãe, Renato.",
                    "date": "2018-03-08T10:23:37",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Flávioflu",
                    "text": "O Pedro de centro-avante não dá. Se coloca mal, é dispersivo e lento. Ontem ele praticamente não tocou na bola.",
                    "date": "2018-03-08T10:29:58",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos",
            "text": "Abel presta atenção :\" ATAQUE GANHA JOGO , DEFESA CAMPEONATO\"",
            "date": "2018-03-08T10:22:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Marchetti",
            "text": "PEDRO É MUITO RUIM! NÃO DÁ PARA ATURAR!",
            "date": "2018-03-08T10:21:26",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elivelton Rodrigues",
            "text": "O FLU precisa no mínimo de 2 atacantes experientes, um para titular e outro para a reserva. Além disso, um meia inteligente de criação e que chegue no ataque com boa finalização. Contra o Vasco deu pra perceber a falta que o FRED fez, algumas bolas rodando a área e nenhum atacante com experiência para estar no lugar certo e fazer o gol. Tá explicado não GANHAR DESSE TIME DO VASCO ONTEM, FLU JOGOU SEM ATACANTE.",
            "date": "2018-03-08T10:17:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Vieira",
            "text": "Enquanto o 90% for titular, será assim, o cara não sabe nem dominar a bola, fez 4 gols, sendo um penalty e os 3 restantes de pura sorte, qnd precisou dominar ou de chutar quando de frebte ao goleiro, dava desespero, coitado da bola, com esse 90% que insistem sabe lá porquê. ... Vai ser dureza......",
            "date": "2018-03-08T10:02:01",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronan Amaral",
            "text": "É impressão minha ou o Abel está querendo colocar na nossa cabeça que o Pedro é um jogador técnico? Pode até vir a dar certo, mas técnico é algo que ele não é, definitivamente. O cara passa o jogo inteiro sem aparecer.",
            "date": "2018-03-08T09:21:25",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvani Marques",
            "text": "PELO AMOR DE DEUS ESSE PEDRO NAO DA MAIS..JOGA COM MENOS UM QUE E MELHOR",
            "date": "2018-03-08T09:16:06",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Souza",
            "text": "O que foi visto no jogo de ontem, foi gols perdidos que posso falar que se tivesse Dourado ou o Fred não perderia, precisa de um centroavante experiente, que sabe o que faz, o Pedro não é isso ainda",
            "date": "2018-03-08T09:07:13",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "CONSEGUIR EQUILÍBRIO ENTRE ATAQUE E DEFESA É MUITO DIFÍCIL , NORMALMENTE O TREINADOR TEM QUE OPTAR POR UM TIME DEFENSIVO , COM GOLEADAS DE 1 X 0 , OU UM TIME MAIS ABERTO , QUE FAZ MAIS GOLS , TEM QUE AVALIAR AS CARACTERÍSTICAS DOS ATLETAS , UM TIME GANHANDO DE 4 X 2 ,3 X 2 É EMOCIONANTE , É BONITO , MAS GANHANDO SÓ DE 1 X 0 E SENDO CAMPEÃO É MUITO BOM TAMBÉM .ST",
            "date": "2018-03-08T08:36:35",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/invicto-e-sem-sofrer-gol-ataque-irregular-o-desempenho-do-flu-nos-classicos.ghtml",
    "team": "fluminense"
}