{
    "time": "14h51",
    "date": "01/05/2018",
    "title": "Júlio César exalta início do Flu em \"um dos campeonatos mais difíceis do mundo\". Goleiro destaca boas atuações do Tricolor diante de adversários fortes como Corinthians, Cruzeiro e São Paulo nas três primeiras rodadas do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "O Fluminense fechou a terceira rodada do Brasileirão 2018 apenas na 11ª posição, com quatro dos nove pontos possíveis conquistados. A colocação, no entanto, não necessariamente reflete a entrega do time em campo. Afinal, o Tricolor pegou três pedreiras neste início de campeonato: Corinthians, Cruzeiro e São Paulo. Para Júlio César, apesar da pontuação, o Flu começou bem o campeonato:",
        "- É um campeonato muito difícil. Um dos mais difíceis do mundo, junto com inglês, espanhol, alemão... Foi um início muito bom. Pegamos três equipes muito qualificadas: o atual campeão brasileiro fora e jogamos de igual para igual; o segundo jogo, contra o Cruzeiro, foi atípico, mas conseguimos nos segurar; e depois o São Paulo, onde as duas equipes tiveram condições de vencer - disse o goleiro em coletiva nesta terça-feira.",
        "- Ainda é muito cedo para se ter um parâmetro, mas é um início bom, que demonstra que a equipe está competitiva, buscando coisas importantes na temporada. E temos a torcida do nosso lado. É parte muito importante para nós. A torcida tem visto que a equipe tem se comportado muito bem e isso tem nos ajudado muito.",
        "No próximo fim de semana, o Fluminense vai encarar o Vitória, fora de casa, pela quarta rodada. Na sequência, viaja para a Bolívia, para o jogo de volta da Copa Sul-Americana, contra o Nacional Potosí. Perguntado se o treinador Abel Braga poderá poupar peças no fim de semana, o goleiro disse ainda não saber:",
        "- O Abel é um treinador extremamente capacitado e vai ver o que é melhor, aliado ao pessoal da fisiologia, que tem feito excelente trabalho, vendo a situação de cada atleta especificamente. Tem que ser passo a passo. O próximo passo é o Vitória. Eles vêm de derrota, virão, estão em uma situação complicada, vai ser um jogo difícil. Não posso falar à frente sem falar primeiro do Vitória.",
        "",
        "Início de ano complicado",
        "Esse início de ano foi bem complicado. Do término do ano passado para esse tivemos muitos problemas, principalmente extra-campo. E a equipe se uniu muito, junto com nosso treinador e a diretoria, todos trabalhando ao máximo. A resposta tem sido muito boa.",
        "Defesa mais bem protegida",
        "Crescemos bastante. Nossa média de gols sofridos caiu muito do ano passado para esse. É uma defesa mais coesa e mais bem postada. Automaticamente, corremos menos riscos. Uma equipe que sofre menos gols, tem mais tendência a ganhar os jogos.",
        "Elogios a Pedro",
        "O Pedro está começando a colher os frutos do trabalho que vem fazendo. Vem subindo degrau por degrau, esperou o momento dele, trabalhou forte. É um menino que tem muito potencial, tem muito a crescer ainda. Está no caminho certo. Se ele se mantiver focado, com os pés no chão, vai nos ajudar muito. Contamos com ele.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Twan R",
            "text": "Júlio César, além do Pedro, você e outros jogadores estão sobressaindo e bem. O time é uma equipe. Quando as peças se encaixam, os talentos individuais aparecem. Espero que os recém contratados que ainda não jogaram, sejam gratas revelações.",
            "date": "2018-05-01T16:55:02",
            "likes": "56",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anderson Cabral",
                    "text": "Júlio Cesar é esforçado, mas não transmite confiança. Pq pagaram o Cavaliere p sair? Não entendo!",
                    "date": "2018-05-01T23:57:15",
                    "likes": "1",
                    "unlikes": "29"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elivelton Rodrigues",
            "text": "É um campeonato muito difícil. Um dos mais difíceis do mundo, junto com inglês, espanhol, alemão..??????????? Acho que ele não entende de futebol!!!!!",
            "date": "2018-05-02T12:03:18",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Giovanella",
            "text": "trés gols sofridos todos com a máxima participação do RENATO CHAVES vocês não vem os lances apos os jogos o cara e uma mala. perder na corrida e ficar para para o gey Emerson e um apiada s outros gols também falha de le",
            "date": "2018-05-02T11:00:54",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza",
            "text": "enquanto isso o mengaum so pegou baba...mais uma arrumação pro mengaum sair na frente e impressionar a naçaum...",
            "date": "2018-05-01T23:53:06",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Sousa",
            "text": "É ir pelo menos pra Libertadores. Quem sabe não seremos campeões! S.T.",
            "date": "2018-05-01T22:58:41",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Macedo",
            "text": "essa administração é péssima.. vocês vão ver q como o Maracanã foi um bom público, vão querer aumentar o preço da entrada da nossa torcida.. resumindo - vão crescer os olhos com isso. ali tem um nome na administração, se chama incompetência.",
            "date": "2018-05-01T20:40:41",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "O TIME ESTA FAZENDO POR MERECER O NOSSO APOIO , ESTA SE COMPORTANDO COMO O TIME DE GUERREIROS . ST .",
            "date": "2018-05-01T15:14:14",
            "likes": "78",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mauro Fernando",
                    "text": "O TIME DO FLUMINENSE ESTA MUITO BEM ARMADO",
                    "date": "2018-05-01T15:44:31",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Fernando",
                    "text": "VAMOS ABEL LEVA O NOSSO FLUSÃO A LIBERTADORES",
                    "date": "2018-05-01T15:53:23",
                    "likes": "66",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Tarso",
                    "text": "Flusão avante em 2018",
                    "date": "2018-05-01T19:55:59",
                    "likes": "33",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mauro Fernando",
            "text": "O TIME DO FLUMINENSE ESTA MUITO BEM ARMADO",
            "date": "2018-05-01T15:44:31",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Fernando",
            "text": "VAMOS ABEL LEVA O NOSSO FLUSÃO A LIBERTADORES",
            "date": "2018-05-01T15:53:23",
            "likes": "66",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Tarso",
            "text": "Flusão avante em 2018",
            "date": "2018-05-01T19:55:59",
            "likes": "33",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Leite",
            "text": "É isso ai galera, com o apoio da nossa torcida podemos chegar cada vez mais longe neste campeonato. Vamos fazer do maracanã um caldeirão e empurrar nosso time para as vitorias. Vamos Fluzão. ST",
            "date": "2018-05-01T19:22:41",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Gentil",
            "text": "Precisamos apoiar com presença nos jogos em casa. Temos que ler o maraca em todos os jogos para colocar pressão nos adversários.",
            "date": "2018-05-01T17:00:41",
            "likes": "36",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "ADIANTA O TIME GUERREAR E O TAPADO DO ABAD JUNTO COM ESSES ASSESSORES NEM DAREM CONTA DE EMITIR UM BALANCETE.",
            "date": "2018-05-01T16:39:28",
            "likes": "17",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/julio-cesar-exalta-inicio-do-flu-em-um-dos-campeonatos-mais-dificeis-do-mundo.ghtml",
    "team": "fluminense"
}