{
    "time": "17h55",
    "date": "27/07/2018",
    "title": "Cobiçado no mercado, Abel festeja reação do Flu e lembra saída: ''Só levo alegrias''. Aproveitando o tempo livre antes de voltar ao trabalho, treinador descarta aposentadoria, lembra que adeus de Autuori foi determinante para sua decisão e diz que pediu Junior Dutra ainda em 2017",
    "author": "Edgard Maciel de Sá, Edson Viana e Igor Castelo Branco",
    "text": [
        "Abel Braga quer descansar, mas o mercado insiste em tentar fazê-lo mudar de ideia. Sempre que um clube fica sem treinador, seu nome é especulado. Foi assim com Santos e Palmeiras, recentemente. Até a seleção do Egito ligou. O contato foi há alguns dias, mas os dirigentes queriam que ele iniciasse o trabalho de imediato, no amistoso contra Niger, no início de setembro. A resposta foi não mais uma vez. Trabalho agora, só em janeiro.",
        "- Quando eu paro, eu mudo, fico outro cara. Fiquei um ano e meio no Flu, foram muitos problemas. A saída do Paulo (Autuori, ex-diretor esportivo do clube) me quebrou, não dava para viver aquilo de novo. Mas volto a frisar: entrei sabendo de tudo desde o primeiro dia.",
        "",
        "O treinador recebeu a reportagem da TV Globo em seu apartamento no Leblon nesta sexta-feira para uma reportagem especial do Esporte Espetacular que vai ao ar em breve. Mas não deixou de falar de sua saída recente do Fluminense. Aquilo de novo que Abel se refere na primeira declaração são os problemas enfrentados por ele no Tricolor ao longo da temporada 2017.",
        "Tudo parecia estourar no treinador. A chegada de Autuori resolveu a situação, criou uma espécie de blindagem no futebol tricolor. Mas durou pouco, cerca de seis meses. Assim como durou pouco a sobrevida de Abel no clube após a saída do dirigente: menos de três semanas. Depois de uma série de quatro derrotas seguidas, ele pediu demissão durante a pausa para a Copa do Mundo.",
        "- O (Junior) Dutra eu pedi em janeiro do ano passado. Vi no Avai e pensei: Quero esse cara. Não deu. Agora veio Luciano, Cabezas dizem que joga demais. Vai fazer uma campanha legal.",
        "",
        "A saída de Autuori foi determinante. Abel chegou a pedir para o dirigente aguentar até a Copa do Mundo para que pudessem decidir tudo com calma. Não conseguiu.",
        "- Todo dia o Autuori falava que queria conversar comigo e eu fugia (...) Uma hora eu falei que sabia o que ele queria dizer. Pedi para ele segurar a onda. Tudo o que eu queria não aconteceu, não estava dentro do que eu esperava, mas pedi para ele segurar até a Copa. E aí definiriamos numa boa. O grupo adora ele. Surgiu um problema pequeno uma vez e ele, antes de sair, já tinha recebido essa proposta da Bulgária. Mas as duas coisas se complementaram, o problema que ele não gostou e a proposta. Se o Paulo fala A pros jogadores, tem que ser daquele jeito. Se mudar para B, complica. Por isso confiavam nele.",
        "",
        "Elogios a Marcelo Oliveira e nada de aposentadoria",
        "Desde que Abel saiu, o Flu contratou cinco reforços (Digão, Luciano, Junior Dutra, Everaldo e Cabezas) e está invicto sob o comando do técnico Marcelo Oliveira. Em três jogos, duas vitórias e um empate, desempenho que deixa o ex-comandante animado.",
        "- Me dou muito bem com o Marcelo, mas sou amigo do Tico, seu auxiliar. Ele é cunhado do Leomir, as esposas são irmãs. O Leomir deu todas as dicas para o Tico, ambos são de Curitiba. Toda vez que vamos lá, o Leomir faz churrasco e o Tico está presente. Estamos sempre juntos, é uma comissão fantástica. O Leomir passou o perfil de todo o plantel.",
        "",
        "Apesar de todas as dificuldades enfrentadas no Flu ao longo de um ano e meio de trabalho, ele fez questão de elogiar mais uma vez o presidente Pedro Abad, a quem define como um cara do bem e extremamente correto. E descartou qualquer possibilidade de se aposentar.",
        "Em 2013, durante sua segunda passagem pelo Flu, Abel dizia que planejava trabalhar por apenas mais cinco anos. A família lhe pedia isso. Hoje o discurso é outro.",
        "- Não pensei sequer em mudar de função, virar coordenador. O certo é que vou voltar a trabalhar... Tem tanto convite que deve pintar um em janeiro (risos). Agora tenho empresário pela primeira vez na carreira, a 7BragaSports, representada pelo Fábio (filho do treinador). Tenho que dar uma moral para ele. Já quebrei essa palavra de que ia parar."
    ],
    "comments": [
        {
            "name": "Twan R",
            "text": "Foi só o Abel falar ... Espero que até o final do ano ele não fale nada mais a respeito do FFC. Ele está um tremendo pé frio.",
            "date": "2018-07-28T18:05:48",
            "likes": "6",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "É, amigos... A desgraça não vai embora fácil não... Nos livramos do Robinho, mas hoje fomos apresentados ao tal do Luciano!!! O que é aquilo, minha gente? Já deu pra ver que esse cara vai dar muito desgosto pra torcida do Fluzão. E eu ainda tava comemorando a saída do Robinho...",
                    "date": "2018-07-28T18:52:10",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilson",
            "text": "Pode parar de festejar Abel, teu Flu já está apanhando de 1 X 0 do Ceará.",
            "date": "2018-07-28T17:12:19",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlan Littig",
            "text": "SE COLOCAR ESSE ABEL NO MENGÃO NÃO ARRUMA NADA LA, PODE TER CERTEZA.",
            "date": "2018-07-28T15:58:38",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anonimo",
            "text": "o censor deve ser parente do abel, sumiu com meu comentario !",
            "date": "2018-07-28T15:21:31",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "ABELÃO ÍDOLO.",
            "date": "2018-07-28T15:03:52",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Percy Rodrigues",
            "text": "Abel é um excelente técnico. Fez um bom trabalho no Flu apesar do limitado plantel. Seu problema é querer ajudar o filho Fábio, que é um incompetente. Como jogador e agora como empresário. O coração de pai não o deixa exergar a incompetência do filho Fábio. Talvez, pressão da mulher também para ajudar o filho. Se quiser prosperar, acorda Abel!",
            "date": "2018-07-28T04:10:47",
            "likes": "16",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Rodrigo Sirkisis",
                    "text": "Percy...Prosperar??? Ele já venceu na vida. Tem que ajudar o filho dele mesmo como vc deveria fazer com o seu. Vc é um pai desnaturado",
                    "date": "2018-07-28T08:10:42",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Mario Tilico",
                    "text": "Pode ajudar o filho, mas não pedindo a contratação do João Carlos de quem o Fabio é empresário. Até Demetrius e Barata eram melhores do que ele.",
                    "date": "2018-07-28T14:39:42",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Baby Chorãozinho",
                    "text": "Cara, não fala besteira,",
                    "date": "2018-07-28T14:47:26",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Sirkisis",
            "text": "Percy...Prosperar??? Ele já venceu na vida. Tem que ajudar o filho dele mesmo como vc deveria fazer com o seu. Vc é um pai desnaturado",
            "date": "2018-07-28T08:10:42",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Tilico",
            "text": "Pode ajudar o filho, mas não pedindo a contratação do João Carlos de quem o Fabio é empresário. Até Demetrius e Barata eram melhores do que ele.",
            "date": "2018-07-28T14:39:42",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Baby Chorãozinho",
            "text": "Cara, não fala besteira,",
            "date": "2018-07-28T14:47:26",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Tilico",
            "text": "Abelão, chama o João Carlos pra trabalhar de mordomo na sua casa.",
            "date": "2018-07-28T14:42:32",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-27T21:27:09",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Renato Machado",
                    "text": "Entrei no site e peguei 8 vírus!... O negócio é pior que gonorréia!!!",
                    "date": "2018-07-27T21:32:35",
                    "likes": "27",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Falasilva silva",
            "text": "Mais um medalhão, que ganha dinheiro fácil, ultrapassado, Luxemburgo, filipão 7x1,e abelão!!!",
            "date": "2018-07-27T23:12:22",
            "likes": "13",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Mario Tilico",
                    "text": "E Tite",
                    "date": "2018-07-28T14:40:59",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Silva",
            "text": "Somos gratos ao Abel pela pessoa que ele é, mas vamos ser sinceros: COMO TÉCNICO ELE É HORROROSOOOOO RETRANQUEIRO! PANELEIRO! ULTRAPASSADO!",
            "date": "2018-07-27T19:18:41",
            "likes": "49",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Stickdeath Br",
                    "text": "tipo Felipao",
                    "date": "2018-07-28T00:19:52",
                    "likes": "6",
                    "unlikes": "24"
                },
                {
                    "name": "Mario Tilico",
                    "text": "tipo Tite também",
                    "date": "2018-07-28T14:40:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Miranda",
            "text": "Esse cara pipocou legal heim , ficou com medo de arranjar a imagem dele no flluminenC",
            "date": "2018-07-28T13:14:51",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Walderez Santos",
                    "text": "Com a saída do Abel o time ganhou um gás com Marcelo Oliveira. Valeu Abel seu trabalho foi bom com o grupo que tinha e uma diretoria que só atrapalha.",
                    "date": "2018-07-28T14:13:19",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo",
            "text": "O FLUMINENC DEVE 2 SÉRIES B E UMA SÉRIE C. QUANDO VÃO PAGAR?",
            "date": "2018-07-28T08:21:20",
            "likes": "75",
            "unlikes": "100",
            "replies": [
                {
                    "name": "Valério Rangel",
                    "text": "A PAULINHA BOCA DE VELUDO TAMBEM VEM NA NOSSA PÁGINA MAMAREMNOSSACACETA",
                    "date": "2018-07-28T08:55:06",
                    "likes": "27",
                    "unlikes": "6"
                },
                {
                    "name": "Urubuleme",
                    "text": "Valeriaaaaa kkkkk",
                    "date": "2018-07-28T09:12:40",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Renan Senna",
                    "text": "O Paulo, o flu vai pagar quando a bosta do framengo pagar o rebaixamento de 87 e 95.",
                    "date": "2018-07-28T09:23:18",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Renan Senna",
                    "text": "Otario",
                    "date": "2018-07-28T09:23:33",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Fabio Santos",
                    "text": "Já falei que pó de arroz é maquiagem ! Saia do armário Valéria Rangel inrrustida ! kkkkkkkkkkkkkk.................",
                    "date": "2018-07-28T09:29:16",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Eduardo Guercia",
                    "text": "NIngém falou muito,mas o Fluminense ganhou do Palmeiras com um gol irregular. Tivesse o VAR, não ganharia. Ainda que o Palmeiras jogasse ainda pior do que jogou,jamais perderia de um time como esse, exceto, é claro, com um gol irregular e com a deficiência do árbitro",
                    "date": "2018-07-28T10:02:29",
                    "likes": "3",
                    "unlikes": "27"
                },
                {
                    "name": "Luis Souza",
                    "text": "Primeiramente vai se informar melhor e para de falar besteira!!!",
                    "date": "2018-07-28T10:24:23",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Fabio Santos",
                    "text": "Luis Souza ? É verdade que o fluminense já foi rebaixado para a terceira divisão e ainda deve dois rebaixamentos para a série B no tapetão ??? E nunca ganhou uma libertadores ??? E é verdade tambem que vocês usam pó de arroz como maquiagem ????? Tudo isso é verdade mesmo ????",
                    "date": "2018-07-28T10:43:12",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "William Fernandes",
                    "text": "Fabiana, o FLU NÃO DEVE NADA. FOMOS CAMPEÕES DA SÉRIE C. BOTAFOGO TOMOU DE 6 DO SÃO PAULO FOI REBAIXADO, ALEGOU QUE O SANDRO HIROSHI JOGOU ILEGAL, REBAIXARAM O GAMA NO LUGAR DO BOTAFOGO QUE ENTROU NA JUSTIÇA COMUM. NÃO TEVE REBAIXAMENTO E A CBF NÃO ORGANIZOU O CAMPEONATO. O OUTRO CORINTHIANS E ATLÉTICO-PR, MANIPULARAM RESULTADOS, CASO YVES MENDES, OS DOIS ERAM PARA TEREM SIDO REBAIXADOS PARA A SÉRIE D, NÃO REBAIXARAM NINGUÉM. MORAL DA HISTÓRIA, QUEM É QUE DEVE??",
                    "date": "2018-07-28T12:00:04",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio Oliveira",
                    "text": "não perca tempo com esses anencéfalos, eles só sossegam quando recebem a introdução peniana no orifício corrugado....",
                    "date": "2018-07-28T12:52:51",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Alexandre",
                    "text": "Essas rubronecas vem aqui fazer o quê? Só se for pra darem uma mamada...",
                    "date": "2018-07-28T13:06:55",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Luiz Moura",
            "text": "ATÉ QUANDO ESTÁ FORA DO FLU, FICA DANDO DESCULPAS. ME DIGA UMA COIS.A . QUE TANTOS REFORÇOS FORAM ESSES QUE VIERAM, PARA TER MUDADO O TIME TANTO ASSIM ? MAIORIA DOS REFORÇOS NEM ESTÃO ATUANDO AINDA COMO TITULARES. E O J. CARLOS, SUA INDICAÇÃO, ESTÁ JOGANDO? PELO AMOR DE DEUS, SEJA HUMIDE E RECONHEÇA QUE O MARCELO CONSEGUIU DAR UM PADRÃO DE JOGO QUE VC NÃO CONSEGUIU DAR EM 1 ANO E MEIO. ST",
            "date": "2018-07-28T11:43:58",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ian",
            "text": "família braga patrocinando matérias",
            "date": "2018-07-28T11:20:54",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "VIÚVAS DE ABEL E MAIS ALGUNS TÉCNICOS DE SALÁRIOS ASTRONÔMICOS NÃO EXISTE STRESS COM A CONTA BANCÁRIA GORDA NÃO, STRESS É O CARA LEVANTAR 4 DA MANHA PEGAR 4 CONDUÇÃO E CHEGAR AO FIM DE MÊS E PEGAR UM SALÁRIO MÍNIMO: ACORDEM, ABEL NÃO DEU CONTA E PRONTO. AS PRIMEIRAS PARTIDAS O MO GANHOU E EMPATOU COM OS MESMOS JOGADORES DE ANTES.",
            "date": "2018-07-28T09:50:44",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "ABEL NÃO É BEM ASSIM NÃO ( O TICO É CUNHADO DO TECO E DEU DICAS E O FLU MELHOROU ), AÍ ENTROU QUEM EU PEDIA E NÃO CHEGOU E AÍ O TIME MELHOROU! NOSSA QUE CONVERSA TOSCA, VC NÃO DAVA CONTA, ESTÁ ULTRAPASSADO, LEVOU SAMBA COM AS SUBSTITUIÇÕES FEITAS COM OS JOGADORES QUE VC PEDIU NO JOGO CONTRA O FLAMENGO E DEU RUIM: O BRASILEIRO PODE TER MEMÓRIA MAS EU TENHO A MINHA BEM VIVA, O MARCELO CHEGOU E A COISA ANDOU INCLUSIVE SEM SUAS PANELADAS, ACEITA QUE DÓI MENOS.",
            "date": "2018-07-28T09:41:16",
            "likes": "11",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "EU SOU UM CARA QUE DIGITO O QUE PENSO , POSSO ESTAR ERRADO , MAS SE VCS OBSERVAREM BEM VÃO ME DAR UM POUCO DE RAZÃO , O FLU ESTAVA VINDO BEM , ATÉ COMEÇAR AQUELA SEQUENCIA DE DERROTAS , O ABEL BOTOU O LUAN PERES E O NATHAN RIBEIRO , VOU CHEGAR LÁ... LOGO DEPOIS SACOU O SONORZA E METEU O DOUGLAS , SERIA TUDO NORMAL, MAS ACHO QUE NÃO FOI , PORQUE IMEDIATAMENTE OS TRES FORAM NEGOCIADOS , O ABEL FOI OBRIGADO PELA DIREÇÃO PARA EFETUAR ESSAS MUDANÇAS , CAPITE ? ST.",
            "date": "2018-07-27T18:19:56",
            "likes": "130",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Jorge Júnior",
                    "text": "Também acho que o Abel foi obrigado a escalá-los para vender. Ficou chateado e pediu para sair.",
                    "date": "2018-07-27T18:35:32",
                    "likes": "19",
                    "unlikes": "14"
                },
                {
                    "name": "Carlos Barata",
                    "text": "NADA A VER COM NADA. PURA TEORIA DA CONSPIRAÇÃO.",
                    "date": "2018-07-27T18:43:33",
                    "likes": "38",
                    "unlikes": "16"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "NÃO SEI NÃO MAS SE ESSE SENHOR DE BEM QUISER BOTAR A BOCA NO TROMBONE , ADEUS PEDRO ABAD ... ST.",
                    "date": "2018-07-27T19:27:24",
                    "likes": "23",
                    "unlikes": "15"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "EM QUE TERRA O CARA (NATHAN RIBEIRO )VAI VIR LÁ DA FIM DO MUNDO , QATAR , E BOTAR GUM GUERREIRO NO BANCO ? EM CONDIÇÕES NORMAIS , NEM QUE A VACA TUSSA ! ST.",
                    "date": "2018-07-27T20:14:50",
                    "likes": "13",
                    "unlikes": "11"
                },
                {
                    "name": "Marcius Fernandes",
                    "text": "Com todo o respeito, como vocês inventam situações pra defender o Abel, meu Pai do Céu . E o João Carlos , jogador do filho, quem obrigava ?",
                    "date": "2018-07-27T20:48:44",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Barcellos",
                    "text": "Os três são muito bons jogadores, chamaram atenção mesmo! Mas lembrando que Sornoza estava desgastado, Ibanez voltando de lesão e Gum só saiu por suspensão (ou desgaste não lembro bem) e Renato chaves era titular mesmo não jogando nada! ST",
                    "date": "2018-07-27T20:50:26",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Lourival Teixeira",
                    "text": "O Gum , é guerreiro, mais está longe de ser um zagueiro de confiança!!!bom zagueiro e raçudo!!! Precisamos de zagueiros melhores!!! Pra que já teve Edinho, Ricardo Gomes etc.não podemos ficar satisfeito com oque tem!!aqui é Fluzão a elite do futebol!!;;",
                    "date": "2018-07-27T20:56:53",
                    "likes": "21",
                    "unlikes": "10"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Gum é horroroso. Só vive de demagogia, falar coisas legais pra agradar a galera tricolor. No campo só compromete. Quase entrega o ouro pro Palmeiras: o Chester estava numa noite boa e nos salvou.",
                    "date": "2018-07-27T21:26:53",
                    "likes": "14",
                    "unlikes": "35"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "Time de terceira divisão. Precisa pagar a série C.",
                    "date": "2018-07-27T21:43:26",
                    "likes": "25",
                    "unlikes": "80"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "FRANCIS , ONDE VC ESTAVA DURANTE ESSES 10 ANOS QUE O GUM GUERREIRO ESTA NO FLUZÃO ? TEM CERTEZA QUE NÃO ESTA ESQUECENDO NADA ? PENSE COM CARINHO , TAMOS JUNTOS . ST.",
                    "date": "2018-07-27T23:21:03",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Alfred Newmann",
                    "text": "Marcelo é outro tonto, que só repete bordões, mesmo os errados. A Série C está paga, desde 99. Não passe vergonha, molambos.",
                    "date": "2018-07-28T00:07:38",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "NÃO ESTOU PONDO EM DÚVIDAS A INTEGRIDADE MORAL DO ABELÃO , ACHO QUE ELE SAIU POR NÃO CONCORDAR COM ALGUNS PONTOS , E TEM MAIS , CONTINUA SENDO COMPREENSIVO EM NÃO JOGAR MÉLIM NO VENTILADOR . ST .",
                    "date": "2018-07-28T07:32:14",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Santos",
                    "text": "Paguem as series Bs que vcs devem !! E antes que eu me esqueça pó de arroz é maquiagem só para dizer que eu não falei das flores ! kkkkkkkk.....",
                    "date": "2018-07-28T08:00:04",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "MAIS UM CANDIDATINHO A TROLL QUERENDO ATENÇÃO , COITADO . ST .",
                    "date": "2018-07-28T08:21:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Amaury Filho",
                    "text": "Bobalhão",
                    "date": "2018-07-28T08:48:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Valério Rangel",
                    "text": "DEIXEM A FABIOLA SANTOS PRA LÁ ELA SÓ QUERMAMARNACACETA TRICOLOR",
                    "date": "2018-07-28T08:54:13",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Santos",
                    "text": "Valério Rangel inrrustido Já mamoumuitonacacetadomengão ! kkkkkkkkkkkkkk.......................",
                    "date": "2018-07-28T09:21:36",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Assis",
            "text": "Mas o que me irrita são estas vendas de jogadores como o Flu faz aí sim queria saber os detalhes mas isto é impossível.",
            "date": "2018-07-28T08:33:00",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Odileide Greffin",
                    "text": "esse é um cara do bem,sucesso sempre Abelão até breve.",
                    "date": "2018-07-28T08:57:37",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brasília Fla",
            "text": "As flores logo vão muchar. Ou seja, esse ano vai para SEGUNDONA. TIMINHO sem dinheiro e cheio de dúvidas. Já o Flamengo....",
            "date": "2018-07-27T22:03:16",
            "likes": "13",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Cagaleão Barroso",
                    "text": "Nós murchamos e vocês ficam no cheirinho não?",
                    "date": "2018-07-27T22:43:33",
                    "likes": "31",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio Benzaquem",
                    "text": "E vcs no cheirin, flabiba!",
                    "date": "2018-07-28T08:16:39",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Amaury Filho",
                    "text": "Quem sabe da vida de vocês é a LUSA",
                    "date": "2018-07-28T08:56:51",
                    "likes": "9",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Urubuleme",
            "text": "Paguem a segundona primeiramente!",
            "date": "2018-07-28T08:52:31",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Pior do que isso é vender marmitas para o curintia.",
            "date": "2018-07-28T08:39:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Pereira",
            "text": "REALIDADE: SER TREINADOR DE FUTEBOL PROFISSIONAL HOJE EM DIA NO BRASIL, É ASSUIR A CONDIÇÃO DE KAMIKASE...!! Como era ótimo os anos 70 e 80...hein? até eu seri treinador.",
            "date": "2018-07-28T08:38:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis",
            "text": "Sou humilde em reconhecer que por mim Marcelo era furada e apostaria no técnico Zé Ricardo mas até agora Marcelo me surppreendeu. Renato Chaves perde até para Digão em qualidade e para Abel era titular entendeu? Abraços amigo eu leio suas opiniões sempre que possível pois o verdadeiro tricolor quer o bem do clube não importa quem esta lá.",
            "date": "2018-07-28T08:31:07",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis",
            "text": "Máquina se te entendi Abel percebeu que estava sendo fritado é isto? Pode ser pois se o salário de MO for bem que o de AB. Porém tenho na minha visão que Abel perdeu o controle e estava fazendo ele próprio decisões erradas no campo, degaste puro simplesmente pelo ambiente ea moret do filho pode ter influências sim.",
            "date": "2018-07-28T08:30:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Santos",
            "text": "Digitei terceira divisão e virgem das américas e vim parar aqui ! kkkkkkkkkkkkkkkkkkk...............",
            "date": "2018-07-28T08:03:24",
            "likes": "9",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Fabio Benzaquem",
                    "text": "E a sua mãe vai bem?",
                    "date": "2018-07-28T08:11:31",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "?",
                    "date": "2018-07-28T08:16:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Silva",
            "text": "Time de terceira divisão! Precisa pagar a série C, subir para B e aí sim fazer valer a série A de onde o MENGÃO nunca saiu kkkk",
            "date": "2018-07-27T21:45:48",
            "likes": "24",
            "unlikes": "96",
            "replies": [
                {
                    "name": "Cagaleão Barroso",
                    "text": "Marcelo Silva pagar a C? E aquela Taça de Campeão da C em 1999 mandamos para sua mãe? Podia pagar ao menos Sedex para entregar a Taça para ela já que o time é tão rico não?",
                    "date": "2018-07-27T22:46:03",
                    "likes": "72",
                    "unlikes": "7"
                },
                {
                    "name": "Fabio Benzaquem",
                    "text": "Vai dar meia hora de C.. . com o relógio parado.",
                    "date": "2018-07-28T08:14:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Amaury Couri",
            "text": "Obrigado Abel, a torcida gosta de você, pelo amor ao clube e seu tremendo profissionalismo. Vamos pra frente, agora é o Marcelo, começou bem, tomara que continue assim. Precisamos da torcida, vamos valorizar nosso presidente, mesmo cometendo alguns equívocos, recebeu uma bomba prestes a explodir. Para o momento que vivemos não tinha ninguém melhor. FORÇA ABAD",
            "date": "2018-07-28T07:26:12",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seu Madruga",
            "text": "Brasileiros...povo q não pensa, apenas repete frases sem ao menos avaliar...o fluminense disputou a série C e foi campeão...não existe \"pague a série c\" ..ja pagaram! Como flamenguista, a pilha entre rivais é legal, mas desde que haja coerência! Abel é um cara competente e parece ser gente boa... torço pelo sucesso dele!",
            "date": "2018-07-28T07:56:53",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Níkolas",
            "text": "Nada contra o Abel, mas quando vejo o Marcelo Oliveira no banco tricolor fico muito feliz. Treinador humilde, sereno que a todo momento exalta a tradição do Fluminense. Acabaram-se as notícias ruins com a saída dos dois.",
            "date": "2018-07-28T07:38:12",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Bambinetti",
            "text": "...Flu rumo ao penta...os reforços só vieram depois que o Abel saiu...Não esqueçam que o Abel tem um dos salários mais altos entre os treinadores..sobrou dinheiro pra pagar salários dos reforços",
            "date": "2018-07-28T07:28:11",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Suleiman",
            "text": "Autuori, assim que chegou no Flu, teve a coragem de cobrar gratidão do Scarpa. O cara estava a 9 meses sem receber, FGTS atrasado, 3 férias, e tem gente que tem coragrm de chamá-lo de ingrato, mercenário e etc. Autuori assim q teve a oportunidade saiu, pq viu a barca. Faltou no mínimo um pedido de desculpa ao Scarpa.",
            "date": "2018-07-28T05:32:45",
            "likes": "13",
            "unlikes": "45",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cagaleão Barroso",
            "text": "Pergunta que não quer calar. O que Abel ganhou no futebol nacional e internacional nos últimos 10 anos fora o título nosso de 2012 (com aquele time hoje ganharíamos qualquer coisa com qualquer técnico).",
            "date": "2018-07-27T22:48:34",
            "likes": "36",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Celso Silva",
                    "text": "sai fora, cagalhão. Abelão da massa é tricolor!",
                    "date": "2018-07-28T02:16:18",
                    "likes": "27",
                    "unlikes": "6"
                },
                {
                    "name": "Itamar Soares",
                    "text": "Paguem a lusa.....mulambos...SErie B, pra todos vcs cairam.",
                    "date": "2018-07-28T03:38:26",
                    "likes": "16",
                    "unlikes": "20"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Itamar Soares",
            "text": "Depois que Abel saiu , que começaram a contratar, mas ano que vem vc volta pra disputa da libertadores.",
            "date": "2018-07-28T02:12:46",
            "likes": "18",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Andre",
            "text": "Grande Abel!! St",
            "date": "2018-07-28T01:50:29",
            "likes": "19",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Barata",
            "text": "Abel, eterna gratidão dos tricolores.",
            "date": "2018-07-27T18:43:56",
            "likes": "209",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Gustavo Bismark",
                    "text": "Abel é um ser humano de excelente caráter porém já não estava acertando nada no Flu, acho que o psicológico estava bem ruim. Espero que está parada lhe ajude a ser o grande técnico que é",
                    "date": "2018-07-27T21:51:45",
                    "likes": "53",
                    "unlikes": "4"
                },
                {
                    "name": "Giuliano Rufino",
                    "text": "O Flu tem sérios problemas financeiros...ai o Abelão tem que ser o técnico, o psicólogo, o disciplinador, o paizão, segurar a onda no vestiário...ele tinha que fazer tudo, resolver todas as buchas, o time enfraquecendo...e isso depois de tudo que ele passou...acho até que ele foi bem demais a frente do time nessas condições, mas estava visivelmente cansado, tomara que volte breve.",
                    "date": "2018-07-28T01:31:35",
                    "likes": "51",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edmundo Junior",
            "text": "Melhor técnico do Brasil.",
            "date": "2018-07-28T00:24:48",
            "likes": "41",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Não é a toa que sou fã desse cara....sempre correto, justo, sereno e honesto em suas declarações e opiniões......queria que ficasse, mas entendo muito o seu sentimento. Marcelo Oliveira é um grande treinador, e acho que vai melhorar muito o Flu, com os reforços chegando....Abel, descanse e volte ano que vem, renovado...vc é o melhor treinador que passou pelo Flu, é terá sempre o nosso carinho.",
            "date": "2018-07-27T23:17:27",
            "likes": "31",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thales Braga",
            "text": "Grande Abelão ! Saudações tricolores, abçs",
            "date": "2018-07-27T23:02:34",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "Se o futebol brasileiro tivesse mais pessoas com o caráter, a sinceridade, a honestidade do Abel não estaria na péssima situação em que está. Seria um excelente nome para uma função maior, mesmo que não entendesse do assunto mas sabe escolher os seus assessores e auxiliares. Poderia ser até presidente da CBF.",
            "date": "2018-07-27T23:02:32",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eagles",
            "text": "Honestamente, não sei o que o GALO tá esperando para fazer uma proposta pro Abel ou para o Cuca. O Galo tá com um ótimo time, só precisa de um treinador que imponha respeito, e saiba pelo menos ensaiar jogadas...",
            "date": "2018-07-27T22:14:02",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eliane Lehugenr",
                    "text": "ótimo time me poupe. Briga pela Sulamericana.",
                    "date": "2018-07-27T22:59:20",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dário Marques",
            "text": "Como tricolor de coração, gostaria de parabenizar ao treinador Abel Braga pela competência e lisura com as quais sempre se portou diante do nosso querido Fluminense. Agradeço de coração pela sua postura e externamos o nosso abraço e desejo de sucesso na sua carreira.",
            "date": "2018-07-27T21:12:45",
            "likes": "92",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcius Fernandes",
                    "text": "Competência?",
                    "date": "2018-07-27T22:02:01",
                    "likes": "1",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcius Fernandes",
            "text": "Abel, se você não tivesse indicado Leo, Romarinho, Dodi e o jogador do teu filho, talvez o grupo fosse melhor. Ano Passado, você tinha Scarpa, Ceifador, Wendel, Henrique, etc e o time acabou em décimo-quarto , sendo que jogou no ano com o Flamengo 8 vezes e não ganhou nenhuma . Que bom trabalho é esse ?",
            "date": "2018-07-27T21:57:09",
            "likes": "26",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Nogueira",
            "text": "Muito carinho e gratidão ao Abel, mas sua saída foi excelente para o tricolor. Mais motivação ao elenco, arejar as ideias, acabarem-se com aquelas substituições sem pé nem cabeça, terminar com aquela eterna sensação de inferioridade frente ao adversário ( que era sempre \"um time fortíssimo\") e também tirar uma série de babas que ele colocava toda hora no time...",
            "date": "2018-07-27T18:43:34",
            "likes": "69",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gustavo Bismark",
                    "text": "E a saída do Robinho e Renato Chaves que ele adorava foi excelente para o time.",
                    "date": "2018-07-27T21:55:41",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "O negócio dele é dar moral para a 7BragaSports, então boa sorte. Bem longe do Flu, por favor. Demagogo, paneleiro, fez muita lambança, e se é realmente tricolor, fique longe do Flu, pelo amor de Deus. Sabe nada.",
            "date": "2018-07-27T21:25:31",
            "likes": "13",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Marcius Fernandes",
                    "text": "E essa entrevista dando as mesmas desculpas de sempre? Que queria o Junior Dutra em janeiro, etc.",
                    "date": "2018-07-27T21:53:21",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Jr",
            "text": "Grande Abelão.., melhor treinador do Brasil.",
            "date": "2018-07-27T21:53:13",
            "likes": "11",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "Quando era jogador esse Abel Açougueiro , era caneludo , a bola passava mais os jogadores adversários eram levados para o hospital !!",
            "date": "2018-07-27T21:24:53",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Queiroz",
            "text": "Gosto desse cara!!! SupeAbelão!!!! Volta pro Mengão!!!",
            "date": "2018-07-27T21:37:17",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Silva",
            "text": "pra onde vc for pelo amor de Deus leva o Joao Carlos",
            "date": "2018-07-27T21:29:19",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clemente Cunha",
            "text": "Grande treinador, grande profissional. Obrigado Abel Braga.",
            "date": "2018-07-27T19:07:34",
            "likes": "44",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ricardo Antunes",
                    "text": "grande so se for no tamanho da barriga, so ganhou em 2012 pq tinhamos um timaço, parem de babar o ovo desse retranqueiro, marcelo oliveira manda lembranças.",
                    "date": "2018-07-27T20:59:35",
                    "likes": "6",
                    "unlikes": "18"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Henrique",
            "text": "Sou grato e reconheço tudo que o Abel fez pelo nosso Fluminense,mas eu já estava cansado de escutar ele falar nas coletivas que o time mereceu perder. OBRIGADO ABELÃO.",
            "date": "2018-07-27T18:42:14",
            "likes": "47",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ademir Melo",
                    "text": "Obrigado Abelão, vc foi muito importante na vida do Flu, vc é sangue tricolor, no futuro ainda vai ajudar o nosso tricolor",
                    "date": "2018-07-27T20:56:01",
                    "likes": "18",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/cobicado-no-mercado-abel-festeja-reacao-do-flu-e-lembra-saida-so-levo-alegrias.ghtml",
    "team": "fluminense"
}