{
    "time": "17h40",
    "date": "11/05/2018",
    "title": "Flu inaugura escolinha de vôlei para ajudar a recuperar menores infratores. Clube lança parceria com a Secretaria de Educação e terá núcleo para levar esporte às jovens que cumprem medidas socioeducativas no DEGASE, na Ilha do Governador",
    "author": "GloboEsporte.com",
    "text": [
        "Na quinta-feira, o Fluminense deu um grande passo a frente. E não foi vencendo o Nacional Potosí na Bolívia, se classificando para a segunda fase da Copa Sul-Americana. O clube inaugurou um núcleo de escola de vôlei no Departamento Geral de Ações Socioeducativas (DEGASE), na Ilha do Governador. Em parceria com a Secretaria de Estado de Educação e a Secretaria de Estado de Esporte, Lazer e Juventude do Rio de Janeiro, Tricolor levará o esporte às jovens que cumprem medidas socioeducativas.",
        "Campeão olímpico no vôlei de praia, o diretor-executivo de Esportes Olímpicos do Flu, Emanuel Rêgo, ressaltou a importância de parcerias que incentivem à pratica esportiva.",
        "- O papel do Fluminense é o de incentivar jovens. Convênios desse tipo ensinam valores como o trabalho em equipe e a busca pelo sucesso com disciplina e espírito de colaboração. Só posso desejar sucesso para as alunas, professores e todos que colaboram para que projetos como esse tenham cada vez mais êxito - afirmou.",
        "A parceria beneficiará cerca de 50 jovens, com idade entre 12 e 18 anos, em cumprimento de medidas socioeducativas. A ação é fruto da contrapartida social da Lei de Incentivo ao Esporte e à Cultura, um dos aportes financeiros que ajuda o Fluminense a manter sua equipe profissional na Superliga feminina. As aulas na unidade, que também atende a internação provisória, serão duas vezes por semana, as quartas e quintas, durante a manhã. O projeto também contempla uniforme e material esportivo, com redes e bolas.",
        "- O acesso a projetos esportivos também é parte importante no processo de ressocialização. O ganho para os jovens que participarão dessa iniciativa será enorme - declarou o secretário de Estado de Educação, Wagner Victer.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "José Santos",
            "text": "Muito legal! Demais clubes deviam seguir o exemplo. Muita gurizada sem perspectiva por aí e o esporte pode ser uma tábua de salvação.",
            "date": "2018-05-12T23:31:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sievers",
            "text": "Muito bem, iniciativas destas fazem a diferença. Os clubes só têm a ganhar com isso. Grandes atletas.",
            "date": "2018-05-11T21:33:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Lopes",
                    "text": "Gostei, é muito importante que outros clubes se unam ao Fluminense.",
                    "date": "2018-05-12T14:14:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/flu-inaugura-escolinha-de-volei-para-ajudar-a-recuperar-menores-infratores.ghtml",
    "team": "fluminense"
}