{
    "time": "05h00",
    "date": "10/09/2018",
    "title": "Análise: goleiros salvam o Flu, que depende de melhora ofensiva para embalar. Tricolor tem méritos em 1 a 0 sobre o Botafogo, mas ainda apresenta dificuldade em atacar com as ausências de Sornoza e Pedro. Resultado significa salto na tabela do Brasileiro de três posições",
    "author": "Hector Werlang",
    "text": [
        "Antes de Rodolfo defender o pênalti cobrado por Lindoso, Julio César havia feito dois milagres no clássico diante do Botafogo: um em cabeçada de Kieza e outro chute do volante e capitão alvinegro. Os goleiros, portanto, salvaram a vitória do Fluminense no clássico. O embalo que ele provocará, algo previsto pelos tricolores nas entrevistas pós-jogo, terá de ser acompanhado de melhora no ataque.",
        "Finalizações, chances claras de gol e passes (certos e errados), três indícios de produção ofensiva, apontaram o Tricolor inferior ao adversário de domingo. Confira:",
        "Com o gol de Digão, que deixou o time de Marcelo Oliveira à frente do placar, o Botafogo partiu para buscar o empate. Deixou espaços, que não foram aproveitados. Luciano, atacante improvisado como meia na vaga de Sornoza, começou bem, mas logo cansou. Kayke, substituto do lesionado Pedro, pouco acionado, finalizou duas vezes. Leo e Jadson perderam boas chances. Falta um coletivo mais ajustado para agredir o adversário.",
        "Basta lembrar: a última vez que um atacante balançou as redes foi diante do Defensor, pela Sul-Americana, em 16 de agosto, quando Pedro selou a vitória por 1 a 0. De lá para cá, são seis jogos e quatro gols: duas contra e duas de zagueiros (Gum e Digão). No Brasileiro, o ataque tem 23 gols, o 13º mais positivo.",
        "- Os substitutos estão aí tentando criar situações. Nesses jogos, criamos muitas situações. Caso a gente não tivesse criado, estaria chateado. É questão de entrar a primeira bola do Kayke, do Everaldo. É fazer o primeiro gol e ter sequência - disse Marcelo Oliveira.",
        "Além dos goleiros, a defesa tricolor foi bem. Leo teve boa atuação mais uma vez ao substituir o lesionado Gilberto. A dupla de zagueiros, em especial Digão, soube enfrentar os atacantes rivais. Ayrton Lucas, verdade, teve dificudade em marcar Erik. Nas últimas duas partidas, o Tricolor não vazou - tem a 11ª melhor defesa do Brasileiro, com 27 bolas na própria rede.",
        "Com a vitória, o Flu subiu três posições e, com 31 pontos, é o nono colocado do Brasileirão. Tem sete pontos a menos do que o Atlético-MG, o primeiro integrante do G-6. Enfrentará Atlético-PR e Chapecoense, em sequência, fora de casa.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Sidney Figueiredo",
            "text": "Flu jogou muito mais. Globo mentirosa",
            "date": "2018-09-11T09:03:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Rodolfo tem que ser tirular! Não pelo penalti, mas por que é infinitamente melhor que o Julio César.",
            "date": "2018-09-11T01:30:25",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Nascimento",
            "text": "Ofensivamente não está mal, mas perder gol é a saga do ataque sem o Pedro!! E a defesa continua aquele chuá!! A defesa parece que corre atrás dos atacantes em vez de receberem de frente!!",
            "date": "2018-09-10T20:43:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Siqueira",
            "text": "Bota o sub 17 pra jogar que é muito superior ao profissional",
            "date": "2018-09-10T16:59:20",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Hetmanek",
            "text": "E o tal do Cabezas, não joga pq?",
            "date": "2018-09-10T13:42:56",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Siqueira",
                    "text": "porque deve ser pior do que os perebas que estão jogando",
                    "date": "2018-09-10T16:56:33",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rubem Neto",
            "text": "As contratações para o ataque foram pessimas,esse Junior Dutra é pessimo,o kayke pior ainda.se nao tem dinheiro nao se gasta com porcaria.",
            "date": "2018-09-10T11:52:58",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Caruso",
                    "text": "Jogar com cinco porcarias, ontem deu sorte de ganhar do botafogo com Richard, Dodi, Jadson, Junior Dutra e Kayke. Esse Marcelo Oliveira escala muito mal!!!",
                    "date": "2018-09-10T12:06:14",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastião Gomes",
            "text": "A cada jogo mais me convenço que esse Richard nunca jogou futebol na vida, marca mal, sempre mal posicionado, lento, não sabe driblar, só solta bola dividida pros companheiros, é lento demais, resumo é uma COISA não definida menos jogador de futebol. Junta-se a ele o Jadson e não temos meio campo.",
            "date": "2018-09-10T12:01:25",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lima",
            "text": "GOLEIROS ESTÃO NO GOL PRA DEFENDER, MÉRITO DELES!!!! NÉ GLOBO ESPORTE?????....O CHEIRINHO CONTINUA!!!",
            "date": "2018-09-10T12:00:57",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doca Silva",
            "text": "De novo. Os mesmos erros de sempre. Abre o placar e recua o time levando sufoco o jogo inteiro para segurar o resultado de 1 X 0. Deu muita sorte do goleiro ter defendido a penalidade do Bota já aos 43 minutos finais da partida. O time faz o gol e parece de tem medo de continuar indo para cima dos adversários.",
            "date": "2018-09-10T11:59:48",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Nobre",
            "text": "Pablo Dyego no lugar desse Kayke morto, já. Daniel tem que entrar no lugar desse Luciano morto ou Jadson sumido",
            "date": "2018-09-10T11:34:41",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sebastião Gomes",
                    "text": "Esse Daniel é uma íngua, era reserva no time que estava emprestado, com ele e o Richard esse time não anda são duas lesmas. Tem que tirar o Richard urgente e barrar o Jadson que quando não entrega perde gol sózinho.",
                    "date": "2018-09-10T11:58:08",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doca Silva",
            "text": "Não sei porque esse técnico TEIMOSO continua insistindo com esse tal Kayke. Esse cara não ganha uma bola dos zagueiros adversários e se coloca muito mal dentro da área. Com esse cara sempre jogamos com menos um. Sem falar no outro lento e morto LUCIANO. Coloca as crias do Flu no lugar desses dois mortos e DEIXE DE TEIMOSIA.",
            "date": "2018-09-10T11:54:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Antunes",
            "text": "Kaike está claramente fora de forma. É verdade que o time está criando pouco. Mas já deu pra perceber que o Kaike se posiciona muito mau. Mostrou pouca inteligência quando teve a bola. E não compensa isso com raça. Ja que o tecnico disse que o Pablo D. é a opção pro ataque no jogo da sula, já que Kaike não está inscrito, ele deveria ter colocado o Pablo nesses dois jogos pra pegar ritmo. Testar variações. O jogo da sula é muito importante pra nós.",
            "date": "2018-09-10T11:52:56",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Antunes",
            "text": "Quanto ao nosso ataque, Everaldo não fez gol ainda, mas tem sido o mais regular no ataque nós últimos jogos. Esta jogando com raça. É o único no ataque a tentar mudar o jogo. Aos poucos está mais confiante e suas jogadas estão dando mais certo. Eu o matéria no time. Apenas precisa de ter mais inteligência no último momento. Algo q vai acontecer naturalmente. Foi nossa melhor contratação até agora.",
            "date": "2018-09-10T11:50:01",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Lima",
            "text": "O kAYKE,TA ANSIOSO PRA MARCAR SEU PRIMEIRO GOL É NATURAL E EU ENTENDO POREM, ELE TEM QUE CONTROLAR SUA ANSIEDADE PARA NÃO PREJUDICAR A EQUIPE, ONTEM TIVEMOS DUAS CHANCES COM ELE PARA MATAR O JOGO, MAS INFELIZMENTE ELE (KAYKE) TENTOU FINALIZAR , QUANDO DEVERIA PASSAR A BOLA PRO COMPANHEIRO, É SÓ TÊ UM POUCO MAIS DE CALMA QUE TUDO VAI DA CERTO!",
            "date": "2018-09-10T11:49:18",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "\"GOLEIROS SALVAM O FLU \". COMO SE DEFENDER PÊNALTI OU FAZER UMA DEFESA DIFÍCIL FOSSE EXCLUSIVIDADE DO TIME DO FLUMINENSE . VALEU GLOBO ESPORTE , TAMO JUNTO",
            "date": "2018-09-10T08:18:59",
            "likes": "31",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleide",
            "text": "Acho q deveriam testar o Ayrton Lucas no ataque, já que na defesa ele anda entregando.",
            "date": "2018-09-10T11:18:33",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "\"ATAQUE GANHA JOGO, DEFESA CAMPEONATO!\"",
            "date": "2018-09-10T11:07:16",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Carmezim",
            "text": "Gente foi o Clássico dos Horrores só salvou os goleiros a defesa do Penalti foi sensacional o Lindoso não perdeu o Rodolfo defendeu na volta sim o cara perdeu o gol de resto parecia pelada na areia",
            "date": "2018-09-10T11:03:13",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mark",
            "text": "Sornoza pelo que vem jogando não precisa voltar por tão cedo.",
            "date": "2018-09-10T11:02:41",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Afonso",
            "text": "Amigos, mesmo contra todos! Temos que ressaltar que o Airton está entregando os jogos infantilmente. Fez um gol contra, perdeu uma bola em sua posse em outro jogo e agora sobe para cortar cruzamento dentro da área com os braços abertos!! Acho que ele joga bem, mas está mau e jogando sem raça. Temos que colocá-lo no banco para aprenderes ter raça novamente!!! Alguém sabe do PETER!",
            "date": "2018-09-10T10:10:23",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Nunes",
                    "text": "Não acho que o problema seja raça, pois isso todo o time tem e demonstra em campo. O problema é que ele tem sido displicente e infantil...o treinador precisa conversar e cobrar mais do jogador. O problema é como cobrar de alguém que esta com dois meses de salário atrasado?",
                    "date": "2018-09-10T10:56:34",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luís Antunes",
            "text": "Quanto ao danielzinho, eu acho que já está na hora de dar oportunidade a ele. Nem que seja pra provar pra torcida que ela estava errada e não entende nada de futebol. O treinador diz que não sente segurança em colocar o Daniel nem o Cabezas. Mas será q sente segurança em manter no time o kaike e Luciano como meia? Será q sente segurança em insistir com Junior Dutra?",
            "date": "2018-09-10T10:52:33",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Antunes",
            "text": "Não temos meia. E o Luciano não tem condições físicas pra fazer essa função ainda. Muito menos sozinho. Começou bem no jogo, mas mostrou fazer escolhas ruins em momentos que poderia fazer um passe para conclusão.",
            "date": "2018-09-10T10:39:36",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Antunes",
            "text": "Richard tbm parece q está voltando a ser mais regular nesses últimos jogos. Não é sua melhor fase mas está dando uma certa proteção a zaga. Dodi tem evoluído com a sequência de jogos. Está se tornando o jogador q o Jadson era até metade do primeiro turno. Veloz, com raça na marcação e bom em contra ataque. Merece continuar no time titular. Jadson por sua vez, merece um tempo no banco. Pode até ser por conta dos atraso nos salários, Mas está muito desligado em campo.",
            "date": "2018-09-10T10:37:51",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "E atacantes do FLU perdem DEZ TONELADAS de gols.",
            "date": "2018-09-10T09:12:37",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Antunes",
            "text": "O Léo também está sendo grata surpresa. Gum e Digão estão mais entrosados. A zaga parece mais confiante. Não são craques mas estão fazendo o feijão com arroz. O Ayrton parece q está sem confiança. Parece q pode entregar a qualquer momento. Mas ele tem sido até a três rodadas um dos melhores no ano, atrás somente do Pedro. Ainda tem crédito. Precisa recuperar a confiança. Eu queria ve-lo jogando mais como meia em um teste pra ver como se sai.",
            "date": "2018-09-10T10:34:49",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Antunes",
            "text": "Faz tempo que não ficamos mais confiantes com os nossos goleiros. Júlio César esse ano está indo bem. Poucas falhas no ano. Está regular. Rodolpho também parece ser um goleiro muito bom. O problema é que o contrato deles está acabando e até agora nada sobre renovação. Daqui a pouco aparece proposta e vão embora de graça.",
            "date": "2018-09-10T10:31:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Ferreira",
            "text": "Acho que o Airton caiu tecnicamente, precisa fazer um trabalho mais técnico com bola. sei que o gramado não ajuda, porém, a falta de atenção, foco dele está abaixo dos outros.",
            "date": "2018-09-10T10:25:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Poderiam escrever também. Goleiros do FLU agarram bem e atacantes perdem",
            "date": "2018-09-10T09:11:29",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Poderiam escrever também que o FLU foi superior em campo e que JC e Rodolfo fizeram boas defesas, que afinal de contas, estão lá para isso e que o FLU mereceu a vitória. desta forma também estaria correto. ST",
            "date": "2018-09-10T09:06:02",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Goleiros salvam o FLU. Quem lê dá impressão que o botafogo massacrou o FLUZÃO. O Juliio Cesar E o Rodolfo cada um fez uma grande defesa que é uma coisa natural para qualquer goleiro. O FLU foi superior na maior parte do jogo. Sinceramente, não entendi o título da matéria. ST",
            "date": "2018-09-10T08:42:24",
            "likes": "54",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexguerreirotricolor",
            "text": "Fluminense jogou muito mais..perdeu um caminhão de gols e dominou o jogo do incio ao fim...reportagem mentirosa...",
            "date": "2018-09-10T08:31:23",
            "likes": "49",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/analise-goleiros-salvam-o-flu-que-depende-de-melhora-ofensiva-para-embalar.ghtml",
    "team": "fluminense"
}