{
    "time": "16h03",
    "date": "06/04/2018",
    "title": "Confira esquema de venda de ingressos para Flu x Nacional Potosí, no Maracanã. Tricolor explica avaliação de estimativa de público e uso de setores. Ingressos na Sul-Americana variam de R$ 50 a R$ 150. Gratuidades terão que ser retiradas até um dia antes",
    "author": "GloboEsporte.com",
    "text": [
        "O Fluminense enfrentará o Real Potosí, dia 11, no Maracanã. A partida, válida pela Sul-Americana, terá ingressos com preço variando entre R$ 50 a R$ 150 e com desconto a sócios (veja esquema de venda abaixo).",
        "Além disso, o Tricolor definiu uma forma de buscar equilíbrio financeiro na operação das partidas no estádio. Funcionará desta maneira:",
        "",
        "",
        "Ingressos\nOperação inicial - somente Nível 1\nTodos os setores (Sul Inferior e Leste Inferior)",
        "Preços\nR$50 inteira\nR$25 meia",
        "Camarotes\nR$100 Sócios\nR$150 Não Sócios",
        "Os valores do camarote são individuais e não incluem buffet e estacionamento. Para informações e venda, envie e-mail para camarotes.maracana@csm.com.",
        "Sócios\nTricolor de Coração e Pacote Futebol - 100% de desconto, com check in antecipado.\nEterno Amor, Construa o CT e Pacote Jogos - 60% de desconto (R$20), com compra antecipada.",
        "Venda de ingressos\nAbertura para Sócios – 06/04, sexta-feira, às 12h\nAbertura Geral – 07/04, sábado, às 10h",
        "",
        "Através do site: https://www.futebolcard.com/\nNesta partida, utilizaremos o e-ticket, onde o torcedor do FLUMINENSE poderá acessar diretamente o estádio utilizando o celular sem a necessidade de trocar o voucher na bilheteria. É de extrema importância deixar claro que esse procedimento só será aceito através do celular, não haverá como imprimir o E-ticket e ele é EXCLUSIVO para os torcedores do FLUMINENSE. As informações de como utiliza-lo seguem na matéria.",
        "",
        "Por orientação dos órgãos de segurança e da Federação de Futebol do Estado do Rio de Janeiro, as gratuidades deverão ser retiradas com antecedência, na Sede do Fluminense e no Maracanã, nos horários de funcionamento listados abaixo. Não haverá cessão de ingressos de gratuidade no dia da partida, em nenhuma hipótese. Os documentos comprobatórios do direito à gratuidade serão exigidos tanto no momento da retirada no ponto de venda quanto no acesso ao estádio.",
        "",
        "Setor Sul – Apenas portão C\nSetor Leste – Portão D",
        "",
        "Laranjeiras: Rua Álvaro Chaves, 41 – Do dia 7/4, sábado, ao dia 10/4, terça-feira, das 10h às 20h.",
        "Nova Iguaçu: Shopping Nova Iguaçu - Loja Oficial do Fluminense – Avenida Abílio Augusto Távora, 1.111 Bairro da Luz (4º andar) Do dia 7/4, sábado, ao dia 10/4, terça-feira, das 10h às 20h.",
        "Araruama: Loja Fanáticos - Avenida Brasil, 10 - Loja 112, - Do dia 7/4, sábado, ao dia 10/4, terça-feira, das 10h às 17h. Exceto domingo.",
        "Niterói: Clube Canto do Rio - Avenida Visconde do Rio Branco, 701 – Centro - Do dia 7/4, sábado, ao dia 10/4, terça-feira, das 10h às 17h. Exceto domingo.",
        "Jacarepaguá: Rio Shopping - Loja Torcedor Carioca - Estrada do Gabinal, 313 – Lj 116/117 Galeria A - Do dia 7/4, sábado, ao dia 10/4, terça-feira, das 10h às 17h. Exceto domingo.",
        "Maracanã: Bilheteria 2 – Dia 9/4, segunda-feira, e 10/4, terça-feira, das 10h às 17h.",
        "",
        "Laranjeiras: Rua Álvaro Chaves, 41 – Dia 11/4, quarta-feira, das 10h às 14h.\nMaracanã: Bilheteria 2 – Dia 11/4, quarta-feira, das 10h ao final do primeiro tempo.",
        "",
        "Maracanã: Acesso E – Dia 11/4, quarta-feira, a partir das 17h45.",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "Amaury Andrade",
            "text": "TEMOS QUE TIRAR O ABAD DA PRESIDÊNCIA, ESTÁ AFUNDANDO O FLUMINENSE E USANDO O CLUBE PARA TRATAR DE INTERESSES PARTICULARES. FORA ABAD O FLUMINENSE NÃO PRECISA DE VOCÊ!!!!",
            "date": "2018-04-06T17:19:33",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Concordo com você, Amaury, mas só conseguiremos isso nos associando, na última eleição meu candidato foi derrotado. A Flu-Sócio tem muitos associados, temos que ter mais votos que eles, senão eles vão continuar colocando os candidatos deles e afundando o nosso Flu cada vez mais.",
                    "date": "2018-04-10T11:06:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Furtado",
            "text": "Esse time não ilude mas ninguém não tem atrativo cada vez mas o torcedor fica distante do clube com essa diretoria pífia Peter junto com Abad acabaram com o Fluminense jogador de nível alto não quer mas jogar no clube que cada vez mas se afunda em dívidas muita gente levou dinheiro nessas transações de jogadores de baixo nível técnico",
            "date": "2018-04-09T17:22:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Alex, entendo a sua revolta mas só nos resta sermos sócios e tirarmos esse grupo que aí está. Sou sócio torcedor desde 2012 e fui voto vencido na última eleição. O grupo Flu-Sócio, que tomou o nosso Flu de assalto, tem muitos votos, se não nos unirmos não conseguiremos tirar esse grupo daí nunca.",
                    "date": "2018-04-10T10:47:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Gardona",
            "text": "Boa sorte aos que forem....eu e com certeza mais milhares de torcedores do FFC não temos mais estômago para ver esse Fluminense de Abel Braga.",
            "date": "2018-04-09T16:39:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "sérgio Pereira",
            "text": "Arena laranjeiras para 30 mil expectadores",
            "date": "2018-04-09T12:15:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "sérgio Pereira",
            "text": "Vamos tricolores!!!! colocar 40 mil no maraca na quarte feira",
            "date": "2018-04-09T12:13:23",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Mariano",
            "text": "Sou flamenguista acho uma sacanagem esse estádio com a iniciativa privada. O maraca tinha q ser dos clubes. Flamengo e fluminense deveriam juntos asumir o Maracanã e administrarem juntos para começarmos a ter lucro no jogos. Se não quiserem q construa juntos um estadio de 80 mil . os clubes tem q se unir para acabar com esses lucros de terceiros em cima da gente",
            "date": "2018-04-07T08:55:05",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josiel Nascimento",
                    "text": "o stadio das laranjeiras pode ser utilizado e so da uma geral",
                    "date": "2018-04-07T14:26:43",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Josiel Nascimento",
                    "text": "a empresa que comanda o maraca faz parte da quadrilha de cabral e so expulsar ela de la e pronto ( empresa tem que devolver o que roubou",
                    "date": "2018-04-07T14:29:01",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Batista",
            "text": "R$ 50? não vale 30... nem estádio, nem time, nem torcida. Diretoria megalomaníaca. Insistindo nesse erro, afundando o clube em dívidas e vergonha. Fluminense não tem time e nem atrativos pra lotar nem 1/4 do Maraca. è hora de cair na real ou vão esperar que viremos uma Portuguesa de Desportos? FORA ABAD, MARCELO E O FLU EUROPA DE QUINTO ESCALÃO.",
            "date": "2018-04-09T02:06:43",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Dantas",
            "text": "Temos que colocar uma vantagem grande. O jogo de volta é em Potosí, perto do céu. Quanto mais gols melhor, e não levar também.",
            "date": "2018-04-08T08:58:12",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Sousa",
            "text": "3 a 0; NENSEEEEEEEEE. S.T.",
            "date": "2018-04-06T16:26:16",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Erasmo Guerson",
                    "text": "Só faltou o informar o horário da partida",
                    "date": "2018-04-06T16:55:46",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Loos",
                    "text": "21:45h",
                    "date": "2018-04-06T22:44:43",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Moura",
            "text": "Tem que escalar e substituir certo. Tem jogador que não tem a menor chance de ser ser titular. Depois vem as desculpas para justificar mais uma desclassificação. Todo torcedor quer sempre o melhor para o time.",
            "date": "2018-04-06T18:06:05",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/flu-enfrentara-nacional-potosi-no-maraca-veja-esquema-de-venda-de-ingressos.ghtml",
    "team": "fluminense"
}