{
    "time": "06h00",
    "date": "30/07/2018",
    "title": "Flu aprova setor promocional no Maraca; Reforma na Ilha custa R$ 4 milhões. Após experiência diante do Palmeiras, Tricolor repetirá medida na próxima quinta-feira, contra o Defensor, pela Sul-Americana",
    "author": "Hector Werlang",
    "text": [
        "Com o terceiro melhor público do ano, o jogo contra o Palmeiras é uma espécie de exemplo ao Flumiense no que diz respeito à operação do Maracanã. Houve lucro, algo incomum na temporada, resultado impulsionado pela maior presença de torcedores, algo alcançado também pela criação de um setor com preço promocional de ingresso.",
        "A medida foi considerada positiva e será repetida na quinta-feira, pela Sul-Americana, diante do Defensor. Até porque buscar um local alternativo custa caro. O Luso-Brasileiro, na Ilha do Governador, recentemente visitado pelo presidente Pedro Abad, tem a necessidade de reparos avaliados em R$ 4 milhões.",
        "Foram exatos 21.462 pagantes (22.827 presentes) diante do Verdão, com lucro de quase R$ 30 mil. Na temporada, tirando clássicos, foi o maior público tricolor. E todos os 4,5 mil ingressos com valor menor foram vendidos. Com detalhe: o custo para abrir o setor Leste Superior foi extremamente baixo.",
        "- O estudo do setor promocional foi justamente por ser um setor onde é mais barato abrigar um número adicional de torcedores, estando a Leste Inferior aberta também. A equação que tentamos resolver é: como criar um setor com preço mais em conta, com custo menor para o clube e atrair mais torcedores de volta? - diz Lawrence Magrath, diretor executivo de marketing do clube.",
        "A equação não é fácil. Da renda total de R$ 565 mil, o setor com ingresso promocional significou R$ 64 mil arrecadados. Apenas 11%. Os demais 89% da renda vieram de outros setores. Por isso, nem sempre, ingresso barato significa renda maior.",
        "- O Fluminense pratica um dos preços mais baratos dos times de grande torcida da Série A. A maneira mais barata para ir aos jogos é ser sócio. Um sócio hoje, em um mês com três jogos, pode pagar R$ 25 para ir na Sul, por exemplo. Preço de meia entrada, com comodidade, sem filas. Para se ter uma ideia, em 2017, a média de pessoas que compraram inteira foi de 28% apenas. Dessa forma, o tíquete médio antes da promoção oscilava entre R$ 30 e R$ 32. Com a promoção, baixou um pouco, para R$ 28. Como a nossa média histórica no novo Maracanã (desde 2013) gira em torno de 20 mil pagantes (sem contar clássicos), a saída para melhorar o resultado financeiro é só uma: maior média de público e mais sócios - completa Lawrence Magrath.",
        "",
        "",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "Antonio Cardoso",
            "text": "O investimento no Luso Brasileiro poderia ser uma excelente solução para que o clube possa ter um bom estádio !!",
            "date": "2018-07-31T22:33:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Twan R",
            "text": "Peter gastou um bocado de grana em Mesquita no Giulitte Coutinho. Agora, depois de um certo tempo, Abad, que não pode ver $ em caixa (Douglas, Richarlisson e talvez Renato Chaves, ...), fica querendo gastar a grana do FFC em asneira. É um infeliz e burro administrador do $ do FFC. Se tem que reformar, reforma o que precisa no Giulitte.",
            "date": "2018-07-31T21:45:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Felipe",
            "text": "Ilha do Urubu??? ta maluco!!! Laranjeiras !!!",
            "date": "2018-07-31T14:18:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo",
            "text": "DA-LHE LAVA JATO... CADE O MP QUE NÃO FAZ UMA VARREDURA NAS FINANÇAS DESSE CLUBE",
            "date": "2018-07-31T08:39:52",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Felipe",
                    "text": "do Flamengo?",
                    "date": "2018-07-31T14:17:19",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Fraga",
            "text": "É galera do nosso glorioso Fluminense, a coisa é séria sem pessimismo vejo dificuldade para nosso Flu, porque essa situação não vem de agora, ou seja quando nosso time estava no auge achava que as laranjeiras era suficiente e, não precisaria ser feito mais nada. Que cabeça pequena dos gestores da época, agora falam que o Maracanã é a nossa casa, engano, o Maracanã é a casa do nosso rival que pode se sustentar sem estádio haja visto as rendas a cada jogo. Precisamos urgentemente aumentar as Laranjeiras caso contrário Maracanã vai nos levar pro buraco. É isso!",
            "date": "2018-07-30T20:02:19",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Sendo sincero, o Flu nunca esteve no auge! Foi apenas um engodo! Começou na época em que a Unimed ficou a frente do clube, porém investindo apenas no time e não no clube, retirando-o da terceira divisão. Mas tarde, com mais investimentos(no time), acabou sendo campeão brasileiro, contudo o clube não teve nenhum aumento significativo em seu patrimônio. Com o fim da parceria, a \"ferida\" voltou a ficar exposta e a situação agora é essa que estamos vendo!",
                    "date": "2018-07-31T13:53:21",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Oliveira",
            "text": "30 mil de lucro? Melhor arrumar a ilha do governador, Palmeiras de lucro por jogo é média de 1 milhão, ontem contra o Paraná foi 2,5 milhões, time que não tem torcida tem que jogar em estádio pequeno, sem inventar.",
            "date": "2018-07-30T08:12:23",
            "likes": "20",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Washington Barcellos",
                    "text": "A questão não é o público animal, o problema é o aluguel do Maracanã que é extremamente caro.",
                    "date": "2018-07-30T09:22:36",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Couto",
                    "text": "Não sei se há viabilidade técnica e financeira, mas revitalizar e ampliar as laranjeiras seria um caminho menos tortuoso que arcar com contínuos prejuízos com jogos no maracanã ou em estádios mais distantes do RJ. Entra ano e sai ano e é a mesma história.",
                    "date": "2018-07-30T22:02:38",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Junior",
                    "text": "Concordo",
                    "date": "2018-07-31T13:33:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Washington Barcellos",
            "text": "A questão não é o público animal, o problema é o aluguel do Maracanã que é extremamente caro.",
            "date": "2018-07-30T09:22:36",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Couto",
            "text": "Não sei se há viabilidade técnica e financeira, mas revitalizar e ampliar as laranjeiras seria um caminho menos tortuoso que arcar com contínuos prejuízos com jogos no maracanã ou em estádios mais distantes do RJ. Entra ano e sai ano e é a mesma história.",
            "date": "2018-07-30T22:02:38",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Junior",
            "text": "Concordo",
            "date": "2018-07-31T13:33:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "fernando cruz",
            "text": "Cade o dinheiro investido no campo do America ???",
            "date": "2018-07-31T12:20:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Junior",
                    "text": "foi pro ralo",
                    "date": "2018-07-31T13:30:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos",
            "text": "Outro atraso de vida também,já era pra estar vendendo ingresso do brasileirão desde fevereiro, depois reclama que não enche,o próprio Fluminense também não colabora com uma venda de ingressos mais fácil. Tem que vender ingresso para a temporada inteira o mais cedo possível. Sócio-Torcedor deveria ter milhagem.",
            "date": "2018-07-30T10:28:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Na verdade, nossa torcida está diminuindo!! Só não enxerga quem não quer !!!",
                    "date": "2018-07-31T10:01:15",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Silva",
            "text": "Está na hora de dar uma chance a Luquinhas para ver como se sai. Sornoza é banco.",
            "date": "2018-07-30T15:05:33",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Luquinhas já teve chances...muito fraquinho !!!",
                    "date": "2018-07-31T09:58:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Vanderley",
            "text": "como consegue, perde para Paraná,Ceará.!!! meu Deus que agonia!!",
            "date": "2018-07-30T09:05:28",
            "likes": "184",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdir Bhering",
                    "text": "Fluminense sempre foi mestre em ajudar os mortos, acho que entram achando que vai ser facil, não se empenham devidamente...",
                    "date": "2018-07-30T09:17:20",
                    "likes": "47",
                    "unlikes": "0"
                },
                {
                    "name": "Rai Rodrigues",
                    "text": "Ganhando títulos ou não, sempre entrega a paçoca pra esses times, é phod4.",
                    "date": "2018-07-30T10:34:20",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Mattia",
                    "text": "Normal, um time que não pagou a Série B, perdendo pra times de Série B...",
                    "date": "2018-07-30T10:48:59",
                    "likes": "17",
                    "unlikes": "32"
                },
                {
                    "name": "Alexguerreirotricolor",
                    "text": "deve ser por isso que temos 4 brasileiros da série A...",
                    "date": "2018-07-30T11:25:47",
                    "likes": "42",
                    "unlikes": "4"
                },
                {
                    "name": "Elias Pereira",
                    "text": "O FLU nunca deveu uma série B, isso foi consequencias de grandes equipes que param não disputarem até series mas inferiores, e até mesmo serem punidos pela FIFA, obrigaram a cbf reiniciar novos campeonatos, estude!",
                    "date": "2018-07-30T11:33:28",
                    "likes": "52",
                    "unlikes": "6"
                },
                {
                    "name": "Luiz Oliveira",
                    "text": "Exatamente, Quem deve duas serie B são os mulambos em 1995 e 2013. Em 1995 mudaram o regulamento quase no fim do campeonato. Em 2013 se a Portuguesa nao tivesse escalado jogador irregular quem iria cair? Seria quem escalou jogador irregular no sabado. E quem escalou jogador irregular no sabado?",
                    "date": "2018-07-30T17:11:40",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Hexafla",
                    "text": "1995 virada de mesa,com presidente de vcs abrindo champagne para comemorar,1996 caem de novo, vão parar na serie C,sobem direto para a A,2013 compram a lusa para não cair,portanto devem tyres serie B",
                    "date": "2018-07-30T17:49:29",
                    "likes": "6",
                    "unlikes": "18"
                },
                {
                    "name": "Arnaldo Campos",
                    "text": "Tentar entender esse clube de laranjeiras(os) é difícil, tendo em vista que nem eles próprios se entendem. Deixa pra lá!",
                    "date": "2018-07-30T18:05:26",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Cesar Loos",
                    "text": "HEXA FLA , SEUKU FILA DA P=TA KKKK",
                    "date": "2018-07-30T19:18:03",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Wallace Souza",
                    "text": "O animal seu time de florzinhas que ia cair, vcs estavam sendo rebaixados a Portuguesa quem tirou vcs! Seu florzinha!",
                    "date": "2018-07-30T19:47:47",
                    "likes": "6",
                    "unlikes": "19"
                },
                {
                    "name": "Mário Júnior",
                    "text": "Wallace, vai estudar e caçar uma rol-la.",
                    "date": "2018-07-30T21:34:33",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Hexafla",
                    "text": "Não cairam não? E mentira tambem que foram parar na serie C?",
                    "date": "2018-07-31T08:46:57",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Hexafla",
                    "text": "A flor ficou nervosa KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-31T08:47:26",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Hexafla",
                    "text": "Lagartense 3x2 no serie C KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-31T08:48:39",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Eddie",
            "text": "Vai virar Ilha LGBT, falei e pronto.",
            "date": "2018-07-30T08:07:25",
            "likes": "33",
            "unlikes": "109",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "Eddie, vc com esse nome é CANDIDATO a ser Porta-Bandeira.",
                    "date": "2018-07-30T09:35:29",
                    "likes": "54",
                    "unlikes": "0"
                },
                {
                    "name": "Kleber Junior",
                    "text": "Kkkkkkkk",
                    "date": "2018-07-30T10:06:43",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Eddie???? Ah! calada Santa.",
                    "date": "2018-07-30T15:45:09",
                    "likes": "31",
                    "unlikes": "3"
                },
                {
                    "name": "João Silva",
                    "text": "Ele fala isto pq vai frequentar!!",
                    "date": "2018-07-31T01:47:02",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Uelson Chaves",
            "text": "Nem precisava pedir, Gilberto, estaremos lá junto com o nosso time! Não sei até aonde iremos na Sul-Americana, mas que vamos dar um trabalhão, ah isto vamos!!! Conte conosco! Saudações tricolores!!!",
            "date": "2018-07-30T22:37:43",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campusca",
            "text": "Pena não ter seus posts publicados, enquanto outros repletos de palavrões e ofensas são. Gostaria de entender.",
            "date": "2018-07-30T19:51:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Lopes",
            "text": "Se esse for um planejamento para curto/médio prazo, pra mim está OK. Ter um lucro estável de R$ 30.000 pra quem vinha tendo prejuízo fixo de R$ 200.000 é uma baita evolução. Mas obviamente é preciso um mínimo de competência pra dar o quanto antes ao Flu o lucro que a nossa grandeza merece. Um monte de time de cheirinho ganhando dinheiro a rodo, nós nos últimos 10 anos ganhamos ou fomos finalistas de tudo o que disputamos, estamos no topo do futebol brasileiro querendo ou não. Cadê o trabalho de marketing pra empolgar o público com isso???",
            "date": "2018-07-30T18:02:13",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Desisto de tentar entender a parte financeira do futebol. Como pode-se comemorar 30.000,00 de lucro e pagar salários absurdos, a ROBINHO, MARLON e outros perebas.",
            "date": "2018-07-30T09:34:39",
            "likes": "53",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Fraga",
                    "text": "Se for viver de 30 mil é melhor fechar as portas. Não podemos nos conformar com isso! Por onde anda nossa torcida?",
                    "date": "2018-07-30T09:42:30",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "sérgio Pereira",
                    "text": "Concordo vc Edson, entretanto, em jogos anteriores tivemos prejuízos na casa de 300 mil reais, em um único jogo, isso sim é um absurto!!! Reclamam do time, mas cadê a torcida??? Um time de expressão como do Fluminense comemorar 20 mil pessoas no Maracanã??? Cadê aqueles públicos fantásticos do Fluminense na Libertadores de 2008, quando esgotarmos os ingressos em tão pouco tempo e colocarmos 80 mil pessoas no Maracanã fácil, fácil...E a preços elevados, não era preciso colocarmos ingressos a preço de sorvete para termos o mínimo de público para evitar um eventual prejuízo.",
                    "date": "2018-07-30T10:21:29",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Armando Vianna",
                    "text": "Sergio, voce está comparando laranjas com bananas... uma coisa era ir ver aquele time de 2008 na Libertadores, outra coisa é ver esse time atual contra qualquer um... não jogue a culpa na torcida, que é composta por gente, como eu e voce...que normalmente não vamos sozinhos... é preciso que haja potencial pra ver o time jogar bem e ganhar, pra gente convidar amigos pra ir ao jogo...só os fanáticos vão a todos os jogos...",
                    "date": "2018-07-30T11:23:04",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Gomes",
                    "text": "Carlos Saraiva, a comemoração não é pelo 30 mil e sim por não ter que tirar dos cofres para pagar, quando tem!",
                    "date": "2018-07-30T12:18:39",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Michel Hudson",
                    "text": "Armando, concordo com o que disse, mas pro Fluminense voltar a trazer jogadores de peso que chama a torcida ou a gente elege um presidente cheio da grana quero injetar no Fluminense ou vai lá pedir pro Marcelo, Thiago Silva, Fred, conca jogadores nesse porte virem jogar de graça. Agora, se o Fluminense quiser ir se reestruturando aos pouco a solução é a reforma das laranjeiras ir pra frente, por que jogar no Maracanã tendo lucro de 30 mil a cada1 jogo em 10 com prejuízo de 300 é o caminho pra certo pra falência",
                    "date": "2018-07-30T17:06:51",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo",
                    "text": "Edson, a melhor pergunta é, por anda anda o TIME do fluminense. Sem TIME não tem torcida. TIME capaz de disputar TÍTULOS e não só fazer 45 pontos.",
                    "date": "2018-07-30T17:46:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Danilo",
            "text": "Pois é, alguém tinha que avisar aos jogadores que ganhar do Ceará era OBRIGAÇÃO. Agora a torcida vai voltar ao marasmo de antes, pois sabe que o time é pra fazer 45 pontos e nada mais.",
            "date": "2018-07-30T17:45:12",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Silvano",
            "text": "E as laranjeiras??? reforma e tem lucro todo jogo!!!",
            "date": "2018-07-30T09:45:14",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pinheiro",
            "text": "Se tiver que botar mais de vinte mil pra empatar despesa e receita, vai ser muito complicado. O Vasco, por exemplo, não sabe o que é 20.000 torcedores, não cabe no estádio deles. Hoje em dia, é muita coisa mesmo. Agora, vc vai ao Maracanã e na área de lanchonetes do setor central tem uns 20 televisores ligados. Pra que isso? Ar condicionado, segurança, ajudante de segurança etc. É muita despesa desnecessária.",
            "date": "2018-07-30T16:55:08",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvani Marques",
            "text": "MAS TAMBEM COM MATHEUS NORTHON E RICHARD NINGUEM MERECE",
            "date": "2018-07-30T16:20:24",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvani Marques",
            "text": "O PROBLEMA QUE O TIME NAO E DE CONFIANÇA GANHA UM JOGO DURO E PERDE PRO LANTERNA AI NAO ANIMA A TORCIDA",
            "date": "2018-07-30T16:17:54",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "O fluminense carece de um meia urgente, sornoza não pode ser titular.",
            "date": "2018-07-30T15:09:37",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Sutter",
                    "text": "Deixa ele lá",
                    "date": "2018-07-30T15:20:01",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Arnaldo Rubinstein",
                    "text": "O Fluminense carece de um time urgente.",
                    "date": "2018-07-30T15:43:31",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Sutter",
            "text": "KKKKKKKKKKK lucro de 30 mil......timinho da 3 divisão mesmo",
            "date": "2018-07-30T15:19:46",
            "likes": "8",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Davim",
            "text": "A torcida não comparece, em razão da baixa qualidade do elenco, como também, devido a quantidade de asneiras que a atual diretoria anda fazendo.",
            "date": "2018-07-30T15:01:40",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson",
            "text": "flamengo lota esse maraca ae normalzinho",
            "date": "2018-07-30T08:29:54",
            "likes": "25",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "Tem dinheiro para isso, porque em sua maioria são assaltantes",
                    "date": "2018-07-30T09:35:58",
                    "likes": "32",
                    "unlikes": "7"
                },
                {
                    "name": "Mcr",
                    "text": "Flor C não tem pq gastou a maioria com advogados",
                    "date": "2018-07-30T11:27:29",
                    "likes": "6",
                    "unlikes": "24"
                },
                {
                    "name": "Claudio Neto",
                    "text": "se botarem o Moro pra investigar, o Flamengo paga a série B de 2013.",
                    "date": "2018-07-30T11:58:04",
                    "likes": "36",
                    "unlikes": "7"
                },
                {
                    "name": "Jose Silva",
                    "text": "Marcelo perdeu para o Ceará porque inventou, o certo seria ter mantido o time que ganhou do Palmeiras, pare de inventar deixa o Sornosa no Banco, ele não está bem.",
                    "date": "2018-07-30T12:43:34",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "José Nazaré",
                    "text": "Só se fosse para infartarem ele deveria era colocar os mais descansados.",
                    "date": "2018-07-30T13:36:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Dereque Oliveira",
                    "text": "fRamengu lota com tantos ingressos bancados ala lava jato!!!",
                    "date": "2018-07-30T14:50:14",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "David Rubro",
            "text": "Precisamo da nossa casa",
            "date": "2018-07-30T14:49:56",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Francisco",
            "text": "Essa Diretoria do Fluminense ainda não percebeu que a torcida não acredita no time?. Pode distribuir ingresso que ninguém vai .",
            "date": "2018-07-30T14:36:09",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erasmo Guerson",
            "text": "ARRANQUEM AS CADEIRAS DO MARACANÃ E DEIXEM A TORCIDA ENTRAR COM AS BANDEIRAS E INSTRUMENTOS DE BATERIA QUE A TORCIDA VOLTA!!!",
            "date": "2018-07-30T13:33:23",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "Para melhorar, precisa acabar com a sacanagem de obrigar os idosos a irem ao estádio duas vezes para pegar o ingresso. Lembrem-se que o velho não paga, mas normalmente leva alguém ou vários da família que pagam. Que volte ao sistema antigo, pegar o ingresso próximo à entrada. Parece que é uma obrigatoriedade normativa, porém é desumana, idiotas e prejudicial. Raciocinem!!!!!",
            "date": "2018-07-30T11:21:27",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Cosati",
            "text": "Lucro de R$ 30.000,00. Que piada...",
            "date": "2018-07-30T10:30:10",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Recarga do ingresso direto no CARTÃO DE CRÉDITO+VENDA ANTECIPADAS+CERVEJA=CASA CHEIA, SEMPRE.",
            "date": "2018-07-30T10:29:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Fluminense deveria vender os ingressos com a recarga direto no CARTÃO DE CRÉDITO,é muito ruim comprar o ingresso e ainda ter que fazer a troca na bilheteria do Maracanã,é realmente um atraso de vida. Já fui a um jogo do Fluminense em que o ingresso foi carregado no CARTÃO DE CRÉDITO e foi só passar o cartão na catraca para entrar. Ficou com a arquibancada cheia,FATO",
            "date": "2018-07-30T10:28:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Furtado",
            "text": "Esse Abad e o pior presidente da história do Fluminense reforma da ilha e as laranjas vc vai destruir o clube",
            "date": "2018-07-30T10:27:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Santos",
            "text": "O Abad é um caso sem explicação...comemorar 30 mil de lucro, todo mundo vê como o time é instável é suicidio manter uma operação como essa do Maracanã. Reza para ter torcida na quinta-feira as 9:45 da noite.",
            "date": "2018-07-30T10:10:04",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Junior",
            "text": "Estão preocupados com o tíquete médio. Mas quando baixou tivemos mais públicos e pela primeira vez lucro. Mesmo que houvesse prejuízo como vinha acontecendo, já teria valido a pena por ter mais torcida. Que tal baixar esse tíquete médio para R$20 e passar a colocar mais de 30 mil torcedores nos jogos em casa? Pensem nisso gênios",
            "date": "2018-07-30T10:05:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fraga",
            "text": "Acho que a situação do Flu se deve a péssima gestão. Nada foi feito de positivo até o presente momento, só se fala em crise, mas se ela já existia como foi feito o CT, a otimização das categorias de base em todos os setores e, houve todo esse trabalho? e,porque mandaram o Pedro Antônio ir embora , ele que queria construir o nosso estádio?",
            "date": "2018-07-30T09:56:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Vargas",
            "text": "REFORMA AS LARANJEIRAS!!!",
            "date": "2018-07-30T09:42:23",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/flu-aprova-setor-promocional-no-maraca-reforma-na-ilha-custa-r-4-milhoes.ghtml",
    "team": "fluminense"
}