{
    "time": "02h00",
    "date": "19/06/2018",
    "title": "Contato inicial com Zé Ricardo não avança, e Dorival Júnior vira alvo favorito no Flu. Paulo Angioni, ainda não anunciado como diretor executivo, trabalha ao lado do presidente Abad e do vice de futebol Fabiano na busca por substituto de Abel. Guto Ferreira tem nome sugerido",
    "author": "Caio Blois e Hector Werlang",
    "text": [
        "A busca do Fluminense por um treinador ganhou novo rumo. Após o primeiro contato com Zé Ricardo não avançar, Dorival Júnior virou o favorito para substituir o demissionário Abel Braga.",
        "Paulo Angioni, apesar de ainda não ter sido anunciado como diretor executivo, trabalha ao lado do presidente Pedro Abad e do vice de futebol Fabiano Camargo na busca pela reposição. O nome de Guto Ferreira, recentemente demitido do Bahia, foi sugerido, mas ao menos por ora, é uma alternativa menos provável.",
        "Zé Ricardo, após sair do Vasco, a princípio, não tem a intenção de iniciar novo trabalho em meio a temporada. A ideia é aguardar a virada de ano ou ir trabalhar no exterior. Mesmo assim, alguns dirigentes e conselheiros tricolores entendem que o clube não deve desistir e confiam em reverter o quadro.",
        "Dorival tem a admiração de Abad, o maior entusiasta da possível contratação. Desde que foi demitido do São Paulo, voltou a Florianópolis, onde tem residência fixa. O entendimento é de que o trabalho dele no próprio time das Laranjeiras foi bom em 2013 (três vitórias, um empate e uma derrota), apesar de não ter evitado o rebaixamento para a Série B - por conta da escalação irregular de Heverton (Portuguesa) e André Santos (Flamengo), a Lusa caiu em julgamento no STJD.",
        "O Tricolor mantém o planejamento de ter novo técnico até o dia 26, data da reapresentação do grupo de jogadores. O primeiro jogo após o recesso provocado pela Copa do Mundo é diante do Vasco, dia 19 de julho, pelo Brasileirão.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Jose Teixeira",
            "text": "Nem Guardiola, nem Mourinho e nem o Papa Francisco da jeito nesse time! rumo a segunda divisao galera!!!!!",
            "date": "2018-06-19T13:32:45",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Cagaleão Barroso",
                    "text": "Jose Teixeira será que tua mãe da jeito?",
                    "date": "2018-06-19T15:20:54",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Ivan Carlos",
                    "text": "Cagaleão ou Kaga.lhão? Bem, a percepção sonora é a mesma. Isso por si só já justifica o seu \"comentário\".",
                    "date": "2018-06-21T11:17:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Seabra",
            "text": "A torcida do fluminense não pode achar que o Abel Braga foi o salvador da Pátria não, ele ganhava 600 mil para fazer o trabalho dele. Qualquer brasileiro com um salário desse trabalha com QUALQUER PRESSÃO, o Abel fez muita besteira, perdemos jogos impossíveis de perder, principalmente para o Flamengo. Quantos jogadores o Abel na cabeça dele era craque. Exemplo o Romarinho e outros tantos ABSURDOS cometidos. Abel nunca foi o SALVADOR , como tenho a certeza que o ABAD e o pior presidente de todos.",
            "date": "2018-06-19T11:05:30",
            "likes": "71",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Tamo junto. Agora sem Abel e Autuori sobra 900 mil na folha.",
                    "date": "2018-06-19T11:14:59",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Julio Fado",
                    "text": "Este presidente do Flu é tão incompetente que temo pelo pior. É bem capaz de querer trazer um técnico sem experiência. O caminho para a segunda divisão está sendo desenhado.",
                    "date": "2018-06-19T11:34:32",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Denildo Macedo",
                    "text": "Esta praga que está acabando com o flu, chamado Abad tem que sair enquanto antes da falência.",
                    "date": "2018-06-19T11:34:36",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Peixeira",
                    "text": "Principalmente para o Flamengo kkkkkkkkkkkkkkkkkkkkkkk tomaram um baile e ainda achavam que ia ganhar.",
                    "date": "2018-06-19T11:49:09",
                    "likes": "7",
                    "unlikes": "15"
                },
                {
                    "name": "Ronaldo Nascimento",
                    "text": "Sobrar 900 mil? ta faltando 3 milhões por mês, como vai sobrar 900? Faliu!",
                    "date": "2018-06-19T12:30:36",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Alisson Nobre",
                    "text": "baile? o que eu vi foi o negueba jr no bolso do gum",
                    "date": "2018-06-19T13:20:20",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Abel fez milagre sim, o elenco do Fluminense é digno de Z4. Os jogos impossíveis de perder eram impossíveis de ganhar isso sim, o time só não ta no Z4 pelo esquema tático do Abel",
                    "date": "2018-06-19T13:52:08",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Cagaleão Barroso",
                    "text": "Jose Seabra verdade. Perder para o Flamengo foi a gota d'água. Inadmissível perder para aquele time HORROROSO.",
                    "date": "2018-06-19T15:18:50",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Meu Deus, vcs são mt clubistas. O elenco do Flamengo é milhões de vezes superior ao do Fluminense",
                    "date": "2018-06-19T16:57:09",
                    "likes": "12",
                    "unlikes": "11"
                },
                {
                    "name": "Marco Araujo",
                    "text": "Otavio Costa...cara, olha o nome do individuo: cagaleão...pourrr...ta esperando o que??",
                    "date": "2018-06-19T23:28:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Kyle2k Rubronegro",
            "text": "Chega de intermediários: Pablo Vittar para comandar o Flusão!",
            "date": "2018-06-20T11:35:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Campos",
            "text": "Por que o Dorival é o preferido? Pelo que eu sei , não serviu para o São Paulo. Pelo que eu entendo, o Abad não entende nada de futebol.",
            "date": "2018-06-19T21:55:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Campos",
            "text": "Por que a máquina tricolor escreve com letras maiores?",
            "date": "2018-06-19T21:49:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Se Dorival ou Luxa não podem , talvez uma parceria Vica e Duílo pode fazer um bom trabalho e té dar menos coragem a juíz, quarto -arbitros e bandeirinhas da cbf paulistana pra nos roubarem.",
            "date": "2018-06-19T20:19:48",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Carmezim",
            "text": "O MELHOR NO MOMENTO É LEO PERCOVITH ELE CONHECE A BASE E VAI SALVAR O FLU O RESTO É M",
            "date": "2018-06-19T18:54:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Machado",
                    "text": "Sinceramente, gostaria que Vc (Matheus), estivesse próximo da melhor opção.",
                    "date": "2018-06-19T20:15:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus",
            "text": "Dorival ? Fala sério.....bota o Léo!!!!!",
            "date": "2018-06-19T20:07:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Ramos",
            "text": "Marcelo Oliveira ia ser show!",
            "date": "2018-06-19T18:42:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Teixeira",
            "text": "Se o asno do Abad gosta, é pq não presta...kkkkkkkkk",
            "date": "2018-06-19T14:17:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Gardona",
                    "text": "Por isso ele gostava tanto do Abel.",
                    "date": "2018-06-19T18:22:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Carmezim",
            "text": "abade só faz M cada nome pra técnico pior que os outros promove percovith e tá resolvido",
            "date": "2018-06-19T18:13:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "23h59: Fora Abel!! 00h00: Meu Deus, Zé Ricardo, Guto Ferreira, Jair Ventura, Dorival Jr.",
            "date": "2018-06-19T18:10:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fraga",
            "text": "Vamos trazer o Marcão!",
            "date": "2018-06-19T17:33:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Melo",
            "text": "EU COMO TRICOLOR CONTRATARIA O CELSO ROTH EXCELENTE TÉCNICO EXPERIENTE!!",
            "date": "2018-06-19T11:33:46",
            "likes": "11",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Edson Fraga",
                    "text": "Esse Celso Roth nunca ganhou nada!",
                    "date": "2018-06-19T17:30:24",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Andrade",
            "text": "O FLU precisa urgente de no minimo 3 jogadores para serem titulares, uma meia, que pode ser o Seija do Internacional, um lateral esquerdo, pode ser a volta do Carlinhos e um atacante, que pode ser o Carlos Eduardo do Goias, que e um excelente jogador. E o tecnico tem que ser experiente e vencedor, o Doriva Junior e um bom nome.",
            "date": "2018-06-19T11:05:03",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cagaleão Barroso",
                    "text": "Augusto Andrade corando grosso heim? Tá pagando não?",
                    "date": "2018-06-19T15:27:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Seabra",
            "text": "Abad seu verme!! Contrata o Fernando de Diniz.",
            "date": "2018-06-19T11:11:04",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cagaleão Barroso",
                    "text": "Jose Seabra Dái ele vai colocar o Gum de goleiro e goleiro no lugar do Pedro.",
                    "date": "2018-06-19T15:26:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rennê Alves",
            "text": "Está dando pra ver a importância e relevância que a diretoria está dando ao caso , pois o novo treinador só terá vinte dias para treinar o time.",
            "date": "2018-06-19T11:18:09",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cagaleão Barroso",
                    "text": "Rennê Alves e vc queria que a diretoria tivesse feito o que? Pedido para o Abel pedir demissão o ano passado????",
                    "date": "2018-06-19T15:25:53",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Neto",
            "text": "Abel é insubstituível!!!!!!",
            "date": "2018-06-19T15:22:13",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Gode",
            "text": "Ninguém em sã consciência vai assumir a flor das Laranjeiras, pois não tem dinheiro, todos estão com salários atrasados, kkkkkkk",
            "date": "2018-06-19T13:51:39",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Cagaleão Barroso",
                    "text": "Sidney Gode porque vc coloca este \"kkkkk\"? Vc conta a piada os outror que tem que rir não você. Isto é básico para qualquer palhaço. Não sabia?",
                    "date": "2018-06-19T15:16:59",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre",
            "text": "O Abel saiu por falta de pagamento de salários e falta de reforços. O que a diretoria vai fazer sobre estes problemas? Pode contratar o Mourinho ou o Guardiola que não vai adiantar.",
            "date": "2018-06-19T14:29:04",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cagaleão Barroso",
                    "text": "Andre evidentemente que nada. Não tem dinheiro. Não é porque o Abel saiu que significa que acharam um pote de ouro.",
                    "date": "2018-06-19T15:14:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Guerreiro",
            "text": "Os treinadores professores de araque brasileiros na grande maioria são péssimos. Esse Dorival Junior junto com o Celso Roth são dois enfezadinhos e fazem tipo para parecerem que entendem de futebol. Tremendo enganadores. Coitado do Fluminense.",
            "date": "2018-06-19T15:14:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "GALERA , NUMA BOA , O QUE ESTA ACONTECENDO PARA TODO MUNDO FICAR NESSE DESESPERO ? ABEL SAIU , MAS O TIME CONTINUA O MESMO , DE REPENTE COM UM NOVO TÉCNICO O TIME MUDE O JEITO DE JOGAR E ATÉ MELHORE , O ABEL É BOM TREINADOR ,MAS PODEMOS ENUMERAR MUITOS ERROS DELE À FRENTE DO NOSSO FLUZÃO , O FATO DE EU ME EXPRESSAR DESSA FORMA NÃO APAGA A ADMIRAÇÃO QUE TENHO POR ELE , VOU CITAR ALGUNS EQUÍVOCOS DO ABEL . CONT.",
            "date": "2018-06-19T08:31:13",
            "likes": "91",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "CONTI =QUANDO O MARQUINHOS SE LESIONOU E O AIRTON LUCAS PERDEU O GÁS , ELE TINHA QUE ACABAR COM O ESQUEMA DE 3 ZAGUEIROS IMEDIATAMENTE , ESQUEMA DE 3 ZAGUEIROS SÓ SERVE QUANDO TEMOS UM TIME COM VELOCIDADE . QUANDO O TIME PERDEU O MARQUINHOS E AIRTON , ELE TINHA QUE BOTAR DOIS ZAGUEIROS , ESSE ESQUEMA DE 3 ZAGUEIROS PODE SER USADO EM ALGUNS MOMENTO DE ACORDO COM O RESULTADO COM O RECUO DE UM VOLANTE .",
                    "date": "2018-06-19T08:36:03",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "CONT =OUTRO ERRO FOI NÃO DAR OPORTUNIDADES AO RODOLFO , O JÚLIO CESAR É UM BOM GOLEIRO , SÓ ISSO , TUDO NELE É MUITO PREVISÍVEL ,O RICHARD TAMBÉM É ESFORÇADO , MAS NÃO É UM VOLANTE DOS SONHOS , PODERIA TER TENTADO O IBANEZ NA POSIÇÃO , OUTRA COISA TIRAR O GUM ,O RENATO CHAVES , E O SONORZA FOI CRUCIAL PARA A QUEDA DE RENDIMENTO DO TIME . CONT.",
                    "date": "2018-06-19T08:40:04",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "CONT = OUTRA , SE O ABEL NÃO CONFIAVA NO LUQUINHAS PARA A MEIA , PORQUE NÃO FOI NO SUB 20 E PEGOU UNS 2 ATLETAS PARA A POSIÇÃO , TEM DADO CERTO EM MUITOS TIMES ,RESULTADO , O FLU FICOU COM UM TIME MUITO ACOVARDADO EM CAMPO ,AGORA , NÃO VEJO MOTIVOS PARA DESESPERO , TEMOS 30 DIAS PARA RESOLVER OS PROBLEMAS , EXISTE MAL QUE VEM PARA BEM , O TIME ESTA NO MEIO DA TABELA , NÃO HÁ A MINIMA POSSIBILIDADE DE CAIRMOS , NO CAMPEONATO TEM NO MÍNIMO 8 TIMES PIOR DO QUE O NOSSO , AGUENTEM FIRME GALERA . S T.",
                    "date": "2018-06-19T08:47:26",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Ribeiro",
                    "text": "Creio que o cara aí deveria se candidatar a técnico. KKKK",
                    "date": "2018-06-19T08:48:27",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Robson Silva",
                    "text": "POR HORA MINHA ÚNICA ADMIRAÇÃO AO SR ABEL É AFIRMAR SER TRICOLOR, QUANTO AO SEU TRABALHO NÃO VI NADA DE EXCEPICIONAL PRINCIPALMENTE A PARTIR DAS QUEDAS PRECIPITADAS NOS TORNEIOS QUE MAIS PODERIAM RENDER DINHEIRO AO FLU( COPA SULAMERICANA ANO PASSADO E A QUEDA PARA O PODEROSO AVAÍ ESSE ANO ), ESSES TORNEIOS PODERIAM DAR FOLEGO FINANCEIRO AO FLU, SUBSTITUIÇÕES ERRÔNEAS, FORA DE FOCO, INDICAÇÕES DE ATLETAS COMO ROMARINHO, JOÃO CARLOS, ROBINHO, MARLON, QUE MAIS SUAS VIÚVAS QUEREM , ACHAM MESMO QUE ELE PODE ADMINISTRAR FALTA DE DINHEIRO.",
                    "date": "2018-06-19T09:24:20",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Marques",
                    "text": "Chega. 72 anos de idade sou tricolor desde que me entendo por gente. Nunca vi o meu clube em uma situação como está. Não venham defender o Abad, pois ele é um dos responsáveis. Se acovardou e aprovou as contas do Peter, quando estava no conselho fiscal. Infelizmente hoje estou vendo com o meu time. Será que esse cidadão não tem um pouco de vergonha na cara? Será que ele não lê, o que se comenta aqui? Cara tenha um pouco de hombridade e renuncie. Essa sua vaidade derrotada, só prejudica o clube. Deixe o Flu vivo. Pelo Amor que você tem a Deus, vai embora.",
                    "date": "2018-06-19T09:50:14",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "O PROBLEMA É QUE ESSE GESTÃO JÁ ESTA INSTALADA , AGORA TEMOS QUE IDENTIFICAR QUEM REALMENTE É OPOSIÇÃO PARA O PRÓXIMO PLEITO , CUIDADO COM OS LOBOS DISFARÇADOS DE CORDEIROS , QUEM TEM DIREITO AO VOTO TEM QUE SE ESPERTO , PARA NÃO ELEGER NINGUÉM DESSE GRUPO POLÍTICO . ST ..",
                    "date": "2018-06-19T09:56:30",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Neto",
                    "text": "Concordo com você máquina, Abel é horroroso, semore que tentou substituir errou, o time titular se achou como foi o do início do ano passado e ele teve o mérito de perceber. Estamos desesperados pelas opções apontadas para sua reposição. Dorival nos rebaixou em 2013, no mínimo não tem Química conosco.",
                    "date": "2018-06-19T10:03:49",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "ZÉ NETO , ROBSON SILVA , GALERA EM GERAL , MESMO AS COISAS NÃO DANDO CERTO EU NÃO GOSTO DE MUDANÇAS NO MEIO DE TEMPORADA, TENHO MEDO DE PIORAR O QUE JÁ ESTA RUIM , EU APOIO , INCENTIVO, MESMO NA CONTRAMÃO DA MAIORIA , ESSE ANO TEMOS ESSA OPORTUNIDADE NA PARADA DA COPA , MAS A DIRETORIA TEM QUE AGIR RÁPIDO PARA MELHOR APROVEITAR ESSE TEMPO . ST.",
                    "date": "2018-06-19T10:34:43",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Michel Corrêa",
                    "text": "Vcs nao entendem nada de futebol mesmo. Esta decretada a serie B de vcs. Abel fez milagre, num ano onde ele perdeu o filho dele de 19 anos e mesmo assim tirou leite de pedra com esse timinho asqueroso. Vcs deveriam ser mais humildes e reconhecer o trabalho milagroso que o Abel fez nesse timeco q nem tem jogador , nem salario em dia , nem patrocínio master. Acordem para a realidade de vcs. Vao cair pra serie B.",
                    "date": "2018-06-19T10:42:53",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Valdo Lima",
                    "text": "qualquer um, menos o Dorival!!!!!!",
                    "date": "2018-06-19T10:57:50",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "TEM UM CARA QUE NINGUÉM FALOU , O VAGNER MANCINE .ST.",
                    "date": "2018-06-19T12:35:16",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Marcus Sampaio",
                    "text": "bom nome . cara sério .. mas temos que ter um tecnico que o grupo abrace .. nao sei se ele tem este perfil .",
                    "date": "2018-06-19T12:55:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José Nazaré",
                    "text": "Sou mais o Guto.",
                    "date": "2018-06-19T13:10:10",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "E O ROGÉRIO CENI ? NINGUÉM FALA NADA ? ST .",
                    "date": "2018-06-19T15:10:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Vagner Cabral",
            "text": "Não aceitando Zé Ricardo não acho Dorival o pior dos mundos sem contar que tem um trunfo ai pois os campeonatos estão parados e apenas 1/4 do Brasileiro foi cumprido ou seja tem tempo de sobra pra organizar este time,Marcelo Oliveira campeão pelo Cruzeiro também ta livre no mercado mas ainda não vi ele se sair bem com um time jovem.Continuo dizendo que o time TITULAR não deve a NINGUÉM DO BRASIL mais precise de um técnico que saiba lidar com um time de promessas como esse do Fluminense, mas tem q contratar PRA ONTEM.",
            "date": "2018-06-19T13:43:38",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Marcos",
                    "text": "sai dessa mesmice Dorival ja era sem minimas acondiçoes treinador novo visao nova tem muitos ex jogadores pedindo passagem vida nova cabeça nova visão nova Dorival Não!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-06-19T14:25:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Brasília Fla",
                    "text": "Agradeça se algum treinador for para as Flores. Lembre-se, não paga em dias e não tem jogadores. Pense nisso.",
                    "date": "2018-06-19T15:00:15",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Coelho",
            "text": "traz o léo do sub 20 ou o deco que tava estudando la fora.",
            "date": "2018-06-19T14:53:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helcio Almeida",
            "text": "Tem que tirar Abad, e contratar jogador. kkkkkk",
            "date": "2018-06-19T14:53:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Marcos",
            "text": "tem uma nova geração pedindo oportunidade ex jogadores - Felipe e Pedrinho, Washington coração de leão,e outros vamos sair desta mesmice",
            "date": "2018-06-19T14:10:39",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andre",
                    "text": "Dorival?!?! Segundona na certa!!!",
                    "date": "2018-06-19T14:21:20",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Só Importa",
            "text": "Saiu Abel que segurava as pontas, agora querem Dorival e Zé Ricardo que juntando não da um treinador. Zé Ricardo fraquíssimo e Dorival são treinadores de mesmice que não sabem substituir jogador.",
            "date": "2018-06-19T14:26:59",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Catarina Arnaldo",
            "text": "Gostaria de ver o técnico do Sub 20, Léo... Ele conhece os jogadores de Xerém que estão no time titular e na reserva... Léo...para treinador do Fluminense.",
            "date": "2018-06-19T14:22:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Marcos",
            "text": "sou mais de dar oportunidade ao ex ponta direita do Flu ( jorginho) Dorival ja era, burro demais limitado",
            "date": "2018-06-19T14:06:09",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Henrique",
            "text": "O DORIVAL É UM ABEL PIORADO !",
            "date": "2018-06-19T08:39:38",
            "likes": "25",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luiz Mendonça",
                    "text": "O Flu foi muito mal em 2013, mas não foi rebaixado. Temos que parar com esse discurso mentiroso. Regras são regras e ponto final!",
                    "date": "2018-06-19T10:47:52",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Gustavo Bento",
                    "text": "Jose Neto, em 2013 não fomos rebaixados. E a campanha do Dorival foi 3 vitorias, 2 empates e 1 derrota.",
                    "date": "2018-06-19T11:12:19",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sandro Avila",
            "text": "Flu precisa de um meia ... Ederson encerrou o seu contrato com o Fla , tá procurando clube ....",
            "date": "2018-06-19T10:44:17",
            "likes": "19",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sandro Avila",
                    "text": "Não está jogando pq os meias do Flamengo são simplesmente Diego , Paquetá e Everton Ribeiro .",
                    "date": "2018-06-19T13:38:53",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Ederson ta podre, sempre se machucou muito mas desde 2012 ele fez cerca de 100 jogos em 6 anos. Ficam culpando o Fagner mas o cara não tem condições de ser atleta.",
                    "date": "2018-06-19T13:49:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "EDUARDO BRANDAO",
            "text": "O problema é que o Flu não tem dinheiro e, desta forma, o Zé Ricardo não aceitou, porque saiu do Vasco por este motivo. O ideal seria uma solução caseira.",
            "date": "2018-06-19T13:46:26",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Nascimento",
            "text": "O Flu precisa de um técnico com pele tricolor, Pablo !",
            "date": "2018-06-19T12:01:09",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ronaldo Nascimento",
                    "text": "O Flor nao vai contratar ninguém. O Dorival e comícao custam 800 mil por mês.",
                    "date": "2018-06-19T12:17:38",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Sgt 92",
                    "text": "Depois de mc lacraia. Pablo vittar já se declarou q é Flamengo...",
                    "date": "2018-06-19T13:43:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Rabello",
            "text": "DORIVAL NÃO !!!!! Escuta sua torcida ao menos uma vez presidente incompetente !!! FORA ABAD / DORIVAL NÃO!",
            "date": "2018-06-19T11:49:19",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Não estou defendendo o Dorival,mais é um equivoco falar que foi ele que quase rebaixou o Fluminense em 2013,pois ele só pegou o campeonato faltando 5 jogos,no qual teve 3 vitórias,1 empate e 1 derrota. Prefiro no comando o Zé Ricardo!!! Concordo com a máquina, e acho que o time vai melhorar!!pois Abel,já estava desgastado e já não estava escalando bem!",
                    "date": "2018-06-19T13:41:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilvani Marques",
            "text": "ENQUANTO O FLU TIVER PANELINHA ENTRE OS JOGADORES FICA DIFICIL DIZEM QUE E O GUM QUE MANDA LA.",
            "date": "2018-06-19T13:35:44",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Teixeira",
            "text": "De boa o problema do fluminense todo mundo sabe : é jogador, esse time é muito ruim!",
            "date": "2018-06-19T13:31:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Santos",
            "text": "O treinador tem que ter a cara do Fluminense. Pablo Vittar",
            "date": "2018-06-19T12:22:09",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-19T13:21:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson Nobre",
                    "text": "mas esse já jurou amor ao fRa meigo, é rubroneca também",
                    "date": "2018-06-19T13:22:13",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Santos",
            "text": "Tem que usar a base, o esmalte, brinco ....",
            "date": "2018-06-19T12:30:06",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alisson Nobre",
                    "text": "recomendações de quem já tem o hábito de usar",
                    "date": "2018-06-19T13:20:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Rodriguez",
            "text": "promete bons reforços para o time que ze vem o mas cumpre o prometido e da tranquilidade para o homem trabalhar que o trabalho vai fluir com o tempo não vai ser campeão este ano mas não cai.",
            "date": "2018-06-19T12:07:18",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Só promessa não adianta. Tem que ter salários em dia e estrutura.",
                    "date": "2018-06-19T12:26:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Só promessa não adianta. Tem que ter salários em dia e estrutura.",
                    "date": "2018-06-19T12:26:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Duarte",
            "text": "Dorival ,,,, pensei que tivesse morrido como técnico, será que vai surgir no Flusão com técnico??? Eu apostaria num técnico jovem com idéias novas e principalmente estudioso.O mercado está cheio....entendeu Paulo ANGIONI????",
            "date": "2018-06-19T12:53:55",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "Dorival da depressão, flor na segunda divisão",
            "date": "2018-06-19T12:50:42",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Dambroski",
            "text": "Coloca o Léo PerKovich! Esse dorival não! não! não! não!",
            "date": "2018-06-19T12:48:54",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Gomes",
            "text": "WALDIR ESPINOSA NO FLU URGENTE!!!",
            "date": "2018-06-19T11:55:42",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "Oswaldo de Oliveira, seria uma solução !!!!",
            "date": "2018-06-19T12:27:43",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodney Silva",
            "text": "Melhor fechar o departamento de futebol enquanto estamos na primeira divisão. Chega. Se é pra passar vergonha a gente nem sai de casa, certo? Então chega. Um time como o FLU não conseguir um patrocinador decente por tanto tempo, achincalhado dentro e fora de campo, sem conseguir honrar seus compromissos. Para, chega. Não queremos virar o América.",
            "date": "2018-06-19T12:17:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Malaquias",
            "text": "F*DEU.....",
            "date": "2018-06-19T12:16:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Santana",
            "text": "Porque não Ricardo Gomes? Identificado com o Fluminense, note que todos treinadores que foram campeões pelo fluminense nas 2 últimas décadas era ex-jogadores que marcaram história no clube.",
            "date": "2018-06-19T10:57:42",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Juliano",
                    "text": "Ricardo Gomes como dirigente ok, mas como Técnico não! Cuca em 2009 era apenas mais um, agora ele é SuperStar e ganha uma absurdo. O nome mais sensato seria o do Zé Ricardo, mas creio que ele não quer segurar esta bomba chamado Fluminense. E antes de mais nada precisamos de reforços para jogar, aposto que temos boas opções e por um preço acessível no mercado sul-americano. ST4",
                    "date": "2018-06-19T12:09:13",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "MARCO DUARTE",
            "text": "Dorival Junior nunca levou nenhum time em que trabalhou para lugar algum. A solução mais interessante é Leo PerKovich - treinador do sub 20.",
            "date": "2018-06-19T11:53:16",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Sampaio",
            "text": "Qualquer nome que seja o desejo do ABAD não serve para o Flu .. Ele não entende de nada e colocar o Dorival será mais um dos muitos erros que essa gestão cometerá. Chega de tantos erros grotescos e sumam do clube ! ST",
            "date": "2018-06-19T08:21:50",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcus Sampaio",
                    "text": "cuca ou zé ricardo .. até o jair se cair do Santos poderia ser .. dos nomes falados pelo GRANDE presidente, melhor efetivar o Leo.",
                    "date": "2018-06-19T11:45:54",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maurorenatodeoliveiravergueiro",
            "text": "o dorival é bom , o problema é o filho dele , estagiario que manda",
            "date": "2018-06-19T11:44:58",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/contato-inicial-com-ze-ricardo-nao-avanca-e-dorival-junior-vira-alvo-favorito-no-flu.ghtml",
    "team": "fluminense"
}