{
    "time": "11h57",
    "date": "04/12/2018",
    "title": "Após ''melhor ano da carreira'', Júlio César vê futuro indefinido: ''Preferência é do Fluminense''. Goleiro diz que conversas para renovação com o clube terão continuidade com o fim do Campeonato Brasileiro e ressalta união do elenco em meio a todas as dificuldades",
    "author": "Edgard Maciel de Sá",
    "text": [
        "Um ano regular, considerado por ele mesmo o melhor de sua carreira. Uma defesa salvadora, que ajudou a garantir a permanência do Fluminense na Série A do Campeonato Brasileiro. Júlio César termina a temporada em alta, mas ainda sem saber onde vai jogar em 2019. O contrato com o Fluminense acaba no próximo dia 31. Até agora, o pai e representante do jogador, Darci Afonso Jacobi, já se reuniu duas vezes com a diretoria tricolor. Novas conversas estão previstas para as próximas semanas. Há outros clubes interessados.",
        "+ Júlio César revela ter analisado vídeo com cobrança de pênalti de Luan: Falei que ia pegar",
        "- Por ter quatro anos no clube, a preferência é do Fluminense. Mas está tudo em aberto. Neste momento, eu diria que a chance é 50/50. O nosso foco até então era resolver a vida do Fluminense. Resolvemos (...) Essa semana vamos conversar e expor o que a gente pensa, o que deixa de pensar, o que tem chegado até ele (o pai do goleiro é seu empresário), e dentro disso vamos resolver as coisas para o ano que vem - resumiu.",
        "Ao lado de Pedro, Júlio César foi o principal jogador do Fluminense na temporada. Foram 63 jogos e atuações de destaque na primeira temporada como titular absoluto, o que faz ele classificar 2018 como o melhor ano de sua carreira.",
        "- Tive temporadas boas na Europa, principalmente no Benfica. Mas a nível individual, em marcas, essa foi a temporada em que mais joguei na carreira: 63 jogos.",
        "",
        "- O mais importante é ser regular. Não quero um jogo 100 e outro dez. Quero uma regularidade alta, isso que mostra o diferencial. Jogando em um clube grande, em alguns jogos você será chamado a fazer a diferença. E precisa estar presente nesses momentos. Vários jogadores fizeram isso esse ano e fez o grupo forte.",
        "Apesar de todas as dificuldades enfrentadas pelo Fluminense dentro de fora de campo (com atrasos salariais), Júlio ressaltou diversas vezes a união do elenco. E avisou que faz questão de emoldurar uma foto do grupo para colocar em sua casa.",
        "- Apesar de não termos conquistado um título, ficou marcado para minha vida o tamanho da união desse grupo. União entre jogadores, staff, funcionários... Em meio a tantas dificuldades que tivemos, todo mundo se manteve firme. No momento que um estava quase caindo, o outro ia lá, dava a mão e ajudava. Então isso foi fundamental e o diferencial do Fluminense em 2018.",
        "",
        "FUTURO",
        "- Terminamos, dentro do que nós tínhamos, da melhor maneira (com a vaga na Sul-Americana). Até falei na saída ontem que meu pai tinha me falado que existem algumas possibilidades, mas que ele não ia abrir pra mim por questão de ética - até parabenizei ele porque falei que é assim que se trabalha, que temos que ser éticos. Primeiro tinha que resolver o que tinha que ser resolvido, que era a questão dentro do campo com o Fluminense, para depois pensar no futuro. Você não pode colocar a carroça na frente dos cavalos. Agora que resolvemos, graças a Deus da melhor maneira possível, este final.",
        "NEGOCIAÇÃO",
        "- Saiu uma notícia estes dias, uma notícia até mentirosa, falando sobre esta questão de um ano de contrato com relação à minha pessoa. Não procede. Eu sou um cara que eu não gosto de mentira, de notícias falsas, isso eu não admito. Saiu essa notícia que teve uma reunião recente com o meu pai. Não é verdade. Meu pai se reuniu duas vezes com seu Paulo Angioni, mas agora já deve fazer mais de um mês que eles já tiveram a última conversa. Tiveram duas conversar aleatórias, e acredito que nos próximos dias devem voltar a conversar sobre isso, mas não foi citado ainda a questão (divergência em tempo de contrato) e vão abordar ainda mais agora, até porque a gente estava tão focado nesta parte final, nos nossos objetivos...",
        "FOCO NO FIM DA TEMPORADA",
        "- Até quarta-feira a gente estava focado na Sul-Americana, queríamos chegar até a final, mas infelizmente não deu. E depois tínhamos o objetivo de ficar na Série A, e como falei na sexta-feira na entrevista, eu acreditava muito na classificação para a Sul-Americana. A gente tem que sempre pensar alto, o Fluminense é grande então você tem que pensar grande. Dentro das possibilidades do momento que a gente se encontrava, o que era pensar grande? Era a Sul-Americana. E agora, a partir desta semana que a gente vai conversar, vai começar a ver estas situações. Tiveram conversar preliminares, mas nada ainda relacionado à extensão, a tempo, entendeu? Acredito que a partir de agora estas coisas devam começar a se desenrolar nestas questões.",
        "DEFESA MAIS IMPORTANTE DA CARREIRA?",
        "No Fluminense foi a defesa mais representativa da minha carreira. Tem outras também, principalmente neste ano. A final da Taça Rio foi muito bacana. Uma defesa que me marcou muito foi no final do jogo contra o Cruzeiro. Sofremos o jogo todo e salvei com o pé. Eu poderia citar algumas durante esse ano principalmente.",
        "",
        "TENSÃO NO ÚLTIMO JOGO",
        "- Tivemos um ano, apesar das dificuldades de novembro, em que não ficamos próximos da zona do rebaixamento. Não tivemos esse medo do rebaixamento durante o Brasileirão. Mas ai na última rodada, após a eliminação da Sul-Americana, essa ficha caiu com uma pressão grande. Último jogo, contra concorrente direto que só precisava da vitória. E olhando a rodada, os rivais venceram. Se perdêssemos nosso jogo, teríamos sido rebaixados.",
        "- Com os oito jogos sem vencer, isso acarretou mais pressão. Tivemos a invasão dos torcedores na sexta-feira ainda. Entendemos que são apaixonados pelo clube, que são movidos pela paixão e querem o melhor para o Fluminense. Se viam desesperados pelo momento, pelo cenário. Compreendemos isso, sabemos o tamanho e a grandeza do Fluminense. Óbvio que a equipe entrou tensa e ansiosa. Já é normal em um jogo comum. Imagina em um jogo decisivo como esse? Mais ansiedade, tensão... A própria torcida estava assim no início do jogo.",
        "- Falei antes da partida que o mais importante era termos auto-controle. Éramos nós dominarmos a nossa tensão. Para que pudêssemos render bem. Não jogamos melhor do que o América-MG, que teve mais chances. Mas executamos bem, fizemos um gol, soubemos nos defender. A torcida teve papel fundamental, o Fábio Moreno nos ajudou muito. Sobressaiu a garra, o coração, dar tudo o que tínhamos e um pouco mais.",
        "- Foi um ano atípico e 2017 já não tinha sido um ano fácil. Já tínhamos tido problemas de atrasos salariais, situações que querendo ou não atrapalham em campo. Citei no pós jogo o Abel, sua comissão, assim como o Marcelo e a comissão dele. Dediquei ao Marcelo a vitória porque não achei que ele deveria ter saído. Com tudo isso vi com outros olhos tudo o que aconteceu esse ano.",
        "",
        "INVASÃO NO CT",
        "- Estes torcedores são apaixonados pelo clube. Vivem o clube no dia-a-dia, muitos têm tatuagem do clube, e têm o clube como o ápice da vida deles. É totalmente compreensível. Nós sabemos a paixão do torcedor, nós sabemos a dimensão do Fluminense, e naquele momento nós compreendemos a aflição deles. Foi mais por aflição, eles estavam aflitos com o que poderia acontecer. Depois do sofrimento que tiveram em 2013, principalmente, eles estavam aflitos. Se notava isso neles.",
        "- Um que conversou comigo estava chorando e falou: “Po, Júlio, nos ajuda, a gente não quer cair”, e por isso que eu falo da aflição. Foi compreensível ver nos olhos deles. E assim como nós também. A gente sabia da responsabilidade porque uma Série B mancha todo mundo, mancha nossa carreira, mancha o clube, de todas as formas possíveis, seja na paixão, na parte financeira, seja na exposição da marca Fluminense, do nome dos jogadores... Foi uma conversa, até certo ponto com cobrança, porque como o futebol é paixão existe cobrança, o torcedor quer o melhor resultado para o clube e isso é completamente normal e compreensível também. E nós entendemos isso e procuramos conversar e acalmá-los.",
        "- Falamos que iríamos vencer o jogo, que íamos ultrapassar este momento difícil, e o principal, falamos que precisávamos que eles estivessem conosco no domingo, que eles nos apoiassem do início ao final. Que nos dessem força porque nós precisávamos assim como eles estiveram com a gente na quarta, e no início a gente infelizmente sofreu aquele gol e foi um balde de água fria para todo mundo, mas mesmo assim continuaram, nos apoiaram. Ficamos felizes em ver as quase 40 mil pessoas que estiveram no Maracanã ontem, que empurraram o time, que sofreram junto, que colocaram as emoções para fora de diversas maneiras, e por isso que eu te falo que foi compreensível na sexta-feira.",
        "- Apesar de que não deveria acontecer porque é um centro de treinamento, um espaço que temos para treinar, para focar, para nos concentrar... E o torcedor cobrar no estádio, vaiar, aplaudir, mas não é conveniente que isso aconteça em um centro de treinamento, até porque de alguma forma pode trazer alguma forma de desestabilizar. Mas nós procuramos contornar, principalmente o pessoal que tem um pouco mais de idade, de experiência, acalmar os mais jovens, focar no jogo, né? Eu até falei, quando dei entrevista na sexta, que a parte psicológica era mais importante que o campo em si. O campo em si, o Fábio Moreno ia trazer as ideias eu ele tinha, conversar com a gente, ver o que era melhor, mas a cabeça tinha que estar boa.",
        "- Tínhamos que nos controlar, ter um autocontrole muito grande porque em momentos decisivos, o autocontrole é fundamental. Tanto que na própria conversa com eles na sexta, nós tínhamos que mostrar um autocontrole. Nós tínhamos que conversar e falar “rapaziada, a gente está com vocês, a gente quer, tanto quanto ou ainda mais que vocês, vencer este final de temporada. A gente estava a oito jogos sem vencer, a oito jogos sem fazer gol, e ninguém mais do que nós se cobra para que isso vire a chave e mude para que a gente possa voltar às vitórias. E aí ontem, foi um momento muito bacana onde a gente conseguiu alcançar isso, em que a torcida teve com a gente de novo.",
        "LIDERANÇA",
        "- É natural e de formas diferentes cada um tem uma liderança dentro de um grupo. Seja o capitão, o sub-capitão, ou até aqueles que nem capitães são, mas que sabem demonstrar lideranças em momento pontuais. Nós tivemos sim, nós três, o próprio Jadson, o Richard em certos momentos, o Gilberto, o Léo...",
        "- Acho que poderia citar vários jogadores, mas nós como sendo, em teoria os mais experientes por idade, automaticamente você vai tomando esta liderança porque você viveu um pouquinho mais, você tem um pouquinho mais de experiência, um pouco mais de “cancha” desportivamente falando. Foi um ano em que foi necessário em alguns momentos cruciais estar intervindo, falando algumas coisas, expondo, segurando a rapaziada, e isso foi importantíssimo. E todo mundo colaborou e entendeu o que era necessário para o momento.",
        "AJUDA AOS FUNCIONÁRIOS QUE GANHAM MENOS",
        "",
        "REFORMULAÇÃO",
        "- O Gum ontem após o jogo, no vestiário, falou algo muito bacana: “Um grupo é feito por todas as pessoas que estão aqui hoje. Se uma pessoa sair, ou se uma pessoa chegar, o grupo já não é mais o mesmo. Já muda, não vão ser os mesmo que estavam, vai mudar. Um a mais, ou um a menos”. Óbvio que já têm algumas saídas concretizadas, outras possibilidades que pode ser que fique, pode ser que não fique... mas o que a gente espera é que o Fluminense permaneça, que permaneça com esta união que foi conquistada, todos de mãos dadas. E que as coisas possam ser ainda melhores. Que possam ter menos dificuldades no ano de 2019, que o planejamento possa ser melhor, e que possam colher ainda mais frutos do que foram colhidos neste ano em meio às dificuldades que a gente percorreu no caminho.",
        "PALESTRA COM BERNARDINHO",
        "- Foi uma palestra muito legal, um cara extremamente vencedor e que procurou nos mostrar determinados pontos da cerreira dele como jogador/treinador. Nada melhor do que motivar as pessoas com exemplos próprios e verídicos, situações que realmente aconteceram. Ele nos passou experiências muito vantajosas. O cara tem 23 anos de seleção brasileira, entre masculina e feminina. Não é por acaso tudo o que ele conquistou. Para a gente foi um prazer estar recebendo ele, aprender com ele.",
        "- Teve um exemplo que ele citou dizendo que no esporte você tem que sempre pensar na próxima (jogada). Até foi repetitivo, ele é um cara muito hiperativo. A que passou já não volta, por isso tem que focar na próxima. Se você errou um passe, não vai voltar. Se a bola bater nas duas traves e sair, não adianta ficar remoendo. Tem que ir para a próxima. Se pegou um pênalti, também. Porque vai ter a próxima e você precisa estar focado. Tem que estar muito concentrado sempre. Foi bom. Tudo que é para benefício é bem-vindo. Ele se dispôs a estar ali, em um sábado a tarde, quase noite. Sair de casa para estar lai, trazer conhecimento, experiências de vidas.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Alexandre Gardona",
            "text": "Era isso que eu temia.....falhou inúmeras vezes durante o ano , aí vem pega um pênalti , vira herói e o melhor goleiro do mundo. Chega de J César !!! Se fosse isso tudo as propostas estariam chovendo....vai acabar num clubinho qualquer. Vaza!!!!!!",
            "date": "2018-12-04T15:44:08",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Washington Pereira",
                    "text": "Você está errado, Alexandre. No ano passado realmente ele cometeu muitas falhas. Esse ano ele foi o melhor goleiro do campeonato carioca e no brasileiro ele se manteve constante. Agora, inclusive, ele mostrou outra faceta, liderança, coisa que ele não exercia. Ele pode dividir, agora, esse papel, liderança, junto com o Gum e até mesmo o Digão....",
                    "date": "2018-12-05T21:37:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anonimo",
            "text": "ainda me lembro em 2009 o PESSIMO Marquinhos que nunca jogou nada na vida virou \"deus\" apos fazer o gol contra o Coritiba no 1x1 que nos salvou da degola. agora em 2018, o frangueiro \"Julio Chester\" tambem vira apos salvar aquele penalti onde se adiantou e o juiz fingiu que nao viu. eita torcidinha !",
            "date": "2018-12-04T16:51:51",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Washington Pereira",
                    "text": "O Julio Cesar fez um excelente 2018. Inclusive, foi o melhor goleiro do campeonato carioca.... progrediu!",
                    "date": "2018-12-05T21:34:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Washington Pereira",
            "text": "Júlio Cesar esse ano foi nota 1000. Se continuar assim vira seleção.....",
            "date": "2018-12-05T21:32:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeroludo",
            "text": "FICAAAAAAAAAAAAAAAAAAAAAAA!!!!!!!!!!",
            "date": "2018-12-05T01:38:11",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Queiroz",
            "text": "Esse que é o GRANDE problema: jogador em fim de contrato, vai pedir mais pra renovar. Tem que lembrar do Cavalieri, renovou por um alto salário, o clube não tinha mais dinheiro pra pagar, o goleiro em queda brusca de qualidade e por fim dispensou um ídolo de forma desonrosa",
            "date": "2018-12-04T21:33:41",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronnie Barros",
            "text": "Com a futura vendas de pedro contratem logo Fredon o maior ídolo do fluminense moderno.",
            "date": "2018-12-04T21:07:13",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronnie Barros",
            "text": "J,César gum Digão Ibanez dodi Jadson papa com um puxão de orelha everaldo Pedro Calazans está é a base para o começo e tem que trazer Roger machado como técnico. W.silva richard boas moedas de troca ...trazer de volta Mascarenhas ...inteligência abestad",
            "date": "2018-12-04T21:05:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Santos",
            "text": "Esse TAPETENSE, ano que vem série B, te espera.",
            "date": "2018-12-04T17:25:25",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Elyafá",
                    "text": "Cara, vai comentar no teu time!!!!",
                    "date": "2018-12-04T19:39:58",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Máquina Tricolor",
            "text": "Depois da partida de domingo, a renovação do Júlio tem que tratada com muito carinho ! st.",
            "date": "2018-12-04T14:24:23",
            "likes": "31",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Gardona",
                    "text": "Esse comentário é a cara da nossa torcida ...... jogador erra muito mais que acerta , mas basta um jogo ou um choro que logo viram craques. Tá ruim de aguentar!",
                    "date": "2018-12-04T15:46:35",
                    "likes": "8",
                    "unlikes": "10"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "Alexandre, qual goleiro vc nos sugeri ?",
                    "date": "2018-12-04T18:45:25",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Elyafá",
                    "text": "Alexandre, o cara pegou muito esse ano. Errou, sim, qualquer um erra, mas o cara é profissional, não é mercenário, é de grupo. É o que estamos precisando.",
                    "date": "2018-12-04T19:39:04",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Gardona",
            "text": "Esse comentário é a cara da nossa torcida ...... jogador erra muito mais que acerta , mas basta um jogo ou um choro que logo viram craques. Tá ruim de aguentar!",
            "date": "2018-12-04T15:46:35",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "Alexandre, qual goleiro vc nos sugeri ?",
            "date": "2018-12-04T18:45:25",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elyafá",
            "text": "Alexandre, o cara pegou muito esse ano. Errou, sim, qualquer um erra, mas o cara é profissional, não é mercenário, é de grupo. É o que estamos precisando.",
            "date": "2018-12-04T19:39:04",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Fonseca",
            "text": "mas vai receber salario??",
            "date": "2018-12-04T17:38:57",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Dantas",
            "text": "É um dos poucos que podem ficar.",
            "date": "2018-12-04T17:02:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Moreira",
            "text": "se esse foi o melhor ano kkkkkkkkk",
            "date": "2018-12-04T16:46:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Só Importa",
            "text": "Único que vale um pão doce é Julio Cesar o resto vai e não volta.",
            "date": "2018-12-04T16:43:52",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Gomes",
            "text": "Defesa salvadora do Vasco da Gama kkkkkkkkk",
            "date": "2018-12-04T16:40:06",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vieira",
            "text": "TORCEDOR TRICOLOR QUE CRITICA ESSE GOLEIRO SÓ PODE SER DENDAGUA!",
            "date": "2018-12-04T16:18:22",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vieira",
            "text": "MELHOR JOGADOR QUE O FLUMINENSE TEM NO ELENCO!!",
            "date": "2018-12-04T16:17:18",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Fernandes",
            "text": "reclama do gramado da arena FRANGUEIRO",
            "date": "2018-12-04T16:16:52",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Se ele não pega o pênalti, seríamos rebaixados. O time não teria forças para empatar. Obrigado JC. ST!",
            "date": "2018-12-04T15:36:49",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Sou palmeirense, e acho esse goleiro muito bom. Gostaria de vê-lo no verdão.",
            "date": "2018-12-04T14:57:09",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Weverton é melhor.",
                    "date": "2018-12-04T15:06:20",
                    "likes": "7",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Suellen",
            "text": "Ahhh é Júlio César , fica Júlio !",
            "date": "2018-12-04T13:41:03",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Filho",
            "text": "Juuuuulio César ! ! !",
            "date": "2018-12-04T13:27:59",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Filho",
            "text": "Valeu Júlio César!",
            "date": "2018-12-04T13:27:05",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/apos-melhor-ano-da-carreira-julio-cesar-ve-futuro-indefinido-preferencia-e-do-fluminense.ghtml",
    "team": "fluminense"
}