{
    "time": "09h00",
    "date": "24/10/2018",
    "title": "Fiat 147, bronca e time de estrelas: os \"causos\" de Marcelo Oliveira no Nacional, rival do Flu nesta noite. Em 1982, treinador vestiu camisa do adversário desta noite pela Sul-Americana. Por lá, colecionou histórias com o amigo Milton Cruz e dividiu gramados com grandes nomes do futebol uruguaio",
    "author": "GloboEsporte.com*",
    "text": [
        "Adversário do Fluminense nesta noite, pelas quartas de final da Sul-Americana, o Nacional é velho conhecido de Marcelo Oliveira. Quando jogador, o hoje treinador tricolor defendeu o clube uruguaio em 1982. Uma passagem que durou menos de um ano, mas que rendeu boas lembranças, amizades e muita história para contar.",
        "- Toda experiência que vivenciei foi muito válida e importante na carreira e pessoalmente também. Foi um ano muito bacana, uma experiência boa. Um futebol mais duro - contou Marcelo, que disputou 23 jogos com a camisa do Nacional e marcou cinco gols.",
        "Tudo sobre Flu x Nacional, às 19h30, no Estádio Nilton Santos",
        "Formado nas categorias de base do Atlético-MG, Marcelo, um meia habilidoso, jogava no Botafogo no início dos anos 1980 quando adquiriu o próprio passe como parte de um acordo para se desligar do alvinegro carioca. Sem poder assinar com outro clube brasileiro, viu com bons olhos a aventura em terras cisplatinas.",
        "- Eu não estava jogando naquele momento, era suplente, e eles tinham uma dívida comigo. Fizemos uma permuta. Entramos em um acordo e acabei saindo. Não fui direto para o Nacional. Não foi um caso de proposta imediata. Fiquei um mês parado, treinando, e depois acabei tendo condição de ir para o Nacional - explicou Marcelo.",
        "",
        "Sua contratação pelo Nacional, no entanto, não foi imediata. Assim que chegou ao Uruguai, Marcelo passou semanas treinando, enquanto os dirigentes “enrolavam” para a assinatura do contrato. Precisou Oliveira mostrar serviço ao marcar dois gols em um amistoso para os uruguaios o levarem às pressas para a sede do clube para selar o acordo - com receio de que um rival pudesse atravessar o negócio.",
        "- Quando fui convidado para ir para o Nacional, fiz uma proposta em dólar um pouco mais alta porque estava receoso de ir para o Uruguai naquele momento. Disseram ter aceitado a proposta e me apresentei. Passou a primeira semana de treinamento, a segunda… E nada de resolver. Diziam que o presidente estava viajando. Eu falei: “Não estou aqui para fazer teste, mas para assinar contrato”. Responderam que haveria um jogo contra o San Lorenzo, da Argentina, e depois o presidente chegaria e resolveria.",
        "- Entendi aquilo como uma experiência que queriam fazer. Resisti um pouco, mas resolvi jogar. Entrei no 2º tempo, o jogo estava 0 a 0 e fiz dois gols. Logo depois, era meia-noite, 1h da manhã, e me levaram para a sede para assinar contrato imediatamente para que eu seguisse.",
        "",
        "Gigante do futebol uruguaio, o Nacional era também uma das grandes potências do futebol sul-americano da época. O clube havia acabado de conquistar em 1980 a Libertadores e o Mundial de Clubes, e formava a base da seleção uruguaia ao lado do Peñarol. Apesar de perder alguns jogadores nos anos seguintes, o time de 1982 ainda era recheado de estrelas.",
        "- Tinham jogadores excepcionais, que eram de seleção e se tornaram amigos. O goleiro era o Rodolfo Rodriguez, o lateral-direito, o Moreira, na zaga tinha o Cacho Branco, que foi da seleção de 1970, na esquerda, o Washington González. O Vitor Espárrago era nosso capitão, muito experiente. Na frente tinha o Bica, que jogou depois no River Plate, e o Victorino, que era artilheiro da seleção e do Nacional. Logo depois chegou o Milton Cruz - relembra a época com sorriso no rosto e ar de saudosismo.",
        "O time de 1982, no entanto, não conseguiu repetir o sucesso da equipe de dois anos antes. O título uruguaio também não veio. Acabou escapando para o arquirrival Peñarol.",
        "- Participei de um time muito forte, cujos jogadores recentemente haviam sido campeões do mundo e participavam da seleção. Eles me acolheram muito bem. Acabamos perdendo a final para o Peñarol, 1 a 0, gol de um dos melhores jogadores que vi jogar no futebol uruguaio, que foi o Fernando Morena - recorda.",
        "Dentre os companheiros de Marcelo Oliveira no Nacional, um brasileiro se tornou grande amigo do hoje treinador do Fluminense. Trata-se de Milton Cruz, ex-jogador que foi auxiliar do São Paulo por anos e teve no Náutico e no Figueirense seus trabalhos mais recentes como técnico. Milton era centroavante goleador.",
        "",
        "Apesar do bom entrosamento com Oliveira dentro e fora dos campos, Milton foi pivô de um episódio que quase decretou a saída do amigo do clube. O Nacional vencia uma partida do campeonato uruguaio por 3 a 0, com três gols de Milton, quando o árbitro marcou um pênalti a favor da equipe.",
        "Mirando a artilharia da competição, o atacante pediu a bola para Marcelo, o batedor oficial. O atual treinador do Flu aceitou, Milton bateu, e perdeu. Para piorar, o adversário reagiu e empatou a partida, o que gerou uma bronca monumental do técnico da equipe, o lendário Alfio Basile.",
        "- Nós estávamos ganhando de uma equipe menor por 3 a 0 e eu era o batedor oficial do Nacional. O Milton, querendo a artilharia, me pediu para bater, insistiu. Olhei para trás, vi o técnico muito distante, tranquilo, distraído, e passei a bola para o Milton bater. Ele bateu muito mal, perdeu. Mas o pior veio depois. O adversário reagiu, fez um, dois, três e o jogo terminou empatado. O técnico Alfio Basile, um argentino bravo e rigoroso, queria me tirar do time e do clube. E praticamente não falou nada com o Milton. O Milton ficou na boa - contou aos risos.",
        "",
        "Esta não foi a única história curiosa de Marcelo com Milton. O ex-jogador, que tirava onda com um Opalão rebaixado no Brasil, optou pela praticidade de um Fiat 147 em Montevidéu - carro que comprou em Porto Alegre e atravessou a fronteira com o Uruguai. Oliveira, no entanto, várias vezes teve de ficar a pé em Montevidéu, para emprestar o carro para o amigo passear com a família para as praias de Punta del Este.",
        "- Comprei em Porto Alegre e levei do Brasil para lá. Eu não quis levar um carro maior que eu tinha, um Opala lindo, rebaixado. E aí comprei um Fiat para me locomover em Montevidéu. Eu estava solteiro, e o Milton, com a família. E ele é um cara mais controlado com relação a dinheiro, não quis comprar carro. Então tive que emprestar para ele e a esposa dele, que é gente boa demais, para passearem com o carro nas horas de folga.",
        "Tais histórias, porém, fazem parte do passado de Marcelo Oliveira. E é diante do Nacional, agora como adversário, que o treinador pode escrever um capítulo do que pode ser uma grande história pelo Fluminense. Para isso, o treinador usará a experiência adquirida no ex-clube para tentar fazer a diferença no confronto desta noite.",
        "- A camisa do Nacional é muito forte. Foi campeão da Libertadores, campeão do mundo. Nosso maior respeito ao futebol uruguaio. Podemos esperar um jogo muito competitivo, duro e de boa técnica. É importante fazermos um bom resultado em casa, para podermos ir com tranquilidade e estratégia para o segundo jogo. Precisaremos muito da participação do torcedor.",
        "* Participaram da reportagem: Felipe Siqueira, Fernando Saraiva, Igor Castello Branco e Ivan Raupp",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "João Brasil",
            "text": "Por que não voltou com Daniel no lugar do M.Alessandro (aliás, já deu pra ele e M.Junior, né?). Ficaríamos com Daniel e Sornoza para criar pro Luciano, que só teve 2 bolas no jogo todo. Poderia ter usado até o Caio (forte fisicamente) ao invés do Airton. Errou tremendamente.",
            "date": "2018-10-25T01:06:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Brasil",
            "text": "Hoje fez caca! Botar Airton ternura num jogo em que precisávamos marcar gols é de doer! Por q",
            "date": "2018-10-25T01:04:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albeneir Iane",
            "text": "Gosto mto do ABEL BRAGA,um grande técnico,mas vc ve as diferenças só reclamava,chegou o Marcelo e vem fazendo um grande trabalho,olha que depois do rebaixamento com o COXA mtos o diziam acabado.",
            "date": "2018-10-24T22:26:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Costa",
            "text": "Alô marcas esportivas cadê a reedição dessa bola aí?",
            "date": "2018-10-24T17:48:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales Oliveira",
            "text": "boa história",
            "date": "2018-10-24T14:03:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Crovato",
                    "text": "2 a 0 FLU HJ",
                    "date": "2018-10-24T17:29:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dimas Silva",
            "text": "jogava muito, chegou a fazer alguns jogos pela seleção em 1979.",
            "date": "2018-10-24T13:14:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Randi",
            "text": "Muito interessante....casos do futebol....",
            "date": "2018-10-24T12:58:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Kayser",
            "text": "O futebol tem histórias fantasticas. Historias q a bola não conta e sim os protagonistas...",
            "date": "2018-10-24T12:06:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Souza",
                    "text": "A bola hoje vai contar uma historia no futuro...o Flu vai triturar o Nacional no dia de hj",
                    "date": "2018-10-24T12:38:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos",
            "text": "Marcelo: \"ATAQUE GANHA JOGO, DEFESA CAMPEONATO\"",
            "date": "2018-10-24T12:05:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Vamos passar e seremos campeões .",
            "date": "2018-10-24T12:05:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Delduque",
            "text": "Away!!",
            "date": "2018-10-24T11:28:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fiat-147-bronca-e-time-de-estrelas-os-causos-de-marcelo-oliveira-no-nacional-rival-do-flu-nesta-noite.ghtml",
    "team": "fluminense"
}