{
    "time": "16h46",
    "date": "15/05/2018",
    "title": "Flu e Vasco são multados e perdem mandos de campo por confusões no Sub-20. Houve invasões em Laranjeiras e São Januário pela semifinal do Carioca e decisão da Taça Rio Sub-20. Penalizações valem apenas para competições estaduais da categoria.",
    "author": "GloboEsporte.com",
    "text": [
        "Fluminense e Vasco foram punidos pelo TJD-RJ com perdas de mando de campo e multas pelas confusões em partidas entre as equipes no Campeonato Carioca Sub-20. As penalizações valem apenas para competições estaduais da categoria. Cabe recurso.",
        "O Tricolor pegou foi multado em R$ 30 mil e perdeu três mandos de campo pela invasão ao gramado das Laranjeiras e conflito de torcedores com seguranças no jogo de 28 de abril, válido pelas semifinais do torneio. O julgamento foi realizado na última segunda-feira, pela Quinta Comissão Disciplinar.",
        "O Fluminense foi denunciado com base no artigo 213, I, II, III, §1º do CBJD, que trata de “deixar de tomar providências capazes de prevenir e reprimir: desordens em sua praça de desporto; invasão do campo ou local da disputa do evento desportivo; lançamento de objetos no campo ou local da disputa do evento desportivo. §1º Quando a desordem, invasão ou lançamento de objeto for de elevada gravidade ou causar prejuízo ao andamento do evento desportivo, a entidade de prática poderá ser punida com a perda do mando de campo de uma a 10 partidas, provas ou equivalentes, quando participante da competição oficial”.",
        "Já o Cruz-Maltino havia sido multado em R$ 20 mil e perda de dois mandos de campo pelo tumulto generalizado e invasão a São Januário na final da Taça Rio Sub-20, dia 21 de abril. O julgamento foi realizado no dia 8 de maio.",
        "O Vasco foi denunciado no artigo 211, “deixar de manter o local que tenha indicado para realização do evento com infra-estrutura necessária a assegurar plena garantia e segurança para sua realização”, combinado com o artigo 213, I, II, §1, “deixar de tomar providências capazes de prevenir e reprimir: desordens em sua praça de desporto; invasão do campo ou local da disputa do evento desportivo. § 1º Quando a desordem, invasão ou lançamento de objeto for de elevada gravidade ou causar prejuízo ao andamento do evento desportivo, a entidade de prática poderá ser punida com a perda do mando de campo de uma a dez partidas”, na forma do 184, “quando o agente mediante mais de uma ação ou omissão, pratica duas ou mais infrações, aplicam-se cumulativamente as penas”."
    ],
    "comments": [
        {
            "name": "Luã Silva",
            "text": "Proibi de participar da competição por 1 ano os 2 times, ai o time vai ser mais exigente a quem coloca pra dentro dos estádios. Afinal, poucos se importam com sub 20 !",
            "date": "2018-05-18T14:04:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Zaú",
            "text": "Estranho isso... Pq o Fluminense punido com multa de 30 mil e três jogos e o Vasco Julgado em dois artigos foi punido com multa de 20 mil e 2 jogos?? Lembrando que os jogadores tiveram atitudes COMPLETAMENTE diferentes nos dois jogos, no primeiro jogo os do Vasco partiram para cima dos jogadores do Fluminense para agredir e nos segundo jogo os jogadores do Fluminense foram para a torcida para evitar mais invasões e protegeram jogadores e funcionários do Vasco... Muito estranho esse julgamento !!!",
            "date": "2018-05-15T23:53:00",
            "likes": "31",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Matheus Matias",
                    "text": "ainda bateram no arbitro , mais o time de Eurico é protegido, mesmo ele estando fora ainda tem influência",
                    "date": "2018-05-17T18:05:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Pacheco",
            "text": "Ridículos ambos os torcedores mas quem vê as imagens dos dois jogos percebe qual teve situações mais graves. Tendo os jogadores do Flu que ser refugiar no vestiário. Além disso o Flu tomou as medidas possíveis para se evitar novo tumulto mas o TJ-RJ é um feudo da FERJ e sempre favorece o time do Eurico, mesmo este já não mais presidente.",
            "date": "2018-05-16T17:15:02",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Ferreira",
            "text": "vergonha já esta de mais isso em São Januário sou contra esse tipo de baderna, no nosso próprio patrimônio.",
            "date": "2018-05-16T15:40:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Cunha",
            "text": "jogo com portão fechado e fim das organizadas simples assim.",
            "date": "2018-05-16T11:48:34",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Queiroz",
            "text": "deveriam proibir sumariamente torcida em jogos sem policiamento, tanto as torcida do Vasco e do Flu ficaram à mercê de arruaceiros",
            "date": "2018-05-16T05:07:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Pereira",
            "text": "BABAQUICE, NÃO GANHAM NADA COM ESSA CONFUSÃO",
            "date": "2018-05-15T18:57:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lumpa",
            "text": "Só noticiam isso?? E o Samuel que foi absolvido pela \"dancinha\"?? E o Gilberto, que foi liberado no STJD pela sapatada no Sassá?? Nenhuma matéria? Pior que não dar notícia, é dar só uma",
            "date": "2018-05-15T19:20:05",
            "likes": "4",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Michele Pascale",
                    "text": "o samuel machucou alguem com a dancinha? o gilberto è reu primario e todo jogo do vasco no anao da colina tem quebra quebra.",
                    "date": "2018-05-15T21:27:15",
                    "likes": "15",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/flu-e-vasco-sao-multados-e-perdem-mandos-de-campo-por-confusoes-no-sub-20.ghtml",
    "team": "campeonato carioca"
}