{
    "time": "05h00",
    "date": "28/08/2018",
    "title": "Sem Pedro, Flu marca apenas um gol e tem em Sornoza o jogador mais produtivo. Lesão do camisa 9 escancara dependência e indica um cenário de muita dificuldade em finalizar e balançar a rede adversária. Kayke deve ser o substituto escolhido por Marcelo Oliveira",
    "author": "Guilherme Marçal e Hector Werlang",
    "text": [
        "A artilharia do Brasileirão, com 10 gols, resume a importância de Pedro ao Fluminense. Porém, os números do centroavante indicam ainda o quão dependente dele é o Tricolor. A ponto de, dada a recuperação da lesão no joelho direito o tirar de combate por 21 dias, questionar: há vida sem o camisa 9?",
        "Difícil, a julgar pelo desempenho do jogador e da equipe no Brasileirão. Kayke, o provável substituto, ainda é uma incógnita - pouco jogou no Bahia e atuou por 45 minutos diante do Cruzeiro - e o exemplo do prório Flu sem a sua referência é de apenas um gol marcado e muita dificuldade em concluir as jogadas.",
        "O GloboEsporte.com, por meio do Espião Estatístico, ferramenta de análise de dados do site, identificou ainda que, sem Pedro, Sornoza foi o jogador mais produtivo do Tricolor. Foi o meia quem mais concluiu a gol e deu mais assistências a tal.",
        "No Brasileiro, o centroavante não atuou diante de Paraná e Flamengo por conta de um problema na coxa direita (equipe fez um gol) e foi substituído em sete oportunidades (equipe não marcou nenhum gol). A quantidade de finalizações necessárias para balançar a rede adversária exemplifica a realidade com e sem ele:",
        "O número de finalizações certas também:",
        "Afinal, o momento de Pedro antes da lesão era tão bom que ele foi convocado para a Seleção. Veja os números em 19 partidas dele no Brasileirão:",
        "",
        "Nas ocasiões em que Pedro não atuou, João Carlos foi a escolha de Abel Braga - Marcelo viverá essa realidade a partir do confronto com o São Paulo no domingo. Além desses dois jogos por lesão, Pedro foi substituído em outras sete oportunidades.",
        "",
        "Sornoza, com oito assistências (para 23,5% das finalizações) e quatro finalizações, ou seja, 12 participações decisivas em 34 finalizações (35,3% dos lances concluídos) foi quem mais chamou a responsabilidade na ausência de Pedro. O Tricolor atacou basicamente pelo alto: 13 jogadas aéreas (seis com participação de Sornoza), geralmente explorando a altura de Gum, Ibañez e João Carlos.",
        "Quem mais finalizou no período:",
        "",
        "https://loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Nielsen Assis",
            "text": "O Fluminense estava jogando com dois jogadores regulares: Pedro e júlio Cesar. Agora, só temos o Julio para defender o time. Rumo à série B.",
            "date": "2018-08-28T10:41:28",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "Coisa de flamenguista iludido.",
                    "date": "2018-08-28T20:42:44",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "Ao menos alguém aqui para defender o JC, melhor que o Cavalieri, que até hoje não aprendeu ou tem medo de sair do gol.",
                    "date": "2018-08-29T04:21:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vitor Galo",
            "text": "O Marcelo Oliveira deveria ver os vídeos dos jogos no Brasileirão com Abelão. O Marco jr e o Pablo Diego não são craques, mas fazem gols. Fica botando essas contratações novas que ainda não disseram pra que veio",
            "date": "2018-08-29T00:36:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "Paguem a série B",
            "date": "2018-08-28T08:35:02",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taylor Gang",
            "text": "FlorminenC time l.ixo falido. Peguem o Maracanã. Paguem os salários atrasados. Paguem os direitos de imagens atrasados . Paguem o f.gts. Paguem a série C . Kkkkk",
            "date": "2018-08-28T09:09:55",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "Outro B A B A C A",
                    "date": "2018-08-28T11:47:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Só Importa",
            "text": "Olho grande de Framenguista.",
            "date": "2018-08-28T13:36:41",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Neto",
            "text": "PEDRO QUEIXO DE TAMANCO!",
            "date": "2018-08-28T12:18:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Só Importa",
                    "text": "essa foi boa kkkkkkkkk",
                    "date": "2018-08-28T13:36:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio Souza",
            "text": "O Sonoza não é mal jogador mas as finalizações dele não tem demonstrado eficiência para concluir os Gols. ès o que eu acho, jogador médio apenas!!!!!!!!!!!rs",
            "date": "2018-08-28T11:52:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almigon",
            "text": "Cheirinho de segunda divisão",
            "date": "2018-08-28T09:32:17",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "De CHEIRINHO, já temos UM no Rio.",
                    "date": "2018-08-28T11:47:44",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Goulart",
            "text": "Pedro é um jogador importante. Entretanto, lembremos que o Fluminense tinha o Henrique Dourado, que também foi artilheiro do brasileiro. Assim, o Fluminense se reconstruirá na ausência do Pedro e outros atletas terão a oportunidade de mostrar bom futebol.",
            "date": "2018-08-28T10:03:10",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "Que era H.Dourado, antes de jogar no FLU.",
                    "date": "2018-08-28T11:46:35",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Bernardes",
            "text": "Vão ser atropelados pelo maior time do Brasil no domingo: São Paulo Futebol Clube, único tri campeão mundial.",
            "date": "2018-08-28T10:31:41",
            "likes": "13",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "João Carlos deve ser efetivado , para ver qual é a situação , se serve ou não, Kayke precisa melhorar a parte fíosica, ou então, coloca os moleque de Xérem.",
            "date": "2018-08-28T11:44:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Duarte",
            "text": "Esse cara não imita o didi mocó na globo?",
            "date": "2018-08-28T10:42:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "Acho muito cedo para dizer que sem o Pedro o time vai cair muito , vamos aguardar pra ver se este kaike acerta, já vi muito jogador sair de um clube em baixa e crescer em outro ou vice versa, vamos aguardar, otimismo nunca fax mal.",
            "date": "2018-08-28T10:37:07",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Afonso",
            "text": "Amigos!! O Pedro é centroavante é homen gol por isso a bola chega nele!! Tem centroavante novo contratado. É só apostar!! Todos falavam que o Pedro era lerdo, lento e ... agora foi convocado o Flu terá dependência!!! Matéria chata e sem critério! Fale do Fla que vai sair de outra competição! O do Vasco que está devendo mais que o Flu!! Amigos matéria ante Flu este jornal já está lotada!!! Sem ajuda do governoemidia! E sem patrocínio estamos em 10 décimo!!!!",
            "date": "2018-08-28T10:19:26",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Nobre",
            "text": "Esse sornoza é uma enganação. Todo jogo ele some se ausenta, não acerta um chute de longa distância, não arma uma jogada, não da um arrancada, erra gol feito. É muito ruim",
            "date": "2018-08-28T10:03:27",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Vieira",
            "text": "11 atacantes contratados, e nenhum sabem fazer gols ?? ta feio a situação, vamos ao 17 para um Brasil melhor",
            "date": "2018-08-28T09:22:46",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sandro Silva",
                    "text": "Na era Abel, quando ele colocava o Pablo Diego para jogar o mesmo fazia uma fumaça danada para cima dos adversários. Na nova era do Marcelo Oliveira,coloca esses que Luciano,Everaldo e Junior Dutra para não somarem em nada. Põe o Molecão Pablo faltando então vinte minutos e verá. Se toca Marcelo Oliveira!!!!!",
                    "date": "2018-08-28T09:42:16",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Santiago",
            "text": "Repatriem Matheus Pato!",
            "date": "2018-08-28T09:21:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mark",
            "text": "O Flu ladeira a baixo rumo a segunda! Com o que está jogando somente um milagre salvará desse destino.",
            "date": "2018-08-28T09:19:40",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas Silva",
            "text": "Diferença monstruosa. Mas não vamos nos iludir e achar que o Sornoza é o cara. Ele não é! está prestes a sair do clube, vocês acham que ele vai meter o pé numa dividida? Ele nunca foi um craque, apenas um jogador razoável. Sempre achei que deveria ter um outro",
            "date": "2018-08-28T09:08:20",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "O PROBLEMA É A DIFERENÇA ABISSAL DO PEDRO PARA ESSES SUBSTITUTOS . ST CAMP52 .",
            "date": "2018-08-28T07:18:20",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "NOS OUTROS TIMES A DIFERENÇA DO TITULAR PARA O RESERVA É PEQUENA , NO FLUZÃO O TITULAR É BONZÃO E OS RESERVAS SÃO LIXÃO . ST.",
                    "date": "2018-08-28T08:04:32",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "ANTES QUE OS \"PROFESSORES\" DO G. E. ENTREM EM AÇÃO , GOSTARIA DE ESCLARECER QUE O ERRO FOI PROPOSITAL PARA MELHORAR A RIMA . ST.",
                    "date": "2018-08-28T08:42:44",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabio",
            "text": "FluminenC, pague a série B. Ou é a série C? Ou são os dois? Tô confuso...",
            "date": "2018-08-28T07:16:36",
            "likes": "11",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "DO JEITO QUE A FABIANA ESTA CONFUSA , ELA JÁ NÃO SABE A DIFERENÇA DE UMA R.OLA PARA UMA X.ENA , DEVE ESTAR S.ENTANDO DIRETO ! ST.",
                    "date": "2018-08-28T07:39:39",
                    "likes": "17",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denesio Moura",
            "text": "Descobriram a pólvora? Para chegar-se a esta conclusão não precisa de gráficos e tanta explicação.",
            "date": "2018-08-28T06:08:33",
            "likes": "18",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/sem-pedro-flu-marca-apenas-um-gol-e-tem-em-sornoza-o-jogador-mais-produtivo.ghtml",
    "team": "fluminense"
}