{
    "time": "12h00",
    "date": "02/11/2018",
    "title": "Luciano se firma após lesão de Pedro e festeja: \"Gol mais importante da carreira\". Atacante marcou o tento da classificação do Fluminense à semifinal da Sul-Americana na última quarta. Foi o quinto gol dele em 15 jogos pelo Tricolor",
    "author": "Emanuelle Ribeiro",
    "text": [
        "Três gols nos últimos cinco jogos. Não há como negar que Luciano vive ótima fase no Fluminense. Depois de perder o artilheiro Pedro por lesão no joelho direito em agosto, o Tricolor testou algumas opções antes de encontrar no atacante a referência que precisava.",
        "+ Torcedores fazem festa no aeroporto: A gente joga por eles",
        "O mais recente tento de Luciano, contratado em 30 de junho, foi anotado na última quarta-feira, contra o Nacional. Depois de um primeiro tempo sem gols no Estádio Parque Central, o atacante abriu o placar no início da segunda etapa. A vitória por 1 a 0 levou o Fluminense à semifinal da Sul-Americana. Pela importância, o momento ficará eternizado na memória do jogador, que prefere não se considerar o herói da classificação.",
        "- Esse gol representa muita coisa, é resultado do trabalho da equipe. Depois do empate em casa, muitos disseram que não ganharíamos lá. A gente trabalhou quieto e ganhou. Eu sempre falo que Deus é fiel. Esse grupo trabalha muito.",
        "",
        "Luciano tem cinco gols em 15 jogos pelo Fluminense – dois na Sul-Americana e três no Campeonato Brasileiro. Além de balançar as redes contra o Nacional, marcou também diante de Atlético-PR, Deportivo Cuenca, Paraná e Atlético-MG.",
        "Artilheiro do Fluminense na temporada com 19 gols, o titular da posição, Pedro, lesionou o joelho direito contra o Cruzeiro, no dia 25 de agosto. Foi operado e só voltará a jogar em 2019. Depois de alguns testes, Luciano foi quem mais agradou e, como ele mesmo destacou, “está dando certo”.",
        "- Infelizmente, o Pedro se machucou. Coisas do futebol. Estou trabalhando, assim como os outros, e a gente espera suprir essas ausências. Graças a Deus está dando muito certo, estou podendo fazer os gols e ajudar meus companheiros.",
        "O próximo jogo do Fluminense será contra o Vasco, neste sábado, às 17h, no Maracanã, pela 32ª rodada do Brasileirão. Com o desgaste da equipe após o jogo no Uruguai e a viagem de retorno ao Brasil, titulares devem ser poupados por Marcelo Oliveira. A partida de ida da semifinal da Sul-Americana contra o Atlético-PR, em Curitiba, provavelmente será marcada para a próxima quarta-feira.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "João Costa",
            "text": "Minha opinião técnica, imparcial e balisada é de que o Flu é o melhor time do mundo.",
            "date": "2018-11-03T15:51:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Danilo",
            "text": "Um jogador excelentes, não me impressionaria a elite do futebol Europeu querer o Luciano para 2019",
            "date": "2018-11-03T09:33:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "AGRADOU EM CHEIO, FAZ GOL, DÁ ASSISTÊNCIAS, VOLTA PARA AJUDAR NA MARCAÇÃO, ESTA ENCANTANDO A TORCIDA . ST.",
            "date": "2018-11-02T14:26:32",
            "likes": "44",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio Galano",
                    "text": "Sim, mas méritos tb para Sornoza que pegou o passe do goleiro, não foi fominha e deixou Luciano na cara do gol. Por sinal, um golaço de Luciano, com técnica e categoria.",
                    "date": "2018-11-02T23:20:22",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zeroludo",
            "text": "demos foi muita sorte, em dois lances claros eles perderam gol, aquele cruzamento no primeiro tempo, e o outro cruzamento so que rasteiro que os dois atacantes furaram, sei não, mas acho que não passa pelo patético com esse tipo de erro que não pode continuar acontecendo",
            "date": "2018-11-02T16:45:37",
            "likes": "4",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Vini Soares",
                    "text": "amigo,respeito a sua opinião,mas o fluminense tem é que melhorar a pontaria",
                    "date": "2018-11-02T21:46:47",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Vini Soares",
                    "text": "Você não viu a quantidade de gols perdidos pelo fluminense?O fato de jogar na casa de um adversário qualificado e , ainda possível , lotado os erros podem aparecer em função do adversária esta estar numa zona confortável em função do resultado construído no Brasil.ST.....",
                    "date": "2018-11-02T21:51:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Souza",
            "text": "Esses site da globo e revoltante vx comente e nunca fica exppsto o comentarios, plataforma ridicula",
            "date": "2018-11-02T15:36:53",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Marchetti",
            "text": "Everaldo e Luciano, salvaram o nosso ano, até aqui! Se não fossem eles, estaríamos certamente no Z4!",
            "date": "2018-11-02T15:36:39",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/luciano-se-firma-apos-lesao-de-pedro-e-festeja-gol-mais-importante-da-carreira.ghtml",
    "team": "fluminense"
}