{"time": "vitória", "title": ["Willian Farias fala em “juntar os cacos” para começar a Série A com o pé direito", "Vitória estreia no Campeonato Brasileiro neste sábado, contra o Flamengo, no Barradão"], "author": ["GloboEsporte.com"], "text": " A Série A do Campeonato Brasileiro começa para o Vitória neste sábado, contra o Flamengo, no Barradão. É a competição mais importante do calendário rubro-negro, e o desejo de todos é por uma caminhada tranquila, diferente do que aconteceu na temporada passada. Para estrear com o pé direito, entretanto, é necessário “juntar os cacos” depois da perda do título baiano para o rival Bahia.  Essa é a avaliação de Willian Farias, que concedeu entrevista coletiva no desembarque da delegação após a  na Copa do Brasil. O Leão sofreu um gol no fim com falha de Caíque e foi superado por 2 a 1.  - A equipe tem mudado bastante. As duas finais [contra o Bahia] não vou nem comentar. De última hora, perdemos um jogador, então obviamente que quem entra quer vencer, independente de você não estar com o entrosamento que desejava com o grupo, mas, enfim. A gente tem que sacudir a poeira, juntar os cacos e começar o Brasileiro com o pé direito – afirmou Farias, que foi titular contra o Inter.  Para o jogo contra o Flamengo, o Vitória não terá o atacante Neilton, principal destaque da equipe na temporada, por causa de lesão. Willian Farias lamentou o desfalque, porém mostrou confiança no elenco rubro-negro.  - Jogador importante, que está com o nível de confiança elevado, e isso faz toda a diferença. Com certeza vai fazer falta nesse jogo. Espero que, quem entre, dê conta do recado. Tenho certeza de que isso vai acontecer. Infelizmente, a gente não pode ficar pensando em quem vai ficar fora, temos que fazer nosso grupo forte. A gente tem um grupo enxuto, porém forte. E vamos contar com o apoio do nosso torcedor - disse.  A partida contra o Flamengo está marcada para 19h (horário de Brasília).    - Expectativa de fazer um bom jogo, fazer do Barradão os nossos domínios, o lugar onde a gente se sinta bem e o adversário não. Fazendo isso, temos que impor nosso jogo, vencer no Barradão e fazer com que seja o nosso ponto positivo.  - Acho que a gente fez um bom jogo. A gente sabe o quanto é difícil jogar com o Inter nos seus domínios. Sobre a falha do Caíque, não foi só ele que errou, foi o grupo todo. É o momento de passar confiança para ele. Logo em seguida já falamos que não foi a primeira e nem será a última vez, que é para levantar a cabeça e que sábado tem mais. ", "date": "12/04/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/willian-farias-fala-em-juntar-os-cacos-para-comecar-a-serie-a-com-o-pe-direito.ghtml", "id": 531}