{"time": "vitória", "title": ["Vitória anuncia rescisão de contrato com o zagueiro Kanu", "Atleta não vinha sendo aproveitado pelo técnico Paulo Cézar Carpegiani e tinha contrato válido até dezembro deste ano"], "author": ["GloboEsporte.com"], "text": " O Vitória comunicou, nesta sexta-feira, por meio de nota publicada no site oficial, a rescisão de contrato com o zagueiro Kanu. O atleta não vinha sendo aproveitado pelo técnico Paulo Cézar Carpegiani e tinha contrato válido até dezembro deste ano.  Kanu não atua desde agosto e sequer foi visto nos treinos realizados na Toca do Leão nos últimos dias. Recentemente, o defensor foi alvo de uma polêmica ao ser fotografado em uma festa no dia em que o Vitória foi derrotado pelo Botafogo. Dias depois, ele .  - Durante três anos e mais de cem jogos com vocês, passei por momentos bons e ruins no clube, seja conquistando campeonatos ou lutando para não cair. Tenho consciência de que nunca fiz corpo mole ou fugi de alguma circunstância em jogo. Como qualquer trabalhador, também vivo dias ruins. Dias de luta, de muito suor derramado! E momentos de LAZER... Mas na minha profissão não podemos ter lazer, somos máquinas que não podem falhar senão serão descartadas. E todos esses anos que ajudei o clube, não contam mais? Será que perto de entrar para a história do clube como o zagueiro que fez mais gols, eu não presto? E todos os jogos decisivos que salvei o time, já foi esquecido? – postou.  A última partida de Kanu pelo Vitória foi na goleada sofrida para o Grêmio, no Rio Grande do Sul. Com uma lesão no joelho, ele não estava à disposição no início de trabalho de Paulo Cézar Carpegiani e, ao se recuperar, encontrou o setor com forte concorrência. Lucas Ribeiro e Ramon são os atuais titulares, com Aderllan e Bruno Bispo como reservas imediatos, além de Ruan Renato, que atuou duas vezes sob o comando do técnico, como opção.  Kanu realizou 121 jogos com a camisa rubro-negra e marcou 16 gols. Na atual temporada, ele ficou marcado pela confusão ocorrida no primeiro Ba-Vi do ano, em fevereiro, quando agrediu com socos o meia Vinícius, do Bahia, e foi suspenso pelo Superior Tribunal de Justiça Desportiva (STJD).       ", "date": "05/10/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-anuncia-rescisao-de-contrato-com-o-zagueiro-kanu.ghtml", "id": 127}