{"time": "vitória", "title": ["Análise: sem medo de atacar, Vitória faz jogo franco e tem boa postura defensiva", "Rubro-Negro tem boa postura jogando fora de casa contra o Corinthians e conquista ponto importante no Campeonato Brasileiro; é o segundo jogo seguido que a equipe não sofre gols"], "author": ["GloboEsporte.com"], "text": " Minutos antes do início do jogo contra o Corinthians, ainda na beira do gramado, o técnico Vagner Mancini deixou claro qual seria a proposta de jogo do Vitória. Embora jogando fora de casa, . E foi de fato o que aconteceu. Com atuação consistente, o Rubro-Negro deu pouco espaço para o Corinthians e não abriu mão de buscar o gol. Ainda assim, o time não conseguiu o triunfo, mas saiu de Itaquera com um importante para o andamento do Campeonato Brasileiro.   Com apenas uma mudança no time titular em relação ao último jogo (Elias voltou ao gol no lugar de Ronaldo),  . Diante do clube paulista, o time em muitas ocasiões adiantou a marcação e, diminuindo o espaço e dobrando a pressão no portador da bola, limitou as alternativas do adversário.  Sem muitas opções para superar a marcação do Vitória, o Corinthians forçou bolas pelo lado direito, com Pedrinho, principalmente no primeiro tempo. Com o time visitante fechado, o atacante tentava com o drible curto quebrar as linhas para chegar ao gol. Em algumas ocasiões, ele conseguiu, em outras parou nos defensores rubro-negros.  Na frente, o Vitória ofereceu perigo em jogadas de contra-ataque, mas também em lances bem trabalhados com calma. Com os laterais presos à marcação, coube ao quarteto formado por Wallyson, Rhayner, Neilton e André Lima se virar para criar oportunidades de gols. Os quatro tiveram bons momentos, mas, em algumas ocasiões, faltou tranquilidade não somente no último passe, mas na definição das jogadas.    57%  43%3  214  9414  21642  424 423  1211 2114  1910 6  No primeiro tempo, o Vitória chegou a controlar as ações e, em alguns momentos, até teve mais posse de bola que os mandantes (etapa inicial terminou com o clube paulista com 56% contra 44% da equipe baiana). Na etapa final, a equipe manteve a postura, mas o cansaço pesou e o time não conseguiu segurar o ritmo até o fim. A partir dos 30 minutos, o Corinthians tentou pressionar os visitantes, que já não conseguiam conectar os contra-ataques.  Durante a etapa final, Mancini até fez uma mudança diferente. Colocou Yago no lugar de André Lima. A alteração fez o time ficar, na teoria, mais leve, porém, o Vitória, aos poucos, não conseguia atacar com qualidade. Por outro lado, mesmo com o Corinthians com domínio das ações, o time deu poucas chances ao adversário e, com justiça, segurou o empate.  Depois de sofrer recorrentes críticas pelas falhas do sistema defensivo, o Vitória mostrou evolução. Nesta noite, o time emendou o segundo jogo seguido sem sofrer gols e vai enfrentar o São Paulo, novamente fora de casa, em seu melhor momento no Campeonato Brasileiro. ", "date": "10/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/analise-sem-medo-de-atacar-vitoria-faz-jogo-franco-e-tem-boa-postura-defensiva.ghtml", "id": 370}