{"time": "vitória", "title": ["Para evitar status de “duas caras”, Vitória pega o América-MG por primeiro triunfo", "Depois de jogar bem contra o Corinthians, pela Copa do Brasil, time busca consistência no Brasileirão para conquistar primeira vitória; jogo vai ser realizado no Independência, às 20h"], "author": ["GloboEsporte.com"], "text": " Um empate com o líder e um dos melhores times do Brasil pode ter sido o “empurrão” que faltava ao Vitória para desencantar no Campeonato Brasileiro. Depois do bom desempenho apresentado , no meio de semana, pela Copa do Brasil, o Rubro-Negro volta a campo às 20h (horário de Brasília) desta segunda-feira, diante do América-MG, pelo Brasileirão. A partida é a chance do time treinado por Vagner Mancini conquistar o primeiro triunfo na competição. Até aqui, tem um ponto em dois jogos disputados.  Para engatar no Brasileirão, vai ser importante para o Vitória mostrar que não tem “duas caras”. Nos últimos quatro jogos, o Rubro-Negro oscilou entre uma equipe firme e frágil e acumulou um triunfo, dois empates e uma derrota. O Leão mostrou determinação para eliminar o Internacional na Copa do Brasil, após sair atrás no jogo de ida, e empatou com o Corinthians com uma defesa consistente e contra-ataque perigoso. Por outro, o Rubro-Negro foi pobre de ideias no empate contra o Flamengo, quando teve um jogador a mais em boa parte do jogo, e deu espaços em demasia para o Atlético-MG, na última rodada do Brasileiro.  E a busca por um desempenho consistente passa pela definição do modelo de jogo. Esse é um ponto que vai merecer atenção no jogo de logo mais. No melhor desempenho nos últimos quatro jogos, diante do Corinthians, o Vitória apresentou um futebol reativo que lembrou o desempenho durante a arrancada no Brasileiro do ano passado: menos posse de bola, defesa compacta e muita velocidade na transição ofensiva. Resta saber se Mancini vai repetir essa estratégia ou vai buscar controlar as ações diante do América-MG.  Para este jogo, o treinador vai contar com um reforço no banco de reservas. Anunciado na última quinta-feira como novo jogador do time, o atacante Wallyson está regularizado e liberado para jogar. Ele deve começar no banco de reservas, já que o time titular deve ter a base da equipe que jogou contra o Corinthians no meio da semana. A principal dúvida é se Mancini vai manter José Welison na lateral direita ou promover a entrada de Jeferson, que não pôde entrar em campo pela Copa do Brasil por já ter jogado a competição pela Ponte. O provável time para logo mais tem: Caíque; José Welison [Jeferson], Kanu, Ramon e Pedro Botelho; Willian Farias, Uillian Correia, Yago e Rhayner; Neilton e Denílson.   20h; Independência, Belo Horizonte; SporTV menos MG, Premiere e PFCI (com Julio Oliveira e Bob Faria) Caíque; José Welison [Jeferson], Kanu, Ramon e Pedro Botelho; Willian Farias, Uillian Correia, Yago e Rhayner; Neilton e Denílson; Juninho, Nickson, André Lima, Bryan, Luan, Júnior Todinho, Josué, Cleiton Xavier e Rodrigo Andrade. Todos estão machucados; : ninguém; Vinicius Furlan (CBF) apita o jogo auxiliado por Danilo Ricardo Simon Manis (FIFA) e Miguel Cataneo Ribeiro da Costa (CBF). O trio é de São Paulo. ", "date": "30/04/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/para-evitar-status-de-duas-caras-vitoria-pega-o-america-mg-por-primeiro-triunfo.ghtml", "id": 489}