{"time": "vitória", "title": ["Mancini vê desempenho distinto do Vitória nos dois tempos do jogo e lamenta falhas", "Treinador acredita que time fez um primeiro tempo ruim, mas melhorou na etapa final na partida contra o Atlético-MG"], "author": ["GloboEsporte.com"], "text": " O Vitória foi batido pelo Atlético-MG por , na tarde deste domingo, no Independência, e segue sem triunfos no Campeonato Brasileiro. Depois de um primeiro tempo ruim, quando saiu atrás no placar com gol de Ricardo Oliveira, o time rubro-negro melhorou na etapa final, mas acabou sofrendo outro gol, desta vez de Roger Guedes. O zagueiro do Galo, Gabriel, marcou contra no fim, mas não foi suficiente para os visitantes, que seguem com um ponto conquistado em dois jogos no Brasileirão   Em entrevista coletiva após a partida, o técnico Vagner Mancini reconheceu que o time teve desempenhos totalmente distintos nos tempos da partida deste domingo.  - Dois tempos distintos. No primeiro tempo, o Vitória foi mal, não conseguiu fazer a marcação adiantada e também moroso demais na partida, errando muitos passes. Não lembro do último tempo onde a gente tinha jogado tão mal assim. No segundo tempo, não. O Vitória mostrou quem é realmente. Tivemos até mais oportunidades reais de gols que o Atlético-MG, que só teve no fim, quando a nossa equipe estava jogada à frente. Foi um jogo onde o Atlético-MG saiu na frente no primeiro tempo. Fez o segundo gol no momento que a gente errou atrás. O Neilton teve uma grande oportunidade, talvez a mudança repentina no jogo, que daria o empate. Mas, enfim, acho que o segundo tempo foi o retrato do que eu quero do Vitória – acredita Mancini.  Mancini também lamentou as falhas do Vitória nos gols do Atlético-MG. Na primeira delas, Ricardo Oliveira subiu entre os defensores rubro-negros e marcou de cabeça. Na segunda, o atacante roubou bola de Kanu e cruzou para Roger Guedes marcar.  - Foram falhas de jogo, que normalmente a gente vê no futebol. Lances que a gente orienta, fala. Ricardo Oliveira é excelente definidor de jogadas e não pode estar livre na área, subir no meio dos meus zagueiros. O segundo lance do gol do Atlético-MG, a bola ficou sendo circulada na parte defensiva, até que o Kanu dominou, tentou o passe e perdeu a bola. São lances que acontecem, mas que a gente tem que tentar achar uma maneira de corrigir rapidamente, porque na quarta-feira tem outra partida. E isso atrapalha tudo que a gente pensa em termo de planejamento.  Com um ponto conquistado, o Vitória caiu para a 15ª posição na tabela de classificação do Brasileiro, mas aguarda o desfecho da rodada. O time volta a campo no meio de semana, quando enfrenta o Corinthians, pelas oitavas de final da Copa do Brasil.    - O Atlético-MG fez dois gols, a gente teve oportunidades excelentes na segunda etapa, e, se tivéssemos sido mais eficientes, teríamos empatado com Neilton, e o Atlético-MG teria que sair. Quando tomamos o segundo gol, diminuímos, e ainda tivemos sete ou minutos com oportunidades. Levamos a derrota e temos que aceitar.  - Acho que ao Jeferson entrou em uma função que o Pedro Botelho já vinha cansado, porque marcar o Otero não é fácil. Fiz a substituição pensando nisso. Ele [Jeferson] e Guilherme acabaram dando sequência boa de jogo, e a equipe chegou bem. É mais um atleta que está à disposição.  - O Juninho sentiu uma dor momento antes do jogo, e a gente achou melhor não utilizar. Seria o jogador que seria utilizado. Como Jeferson não pode jogar a Copa do Brasil, a oportunidade de dar ritmo de jogo ao Zé, porque quarta temos um jogo difícil, e a gente vai ter que segurar um time que vem muito bem.  - Pouco pelo aquilo que eu espero do Vitória. O Vitória tem time para chegar mais. O jogo contra o Flamengo foi atípico, a gente teve oportunidade de matar e não fez. O de hoje a mesma coisa. São jogos em que não dá para bobear. Campeonato Brasileiro exige muito forma física e técnica. O calendário apertou demais esse ano, e não se pode desperdiçar pontos.  - [A diretoria] Já sinalizou [que vão chegar]. O que eu tenho a dizer é que, quando esses reforços chegarem, vou ficar feliz, porque são mais opções. Mas esse time que jogou hoje foi o que eliminou o Inter. Temos que dar os parabéns a esse elenco, e isso faz com que a gente vislumbre um bom campeonato.  - Acho que, no início do jogo, bobeamos demais, porque era momento de botar pressão no Atlético-MG, que vinha de certa ansiedade e precisava ganhar confiança. E aí, de repente, a gente toma gol com 20 minutos, que fez com que o Atlético-MG se acertasse. A proposta era causar desconforto. A gente não fez marcação adiantada e atrás bem feita. Por isso a gente deu espaço. No segundo tempo não, que o Vitória se lançou mais à frente. ", "date": "22/04/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-ve-desempenho-distinto-do-vitoria-nos-dois-tempos-do-jogo-e-lamenta-falhas.ghtml", "id": 506}