{"time": "vitória", "title": ["Fillipe Soutto opina sobre reformulação no elenco do Vitória: “Dá uma equilibrada”", "Vitória pode chegar ao fim da intertemporada provocada pela Copa do Mundo com dez reforços contratados"], "author": ["Ruan Melo e Thiago Pereira"], "text": " O Vitória anunciou, até o momento, seis contratações durante a intertemporada. O número, no entanto, deve aumentar nos próximos dias. Walter Bou realizou exames nesta manhã, o goleiro João Gabriel já treina com o elenco e o clube negocia para contratar um zagueiro e um atacante. A tendência é que a pausa provocada pela Copa do Mundo chegue ao fim com dez novas peças na Toca do Leão.  Remanescente do elenco que iniciou a temporada, Fillipe Soutto avalia positivamente a movimentação do Vitória na busca por reforços. O volante destacou que o clube atuou para repor as saídas de alguns jogadores e suprir lacunas existentes no elenco.  - Acredito que esse é um processo natural dentro do futebol, sobretudo do futebol brasileiro. Embora nós estejamos com o trabalho em andamento desde o ano passado, no início do ano foi mantida uma base, infelizmente não conseguimos conquistar o que queríamos, queríamos ter sido campeões de tudo o que disputamos. Mas já passou. Isso faz parte do passado. Foi necessária uma pequena reformulação, até porque alguns jogadores saíram. A meu ver, algumas peças que foram contratadas foram mais para reposição do que propriamente reforços pontuais. Acredito que dá uma equilibrada melhor no nosso elenco. Tínhamos dificuldade com a saída do Denílson e a contusão do Belusso. André era nosso único homem de ataque e Mancini estava com dificuldade de escalar.  A contratação de novas peças implica em maior concorrência para a vaga de titular, mas Soutto não teme perder espaço na equipe rubro-negra. Ele acredita que um elenco forte é necessário para brigar por uma boa colocação dentro do Campeonato Brasileiro. Atualmente, o time ocupa a 16ª colocação com 12 pontos.  - Acredito que dificuldade para ser titular é inerente à posição. Não vejo nenhum jogador em nosso time com titularidade garantida. É difícil isso acontecer até em seleções. É normal tem uma oscilação de rendimento. Equilíbrio de elenco é o mais importante. Costumo ver o futebol como um esporte coletivo. Espero voltar para a equipe titular, mas sei que posso contribuir dentro do grupo, dentro do elenco. A chegada de outros jogadores vai até me ajudar a não me acomodar. Há essa questão da reposição, porque Uillian Correia e José Welison saíram, é normal. A concorrência é boa, é sadia, e espero estar em alto nível.  O Vitória volta a jogar no próximo dia 18, contra o Paraná, no Barradão, pela 13ª rodada do Campeonato Brasileiro. Sem jogar desde maio, por conta de um problema no tornozelo, Fillipe Soutto deve estar à disposição de Vagner Mancini. O volante garante estar recuperado e pronto para entrar em campo.  - Graça a Deus, estou melhor. Durante a parada, não parei, continuei trabalhando. Acabei ganhando tempo. A maioria dos clubes usou esse tempo para recuperar alguns jogadores, o Vitória também. Consegui me recuperar bem. Quando os outros jogadores voltaram, voltei a treinar com o grupo. Me sinto bem e espero estar 100% para a semana que vem.  - Vejo que a força do nosso grupo já existia. Demonstramos isso em outros momentos. Boa parte dos jogadores esteve aqui na nossa arrancada do ano passado. Que esse ano a gente não sofra como sofreu no ano passado, até para ter um pouco mais de possibilidade de pensar em coisa grande nesse campeonato. O campeonato está aberto, o grupo mais equilibrado vai conseguir ficar com tranquilidade. Acho que foi isso que a diretoria pensou.  - Reinício é um pouco imprevisível. Cada equipe seguiu uma rotina durante esse tempo. A grande maioria, exceto Bahia e Ceará, que não tiveram recesso. Algumas optaram por fazer amistoso contra time da Série A, outras fizeram amistoso fora. Nós optamos por ficar aqui e aproveitar ao máximo nossa estrutura. Independente da forma como se prepararam, as equipes vão estar com muita energia, com muito vigor, com os aletas recuperados. A equipe que tiver aproveitado melhor o período de treinamento... Algumas mudaram treinador, nós temos vantagem de estar com Mancini há algum tempo. A equipe que se preparar melhor, principalmente a questão tática e de estudo do adversário, vai sair na frente. Lógico que fica difícil nesse momento, porque muita gente mudou. Nessa retomada, quem se impuser mais tecnicamente vai sair na frente.  - Temos tentado ajudá-los na medida do possível dentro da comunicação. Nossos treinos são voltados ao jogo em si, não têm nada que não tenha no nosso modelo de jogo. Isso, de forma maciça, vai acabar entrando na cabeça deles de uma maneira ou de outra. Os treinos não estão tão fortes, mas é diferente. Talvez a questão de folgas, aquecimento. Nosso aquecimento é diferente da maioria dos times, porque já é voltado para o esquema de jogo. Comunicação, por ser latino, é um pouco mais fácil. Eles estão procurando se aproximar de quem tem facilidade de passar o que está sendo pedido pela comissão. Futebol não tem muito segredo. É bola, 11 contra 11. A maior dificuldade é a questão da comunicação, mas a gente vai conseguir não deixar isso interferir negativamente. ", "date": "11/07/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/fillipe-soutto-opina-sobre-reformulacao-no-elenco-do-vitoria-da-uma-equilibrada.ghtml", "id": 315}