{"time": "vitória", "title": ["\"Elenco está só pensando no Grêmio\", diz Burse sobre pedido de impeachment de Ricardo David", "Conselheiros afirmam que presidente e vice entregaram, fora do prazo, ao Conselho Fiscal, cópia da Declaração de Imposto de Renda Pessoa Física, o que desrespeitaria estatuto"], "author": ["Ruan Melo"], "text": " Em situação dramática no Campeonato Brasileiro, em que corre risco de ser rebaixado na penúltima rodada da competição e no Barradão, o Vitória também passa por situação conturbada fora de campo. Na última quinta-feira, um grupo de conselheiros apresentou um do presidente Ricardo David em reunião do Conselho Deliberativo.  Os conselheiros alegam que o atual mandatário rubro-negro e o vice-presidente Francisco Neto entregaram ao Conselho Fiscal cópia da Declaração de Imposto de Renda Pessoa Física do último exercício em abril de 2018, fora do prazo estabelecido pelo estatuto do clube.  Ainda com de manter o time na Série A, o técnico João Burse garante que o momento conturbado nos bastidores não interfere no rendimento dos jogadores dentro de campo.  - O elenco está só pensando no jogo contra ao Grêmio. Não vamos nos envolver em situações fora das quatro linhas. O grupo está focado, vamos conversar agora, treinar e ir em busca do nosso objetivo – afirma o técnico.  Ricardo David é o sexto presidente do Vitória nos últimos cinco anos. Desde 2013, o cargo foi ocupado por Alexi Portela, Carlos Falcão, Raimundo Viana, Ivã de Almeida e Agenor Gordilho.  Neste domingo, o Rubro-Negro encara o Grêmio, no Barradão, precisando vencer e secar rivais diretos na luta contra o rebaixamento . Segundo o matemático Tristão Garcia, o Vitória tem 97% de risco de cair para a Segunda Divisão. ", "date": "24/11/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/elenco-esta-so-pensando-no-gremio-diz-burse-sobre-pedido-de-impeachment-de-ricardo-david.ghtml", "id": 22}