{"time": "vitória", "title": ["De volta ao time, Ramon espera jogo difícil contra o São Paulo e prega motivação extra", "Na luta contra o rebaixamento, Vitória enfrenta time paulista na noite desta sexta-feira, no Barradão"], "author": ["GloboEsporte.com"], "text": " Depois de desfalcar o Vitória no  por causa do terceiro cartão amarelo, Ramon está de volta à equipe. Contra o São Paulo, ele será titular ao lado de Lucas Ribeiro, em duelo marcado para esta sexta-feira, no Barradão – Aderllan, que é reserva, não pode enfrentar o clube paulista por questões contratuais.  Para vencer o São Paulo, o defensor, que concedeu entrevista coletiva nesta terça-feira, pede que o grupo entregue uma dedicação extra. Ele espera uma partida difícil diante de um adversário que chegou a brigar pelo título, mas atualmente entrou em declínio e já não vence há seis rodadas.  - Sempre procuro acompanhar o time que vamos enfrentar. Esses dias que pesquisei, vi que o São Paulo está há seis jogos sem vencer. Eles vêm com uma motivação a mais. Pô, se o São Paulo, brigando pelo título, vai vir com motivação, por que não vamos entrar com a motivação a mais também? Se eles vêm com a qualidade a mais, vamos meter a raça em cima deles. Temos que ir para cima do São Paulo para conseguir os três pontos – afirmou.  O duelo com o São Paulo será o segundo consecutivo do Rubro-Negro dentro de casa. Para Ramon, há uma diferença entre o estilo de jogo do próximo rival, que é uma equipe que deixa jogar, para o Corinthians, um time que se preocupa mais em se defender.  - Existe uma diferença entre Corinthians e São Paulo. Todo mundo vê o Corinthians, chegaram na final da Copa do Brasil com um estilo diferente dos outros, um pouco se defendendo, esperando o erro do adversário. São Paulo é diferente, procura jogar, impor o ritmo em casa e fora. Sabemos que vai ser um jogo muito difícil, pela qualidade do São Paulo e pela situação de momento, que não está numa fase boa. A gente espera muita dificuldade no jogo – disse.  A partida entre Vitória e São Paulo está marcada para 19h30 (horário de Brasília).  - Esperei até o fim. Boa parte da torcida também estava na apreensão. Temos que tirar de lição. Temos que ter um time que lute até o fim. Tomamos um balde de água fria. Eu vi o time lutando, brigando pelo empate. É o que temos que levar para o resto do campeonato. A gente precisa da dedicação de todo mundo. A lição desse jogo é que a gente não pode desistir em momento algum.  - Muito difícil. A gente vem trabalhar, sabe da dificuldade que é todo ano. A gente tenta mudar no começo do ano, mas as coisas acontecem de uma forma que a gente não previa. A gente tem que trabalhar. Brasileiro é assim. Os times que têm maior renda, mais dinheiro, tem obrigação de estar lá em cima. A gente sabe que nossa parte financeira não é essas coisas todas. A gente sabe que o tem seis, sete times que brigam mesmo pelo time. Tem que entender nosso lado também. Tem que mudar também. O Vitoria é time grande, não precisa passar por isso todo ano. A gente tem que manter o Vitória na Série A para que, no ano que vem, comece tudo diferente.  - Tem que estar preocupado] Não só o Tréllez, o Diego, mas temos que ter preocupação com todos os jogadores, desde o goleiro ao atacante. Espero que essa lei do ex não aconteça do lado deles, mas aconteça do nosso lado. A gente tem jogadores que jogaram no São Paulo. Temos o Neilton. Espero que aconteça a nosso favor.  - A gente tem que valorizar não só a defesa. Se a defesa melhorou, é porque o ataque está ajudando a marcar. Quando a gente ganha fazendo muitos gols, também tem que valorizar a defesa, que trabalhou ali atrás para chegar no ataque. Não é só a parte defensiva. Também tem que valorizar os caras lá na frente que correm. Sobre a média dos gols, a gente entende e tem que parar de tomar gols. Todo jogo a gente faz gol e toma gol. Isso é um sinal. Se a gente faz gol e não toma gol, a gente vai sair com os três pontos. ", "date": "23/10/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/de-volta-ao-time-ramon-espera-jogo-dificil-contra-o-sao-paulo-e-prega-motivacao-extra.ghtml", "id": 86}