{"time": "vitória", "title": ["De volta ao time, Neílton vê no Ba-Vi a chance de o Vitória dar \"salto na tabela\"", "Após cumprir suspensão, atacante volta a ficar à disposição para o clássico de domingo, às 16h (de Brasília), na Fonte Nova"], "author": ["GloboEsporte.com"], "text": " Fim de espera para Neílton. Se o Vitória aguardou por um mês para retornar à campo contra o Paraná, o atacante do Leão precisou esperar um pouco mais. Neílton cumpriu suspensão por terceiro amarelo contra a equipe paranaense e agora está livre para atuar no Ba-Vi deste domingo, na Arena Fonte Nova. Em entrevista coletiva concedida na manhã desta sexta-feira, na Toca do Leão, ele ponderou que, além do seu retorno à equipe, o clássico terá um sabor especial também para todoo time.  - A gente tem que pensar em nós. Conquistamos uma vitória contra o Paraná, e se a gente conseguir uma vitória no clássico a gente dá um salto na tabela. Temos que pensar nisso. Uma vitória pode colocar na primeira parte da tabela. Vai ser um grande jogo. Estou com muita vontade de jogar. Agora posso estar retomando e, se Deus quiser, estar retornando as redes também - salientou.  Essa vai ser também a chance para Neílton voltar a balançar as redes. Ele é artilheiro da equipe na temporada com 18 gols, mas a última vez que em marcou foi na vitória contra a Chapecoense, por 1 a 0, na 10ª rodada da Série A. Sem contar que o atacante disputou cinco clássicos e não conseguiu balançar as redes.  - Eu fico feliz de estar ajudando da melhor maneira. Todo jogador pensa em fazer gol em clássico. Ainda não saiu, mas venho ajudando da melhor maneira. O gol sai naturalmente. Eu estou aqui para ajudar o Vitória a sair com a vitória, em clássico, fora de casa. Espero que o gol saia nesse domingo – disse.  Se o Rubro-Negro recomeçou o Brasileirão com o pé direito, o Bahia, adversário de domingo, recomeçou com um empate contra a Chapecoense. Neílton rechaça favoritismo e adverte que em clássico todo cuidado é necessário. O diferencial, para ele, será a raça em campo.  - De jeito nenhum [coloca o Vitória como favorito]. É um jogo fora de casa, e a gente sabe da dificuldade. Não tem favoritismo. A gente tem que pensar no domingo em fazer o jogo da nossa vida para chegar aos três pontos. A equipe deles perdeu o título do Nordeste, vem de empate contra a Chapecoense, mas no clássico é vida em campo. Acho que isso vai fazer a diferença no clássico.  O Ba-Vi está marcado para este domingo, às 16h (horário de Brasília), na Arena Fonte Nova. A partida é válida pela 14ª rodada do Brasileirão. Caso conquiste os três pontos, o Vitória pode chegar à 10° posição na tabela. Para isso, o rubro-negro precisa torcer também por derrota de Fluminense, Botafogo e Vasco.  - Os três pontos vão ser importantes para nós. Pode nos colocar no primeira parte da tabela. Nossa equipe vinha de desconfiança, agora voltamos a vencer e temos um jogo fora de casa. Vencer um clássico dá confiança.  - Acho que sim. Arbitragem de vídeo ajuda bastante. Um lance que o jogador tenta cavar ou algo do tipo, o juiz vai ver que não aconteceu. Com o árbitro de vídeo os jogadores ficam mais espertos. Como aqui não tem, é outra coisa. Acho que no futebol a gente tem que procurar ficar de pé. Aqui no Brasil os jogadores habilidosos fazem um lance diferente e os adversários vão para machucar, esse tipo de coisa.  - É bom a gente entrar em campo com torcida apoiando, ajudando. Isso faz diferença. Como é torcida única a gente tem que saber que a torcida [do Vitória] vai estar do lado de fora nos apoiando. Temos que jogar por eles. A gente sabe que eles vão estar torcendo para a gente sair com a vitória. Nosso foco também é outro. A equipe adversária pode apoiar, como pode também tirar a confiança dos jogadores. A gente pode tirar vantagem disso.  - Espírito coletivo, todo mundo se entregando, se doando dentro de campo. E a organização técnica e tática. Isso que fez a diferença para as equipes, a França, ainda mais que foi campeã, e para a Croácia também, foi uma equipe que mostrou superação, entrega de todos e comprometimento dentro e campo.  - Acho que foi como eu falei: eles estão treinando e o professor já passou o que a equipe precisa. Eles vão estar preparados para cumprir a função do André Lima. A gente vem fazendo coletivo, tática e eles foram pegando. Eles vão ajudar da maneira possível. ", "date": "20/07/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/de-volta-ao-time-neilton-ve-no-ba-vi-a-chance-de-o-vitoria-dar-salto-na-tabela.ghtml", "id": 296}