{"time": "vitória", "title": ["Vitória encara o Palmeiras para não ter em 2018 a pior campanha da era dos pontos corridos", "Vitória tem 37 pontos e tenta superar campanha de 2014, quando encerrou o Brasileiro com 38 pontos"], "author": ["GloboEsporte.com"], "text": " O Vitória entra em campo neste domingo com o destino já traçado para a próxima temporada. Rebaixado para a Série B, o Rubro-Negro encara o Palmeiras às 16h (de Salvador), em São Paulo, pela rodada de encerramento do Campeonato Brasileiro. O jogo terá caráter festivo para o Verdão, que conquistou o título da Série A, mas para o Leão será uma questão de impedir uma nova marca negativa. Se não pontuar, a equipe treinada por João Burse irá se despedir da competição com a menor pontuação já alcançada pelo clube na era dos pontos corridos.  O empate com o Grêmio, na rodada passada, fez o Vitória chegar aos 37 pontos. Um triunfo em São Paulo faria o time baiano superar a campanha de 2014, quando também foi rebaixado e encerrou a Série A com 38 pontos. Se empatar o jogo contra o Palmeiras, o Vitoria igualaria a pontuação de quatro anos atrás, mas ficaria atrás em outros quesitos, como saldo de gols, que hoje é negativo em 26, contra os -6 da última vez que o Leão caiu para a Série B.  Com a participação da Série B de 2019 já definida, a diretoria do Vitória começou a planejar a próxima temporada antes mesmo do jogo que encerra o ano de 2018. Presidente do clube, Ricardo David anunciou que Rhayner, Lucas, André Lima, Aderllan, Arouca, Wallyson e Bryan não fazem parte dos planos do clube para o próximo ano e tiveram as férias antecipadas. Assim, Burse deve escalar uma equipe diferente da que atuou na última rodada passada.  Na lateral direita, Cedric deve ganhar uma oportunidade, uma vez que Jeferson está suspenso pelo terceiro amarelo e também teve as férias antecipadas. Bruno Bispo deve formar a zaga titular ao lado de Lucas Ribeiro. Sem Rhayner, o treinador pode armar uma equipe mais ofensiva, com Luan, Yago e Lucas Fernandes no setor criativo, e Léo Ceará como referência.  Com uma entorse no joelho esquerdo, Benítez está fora da partida. Rodrigo Andrade está recuperado de uma luxação acromioclavicular, mas não viajou para São Paulo. A tendência é que Burse monte o Vitória com João Gabriel; Cedric, Lucas Ribeiro, Bruno Bispo e Fabiano; Willian Farias, Léo Gomes, Yago, Luan e Lucas Fernandes; Léo Ceará.   Arena Palmeiras, São Paulo;Domingo, 2 de dezembro, às 16 (de Salvador); João Gabriel; Cedric, Lucas Ribeiro, Bruno Bispo e Fabiano; Willian Farias, Léo Gomes, Yago, Luan e Lucas Fernandes; Léo Ceará; Benítez (entorse no joelho), Rodrigo Andrade (transição), Jeferson (suspenso), Rhayner, Lucas, André Lima, Aderllan, Arouca, Wallyson e Bryan (liberados pelo departamento de futebol);Bruno Bispo, Fabiano, Léo Gomes, Walter Bou, Wallyson e Willian Farias;Heber Roberto Lopes apita a partida, auxiliado por Henrique Neu Ribeiro e Eder Alexandre. O trio é de Santa Catarina. ", "date": "02/12/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-encara-o-palmeiras-para-nao-ter-em-2018-a-pior-campanha-da-era-dos-pontos-corridos.ghtml", "id": 2}