{"time": "vitória", "title": ["Mancini elogia sequência do Vitória e cobra reforços: “Deveriam estar aqui”", "Vitória fica no 1 a 1 com o Botafogo, no estádio Nilton Santos, neste domingo. Rubro-negro segue fora da zona de rebaixamento da Série A"], "author": ["GloboEsporte.com"], "text": " O empate do Vitória com o Botafogo, na tarde deste domingo, deixou o técnico Vagner Mancini satisfeito. Com o  no estádio Nilton Santos, o Rubro-Negro se manteve fora da zona de rebaixamento da Série A por mais uma rodada . E, somando os últimos três jogos na competição nacional, fez com que o Leão chegasse à soma de sete pontos em nove disputados. Aproveitamento comemorado pelo treinador.  - Não tenha dúvida que quando enfrenta o Botafogo aqui no Engenhão, vai ser sempre um jogo difícil. Do outro lado tem uma equipe bem dirigida, bem armada, com atletas individualmente fortes. Dos últimos nove pontos a equipe chegou a sete, com duas vitórias, uma fora e uma em casa, mais um empate fora. Nos dá a chance de acreditar que o Vitória pode fazer um papel diferente daquele do início do campeonato – disse Mancini.    Mas nem tudo foram flores. No final da entrevista coletiva, ao ser questionado sobre reforços, o treinador desabafou:  Com o empate no Rio de Janeiro, o Vitória chegou aos oito pontos conquistados. A equipe baiana ocupa agora a 14ª colocação com oito pontos conquistados. O Leão volta a campo na quarta-feira, quando enfrenta o Internacional, às 19h30 (de Brasília), no Barradão.  - Sofrer gol está muito associado à sua postura, à forma como você lida com a marcação no aspecto defensivo. Acho que o Vitória fez jogo onde todos os atletas se empenharam muito, tiveram, atitude de não deixar o Botafogo jogar. Mas o Vitória não foi só defensivo. O Vitória saiu para o jogo, dominou boa parte da partida e merecia uma sorte melhor.  - Não (se sentiu confortável com jogo). Não como brasileiro, cidadão. Nós sabemos a dificuldade que muita gente vive hoje no país. Tenho alguns amigos que são técnicos e já se manifestaram, dessa forma também. A gente lamenta muito a situação atual do Brasil. Lógico que hoje a gente poderia ter mais gente nos estádios, mas ao mesmo tempo tem que entender o sofrimento da população, que é de todos nós. E fazer disso uma atitude generalizada.  - Lógico que teve. A partir do momento que teve um episódio desse seríssimo, a gente tem que sentar com o atleta. O problema no futebol é que quando sua equipe não vence, todo mundo tenta achar uma justificativa para isso. Se você vem de eliminação ou derrotas, falam que o grupo está rachado, que o técnico não tem o comando. E nada disso acontece. O nosso vestiário é o mesmo.  - Acho que o Vitória é a segunda equipe ou a equipe que mais jogou nesse ano. Só tivemos uma semana que a equipe não jogou no meio da semana. Isso acaba com uma série de problema, até mesmo com o emocional do atleta. O mais importante é quando o treinador detecta que tem que fazer as mudanças de peças. Nosso dia a dia é muito desgastante. Por isso que você tem que ter um elenco recheado de bons atletas. Agora no Brasileiro temos um leque maior de opções .  - Aderllan e Ramon fizeram bom jogo, fizeram com que a zaga do Vitória fosse uma linha alta o tempo inteiro. Isso é muito difícil de manter hoje no futebol, ainda mais jogando diante de um ataque veloz, com bolas longas. A participação dos dois foi muito boa. ", "date": "27/05/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-elogia-sequencia-do-vitoria-e-cobra-reforcos-deveriam-estar-aqui.ghtml", "id": 410}