{"time": "vitória", "title": ["Análise: Vitória tenta repetir estratégia, mas se defende e ataca mal e é eliminado", "Rubro-Negro tenta repetir ideias que fizeram surpreender o Corinthians no Brasileirão do ano passado, mas não é eficiente e acaba eliminado da Copa do Brasil; time é batido por 3 a 1"], "author": ["Ruan Melo"], "text": " O Vitória era o seu próprio  de sucesso. Com a lembrança fresca do jogo contra o Corinthians no Brasileirão do ano passado, quando foi eficiente e surpreendeu o então líder da competição, o Rubro-Negro tentou repetir a estratégia na noite desta quinta-feira, na partida de volta da Copa do Brasil, novamente em Itaquera. A ideia era compreensível, contudo, o nível de atuação, nem de longe, lembrou o de outros tempos. No final das contas, derrota por  e eliminação da Copa do Brasil   O primeiro tempo teve o Vitória tentando colocar em prática a estratégia que deu certo nos últimos jogos contra o Corinthians. Fechado e com todos os jogadores no seu campo, o Rubro-Negro esperou o rival em busca de uma bola para sair no contra-ataque e explorar os espaços deixados. Mas, desta vez, a equipe baiana nem bem se defendeu e foi pior ainda na hora oferecer perigo ao adversário.  Mesmo com o Vitória fazendo linha baixa, o Corinthians encontrou espaços para jogar. Veja na imagem acima, no primeiro minuto de jogo, como o Vitória estava posicionado com todos os seus jogadores. Na segunda imagem, no andamento da jogada, é fácil perceber o espaço que o clube paulista tem. Pedrinho avança e toca no para Rodriguinho atacar a aérea vazia e chutar. Mais acima, ele ainda tinha Romero e Maicon completamente livres. Segundo o site Footstats, o primeiro tempo acabou com 63% da posse de bola para os mandantes, contra 37% dos visitantes.  Quando atacava, o Vitória não era eficiente na transição ofensiva. Com os jogadores distantes uns dos outros, o time não conseguia tabelar para infiltrar na área do Corinthians. Os erros de passes e a demora nas decisões das jogadas também fizeram com que a equipe mandante tivesse tempo para se recompor e fechar os espaços. Na imagem abaixo, Denílson e Neilton partem em contra-ataque. Denílson segurou demais a bola, não fez o passe para o companheiro, completamente livre, e perdeu tempo. O lance acabou com um chute de fora da área de Yago, mas sem perigo para Cássio.  Na etapa final, o técnico Vagner Mancini mudou o time e a estratégia. André Lima entrou no lugar de Willian Farias, e o Vitória mudou a configuração. Se perdeu em mobilidade e marcação, o time passou a ter uma referência, com estatura para disputar a bola no alto na área do Corinthians. O Vitória também adiantou a marcação, passou a ter mais a posse de bola e propor as ações. Algo que o Corinthians gosta, e que já mostrou que o Rubro-Negro não é tão eficiente quando faz.  Com espaço para jogar, o Corinthians explorou o contra-ataque e foi assim que fez para ampliar o placar. Em jogada que o zagueiro Balbuena fez as vezes de ponta direita, Romero acabou ampliando. No lance, apenas cinco jogadores rubro-negros estavam atrás da linha da bola [veja abaixo]. Situação bem diferente da apresentada em boa parte do primeiro tempo, quando o Rubro-Negro quase sempre tinha superioridade numérica na defesa.  Com o time eliminado da Copa do Brasil, o técnico Vagner Mancini vê a pressão sobre o seu trabalho aumentar ainda mais. Embora não tenho ido para o jogo desta noite como favorito, já que o Corinthians conta com um elenco e uma consistência muito maior, o Rubro-Negro buscava um triunfo e classificação para amenizar a crise. Situação complicada instalada desde o início do Brasileirão, quando o time conquistou apenas um ponto em quatro jogos e ocupa o 19ª lugar. Sinal que Mancini tem muito trabalho pela frente. ", "date": "11/05/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/analise-vitoria-tenta-repetir-estrategia-mas-se-defende-e-ataca-mal-e-e-eliminado.ghtml", "id": 461}