{"time": "vitória", "title": ["Esquema tático, funções de Neilton e mais: que esperar do Vitória de Carpegiani", "Experiente treinador reestreia no comando do Vitória neste domingo, contra o Palmeiras, no Barradão. Confira como equipe deve se comportar em campo"], "author": ["Rafael Santana"], "text": " Ainda que não haja a confirmação da equipe que estreia sob o comando de Paulo Cézar Carpegiani neste domingo, contra o Palmeiras, afinal o Vitória fechou o treino de sexta-feira, o treinador deu pistas daquilo que pretende mandar a campo na partida que marca sua reestreia pelo clube. O experiente profissional foi o escolhido pela diretoria rubro-negra para substituir Vagner Mancini e mudar a cara da equipe, que já sofreu cinco goleadas nesta Série A, tem a pior defesa da competição e briga na parte de baixo da tabela.  Carpegiani comandou dois coletivos, um na quarta e outro na quinta, e as escalações você pode conferir abaixo.      Aderllan e Bou não participaram do treino de quarta, o primeiro comandado por Carpegiani, por questões de ordem médica, portanto a tendência é que o treinador utilize a segunda equipe no jogo contra o Palmeiras.  Se há um “quê” de dúvida em relação à escalação, o mesmo não pode ser dito sobre o esquema tático: Paulo Cézar Carpegiani vai para o jogo no , desenho que utilizou com frequência nos seus dois últimos clubes, Bahia e Flamengo. O treinador defende um jogo de imposição sobre o adversário, de fluidez do meio para frente, e, para isso, preza por preencher o meio de campo.  O desenho é o seguinte: Ramon entre as linhas; Neilton e Lucas Fernandes abertos pelas pontas; Yago e Rodrigo Andrade jogando por dentro; Walter Bou na referência ofensiva.  Carpegiani deixou claro em sua apresentação que não atribuiria a Neilton a função de recompor até a linha de fundo para acompanhar o lateral-direito adversário. Então, quando o Palmeiras tiver a posse da bola, Rodrigo Andrade se desloca para a esquerda, enquanto Neilton fecha para o meio. Do lado direito, essa inversão não acontece.  O novo treinador do Vitória é conhecido pelo jeito quase didático de explicar aos atletas como ele quer sua equipe posicionada. E pelos ajustes táticos que faz quando necessário. No treino da quinta, durante cinco minutos, ele trocou o  pelo , colocou Ramon na lateral esquerda e adiantou Bryan para a linha ofensiva. Pode ser uma alternativa para alguma situação de jogo.  Um dos gols do coletivo de quinta saiu de uma maneira muito trabalhada por Carpegiani. Time movimenta a bola no campo de defesa, homens de frente se mexem, até que Aderllan vê a oportunidade de esticar uma bola para Lucas Fernandes. Ele a faz chegar em Neilton, que cruza para o próprio Lucas Fernandes - a essa altura já dentro da área - ajeitar para Walter Bou mandar para as redes.  Vitória e Palmeiras se enfrentam neste domingo, às 16h (horário de Brasília), no estádio do Barradão. ", "date": "18/08/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/esquema-tatico-funcoes-de-neilton-e-mais-que-esperar-do-vitoria-de-carpegiani.ghtml", "id": 240}