{"time": "vitória", "title": ["Vitória divulga boletim do departamento médico; Luan segue fora ", "Vitória encara o Ceará no próximo sábado, às 16h (de Brasília), no Castelão, pela 25ª rodada do Campeonato Brasileiro"], "author": ["GloboEsporte.com"], "text": " O técnico Paulo Cézar Carpegiani não terá todo o elenco à disposição para a partida contra o Ceará. Nesta quinta-feira, o Vitória divulgou um boletim sobre os atletas que estão no departamento médico. Luan, que não atua desde julho, segue em recuperação de uma lesão muscular e deve seguir em tratamento, no mínimo, até o fim do mês, quando será submetido a uma ressonância magnética.  Outro atleta que não poderá ser utilizado por Carpegiani é Willian Farias. O volante atuou em duas partidas sob o comando do treinador, mas não joga desde o triunfo sobre o Atlético-MG, realizado em agosto.  A partida contra o Ceará está marcada para sábado, às 16h (de Brasília), no Castelão, pela 25ª rodada do Campeonato Brasileiro.   Permanece em tratamento da lesão de ruptura do tendão adutor e fará exame de controle (ressonância magnética) em 15 dias.  Em tratamento de entorse no tornozelo, iniciou corrida em campo nesta quinta-feira (13), evoluindo para a transição a partir da segunda-feira (17).   Sofreu lesão muscular grau 1 no adutor durante o jogo contra o São Paulo, segunda-feira passada, pelo Brasileiro de Aspirantes.  Permanece em tratamento pós-operatório da cirurgia de púbis.  Iniciou com o departamento físico a fase de transição.   Recuperado de uma lesão muscular, está em fase final de transição.  Sofreu um ferimento no pé direito e foi suturado na segunda-feira passada. ", "date": "13/09/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-divulga-boletim-do-departamento-medico-luan-segue-fora.ghtml", "id": 178}