{"time": "vitória", "title": ["Vitória tem contas de 2017 rejeitadas; jurídico do clube estuda providências", "Ivã de Almeida e Agenor Gordilho podem ficar inelegíveis pelo prazo de sete anos"], "author": ["GloboEsporte.com"], "text": " Integrantes do Conselho Deliberativo do Vitória rejeitaram as contas do exercício 2017 do clube, período em que Ivã de Almeida e Agenor Gordilho ocuparam a presidência rubro-negra. A reprovação ocorreu durante reunião realizada no último sábado. A informação foi divulgada inicialmente pelo Bahia Notícias e confirmada pelo GloboEsporte.com.  Segundo o atual presidente do clube, Ricardo David, o departamento jurídico foi acionado para avaliar as providências possíveis.  - Estamos tomando conhecimento oficial hoje. A publicação foi sábado. Nosso jurídico está analisando o que aconteceu, as providências que serão tomadas, o que cabe – disse Ricardo David ao GloboEsporte.com.  Em abril, o Vitória divulgou um relatório fiscal que apontava um , que inclui gastos além do orçamento previsto e reconhecimento de dívidas passadas. O levantamento aponta que ao fim da gestão de 2016 foi deixado em caixa cerca de R$ 23 milhões. Em 2017, o valor em caixa foi pouco superior a R$ 1 milhão.  O artigo 19 do estatuto do Vitória prevê que Ivã de Almeida e Agenor Gordilho podem ficar inelegíveis pelo prazo de sete anos se a “gestão temerária” for comprovada.  - São igualmente inelegíveis, também pelo prazo de 07 (sete) anos, contados a partir da data da decisão, os candidatos aos cargos de Presidente e Vice-Presidente do Conselho Deliberativo, e a membro dos Conselhos Diretor ou Fiscal, ex-dirigentes e ex-administradores do Clube cujas contas tenham sido rejeitadas por irregularidade insanável ou que tenham praticado atos enquadrados como gestão irregular ou temerária, por decisão irrecorrível do órgão competente.  O presidente do Conselho Deliberativo do Vitória, Paulo Catharino Gordilho, foi procurado para comentar a rejeição das contas, mas não atendeu as ligações. ", "date": "18/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-tem-contas-de-2017-rejeitadas-juridico-do-clube-estuda-providencias.ghtml", "id": 354}