{"time": "vitória", "title": ["Vitória apresenta argentinos, e presidente escala lateral: “Número de titular”", "Presidente Ricardo David ataca de intérprete na apresentação dos argentinos Marcelo Benítez e Marcelo Melí"], "author": ["GloboEsporte.com"], "text": " O presidente do Vitória, Ricardo David, ganhou mais uma atribuição na manhã desta terça-feira, na Toca do Leão. Durante a apresentação dos argentinos Marcelo Benítez e Marcelo Meli, o dirigente serviu como intérprete para os jogadores e para a imprensa. E mais do que isso. David praticamente escalou o lateral-esquerdo Benítez no time titular.  - Numero de titular, hein!? – disse o dirigente logo após o lateral mostrar que vestia a camisa número 3.  Ainda em adaptação em Salvador, Benítez aproveitou a entrevista coletiva para se apresentar aos torcedores do Vitória.  - Minha característica mais forte é se ofensivo. Gosto de chegar na área adversária, mas sempre com responsabilidade, tenho que marcar e estar sempre atento na hora de defender. Meu forte é controlar a bola e chegar na área adversária – disse.  Quem também fez o mesmo foi Marcelo Meli.  - Como segundo volante. Porque gosto de chegar na área, gosto de fazer gols. A verdade é que me destaquei nessa posição jogando pelo Boca e no Colón também. Me destaquei como segundo volante. Gosto mais de jogar nessa posição. Eu gosto de jogar mais solto e de ficar com a bola.  Meli vestirá a camisa 73 no Vitória. Ainda sem saber quando poderá estrear, ele foi questionado sobre o motivo da escolha do número e se temia ser caçado no Ba-Vi, o segundo jogo do Leão após a volta do Campeonato Brasileiro.  - Na verdade, escolhi o número pela história do Vitória. Gostei do número, fiquei com esse. Nós argentinos estamos acostumados [a ser caçados em campo] – respondeu.  Os dois argentinos dependem da abertura da janela de transferência para que possam ser regularizados, o que acontecerá somente no dia 16. Até lá, eles seguem realizando os trâmites burocráticos para que possam permanecer no Brasil, além da adaptação ao elenco. ", "date": "10/07/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-apresenta-argentinos-e-presidente-escala-lateral-numero-de-titular.ghtml", "id": 321}