{"time": "vitória", "title": ["Com estreia de João Gabriel, Vitória chega a quinto goleiro titular em 2018", "Fernando Miguel, Caíque, Elias e Ronaldo passaram pela meta rubro-negra na temporada. Diego Washington é único goleiro do elenco que ainda não atuou"], "author": ["Thiago Pereira"], "text": " A busca por um goleiro titular de confiança tem sido um dos principais desafios do Vitória para 2018. Na última quarta-feira, no , na Ilha do Retiro, o Rubro-Negro estreou João Gabriel, o quinto jogador a ser utilizado na posição durante a temporada. Fernando Miguel, Caíque, Elias e Ronaldo foram os outros atletas que atuaram na função durante o ano, mas não conseguiram inspirar segurança e fizeram parte da “ciranda das luvas” na equipe baiana.  Todos os antecessores de João Gabriel na meta rubro-negra tiveram um ciclo com traços em comum. Assumiram a titularidade, falharam, perderam prestígio e acabaram no banco de reservas. Fernando Miguel, que estava no clube desde 2014, iniciou o ano como principal jogador do setor, disputou 19 partidas e não conseguiu se manter no time após . Preterido por Vagner Mancini, ele pediu para ser .  Caíque foi o segundo goleiro a ter a chance de defender a meta da equipe baiana na temporada. Mas o jogador de 21 anos, que surgiu como grande promessa das divisões de base do clube, cometeu erros graves em mais de uma partida. Na Copa do Brasil, , ele tentou encaixar uma cobrança de falta de D’Alessandro e direcionou a bola contra o próprio gol. A gota d’água foi a , contra o Sampaio Corrêa, quando falhou nos dois primeiros gols do time maranhense.  O jovem goleiro foi rebaixado para o time sub-23, e o Vitória decidiu contratar um reforço para a posição. , Elias estreou em maio, mas não teve vida longa como titular. Disputou somente oito jogos. A , disputado logo após a pausa no calendário nacional para a Copa do Mundo, foi decisiva para ele deixar o posto de titular. Elias foi acusado de ter errado o posicionamento no lance que originou o gol de Zé Rafael, que abriu o placar do clássico. Ele é o goleiro com maior média de gols sofridos no Vitória em 2018, sendo 2,12 por partida.  Na sequência, Ronaldo, que foi revelado pelo clube e promovido em 2015, ganhou a primeira chance para ter sequência como profissional. E, assim como os outros três goleiros que haviam defendido a meta do Vitória antes dele, as falhas não foram perdoadas. No último domingo, ele falhou ao tentar cortar uma bola levantada na área e sofreu o gol de Ramires, que decretou o . Com o time na zona de rebaixamento e com risco de queda superior a 70%, segundo números apresentados pelo matemático Tristão Garcia, o técnico João Burse decidiu trocar mais uma vez. Após 19 jogos seguidos como titular, Ronaldo voltou ao banco.  Com a estreia de João Gabriel diante do Sport, o Vitória passa a ter no elenco apenas um goleiro que não atuou em 2018: Diego Washington, que tem 19 anos e iniciou a temporada no grupo Sub-20. Até o fim do ano, o Rubro-Negro baiano terá mais quatro partidas. Chance para João Gabriel provar ser capaz de se firmar na posição, ou para a diretoria começar 2019 tendo a busca de um goleiro como uma das principais prioridades. ", "date": "15/11/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-estreia-de-joao-gabriel-vitoria-chega-a-quinto-goleiro-titular-em-2018.ghtml", "id": 40}