{"time": "vitória", "title": ["Wallyson mantém otimismo por boa Série A: \"Sabemos da força do nosso grupo\"", "Vitória tem oito pontos e ocupa a 14ª colocação. Time baiano encara o Internacional nesta quarta-feira, no Barradão"], "author": ["João Salvador*"], "text": " Após trazer o  do Rio de Janeiro, o Vitória terá pouco tempo para pensar. O Rubro-Negro encara o Internacional já nesta quarta-feira, às 19h30 (de Brasília), no Barradão, pela 8ª rodada do Campeonato Brasileiro. O adversário é bastante conhecido nesta temporada, visto que as equipes se enfrentaram duas vezes pela quarta fase da Copa do Brasil. A experiência representa uma oportunidade para o Leão prosseguir com os bons números dos últimos jogos: três partidas sem derrotas e sete pontos conquistados.  Na tarde desta terça-feira, o atacante Wallyson ponderou sobre o momento da equipe e mostrou confiança na manutenção do bom desempenho durante o torneio. Além do trabalho a ser desempenhado, ele destaca que, existem duas receitas básicas para alcançar boas colocações: paciência e união entre os jogadores.  - A gente vem numa crescente. Pés no chão sempre. O professor vem conversando com a gente. Sabemos que a dificuldade é grande. Cada jogo, é preciso encarar como uma final. Precisamos melhorar, podemos dar mais um pouco. Pés no chão. Sabemos da força do nosso grupo. Vamos trabalhar para dar continuidade no trabalho que vem sendo feito.  No entanto, para conquistar bons resultado nessa sequência da competição, e até pensar em voos mais altos, é preciso, antes, que o Rubro-negro encontre meios para sanar os problemas defensivos e continuar com um bom rendimento no ataque. Embora tenha balançado as redes 11 vezes em sete jogos, o Vitória já sofreu 12 gols.  - Os últimos gols que nossa equipe vem levando, a gente tem um pouco de falta de atenção, que o Mancini sempre pede. Estamos fazendo os gols e estamos levando. Depois do jogo [contra o Botafogo], Mancini falou que não podia levar aquele gol. Já passou. Com certeza, Mancini está procurando uma forma de melhorar, parar de tomar os gols. Uma equipe que não leva gol, a chance de sair com o resultado positivo é muito grande. Quando a equipe leva o gol, todo mundo tem sua parcela de culpa. Lá do ataque até a defesa, a gente tem que melhorar para parar de tomar gol – disse o atacante.  O Internacional é o 8° colocado do Campeonato Brasileiro, com 11 pontos, três a mais que o time baiano, que está na 14° posição. Para igualar o time gaúcho na tabela, Wallyson carrega em seu discurso uma forma ofensiva de jogar. Para além, ressalta que o fator diferencial na partida será o poder de concentração.  - A gente tem que colocar nossa forma de jogo. Como Mancini vem falando, nosso grupo, nossa marcação, sair rápido. Se conseguirmos esses nossos pontos fortes, com certeza sairemos com um resultado positivo. Vamos enfrentar uma grande equipe, que vem com um grande resultado dentro de casa, mas a gente vem com um resultado importante fora, então tem tudo para ser um grande jogo. Quem estiver mais concentrado, certamente vai sair com o resultado - finalizou Wallyson.    - A gente tem que ver o que fez de bom para melhorar, ver onde podemos fazer as jogadas. Mancini vai passar o material. A gente precisa fazer um resultado positivo dentro da nossa equipe. Vamos enfrentar uma grande equipe, mas dentro da nossa casa temos que mandar. Todo mundo tem que estar preparado para fazer um grande jogo.    - Não tem como treinar porque o tempo é curto. É mais na conversa. O mais importante é o descanso. Jogadores que vêm com uma sequência maior... o Neilton, que é o nosso principal jogador, a gente está com cuidado especial nele, porque sabemos a importância que tem no grupo. Agora é descansar bastante, olhar os vídeos que o Mancini pede, olhar os pontos fortes, os fracos, para a gente conseguir o resultado que espera. ", "date": "29/05/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/wallyson-mantem-otimismo-sobre-campanha-na-serie-a-sabemos-da-forca-do-nosso-grupo.ghtml", "id": 405}