{"time": "vitória", "title": ["Após saída de Carpegiani, Ricardo David aponta falta de motivação no elenco e diz: “Fiz minha parte”", "Presidente do Vitória explica que a mudança era necessária para “chacoalhar” o grupo na reta final do Brasileiro"], "author": ["João Salvador*"], "text": " Depois da , no início da tarde desta terça-feira, o presidente do Vitória, Ricardo David, precisou se explicar. Após o período de reapresentação do elenco no campo do CT, o dirigente rubro-negro concedeu coletiva na sala de imprensa da Toca do Leão e abordou as questões que o levaram a tal decisão.  - Não estava ocorrendo uma integração. Acompanhei isso de perto. Estive presente em todos os jogos, viajando, concentrando, acompanhando de perto os treinos. Em nenhum momento houve qualquer fato gerador. Vi algumas publicações, surgiram notícias de discussões de Neilton com o treinador. Neilton é um atleta de comportamento exemplar. Em nenhum momento houve uma ação individual. Afirmo isso com todas as palavras. O que aconteceu foi que começamos a observar que os resultados não aconteciam por essa falta de integração. O próprio Paulo Cézar me ensinou muito, me diz sempre que no futebol não é só técnica, é técnica e vontade. Percebemos a necessidade de oxigenar o elenco. Era preciso isso. Por algum motivo não estava acontecendo. Garanto aos torcedores. Tivemos uma reunião com toda a comissão técnica, com todo o elenco, foi renovado esse compromisso com a responsabilidade que o momento requer. Vocês vão perceber em termos de atitude, todos estão empenhados, sabem da responsabilidade dos próximos jogos, principalmente o Ba-Vi. Certeza que o torcedor encontrará uma atitude diferente, mais proativa com os interesses do que o Vitória realmente precisa nesse momento - disse o presidente do clube baiano logo no início da entrevista.  A falta de motivação entre os jogadores foi destacada por Ricardo David como uma das principais razões para a demissão de Carpegiani. Na visão do presidente, era necessário tomar rápidas medidas enquanto houvesse tempo para evitar o rebaixamento, e manter, acima de tudo, a estabilidade entre o grupo de jogadores. Com a troca do comando técnico, o presidente afirma \"ter feito sua parte\".  - Isso ocorre em qualquer grupo de pessoas. Pessoas têm preferências, por uma afinidade ou outra. É normal. Mas nada que represente um racha, nada que venha comprometer. Não tem nenhum problema cinco ou seis jogadores se darem mais, terem uma vida fora daqui. Tudo isso é normal. Importante é quando o grupo se junta. Percebemos que havia uma desmotivação. Creio, vou apostar, falei que fiz minha parte, mudei uma peça, entra um novo treinador da casa, pessoa jovem, com metodologia jovem, querendo aparecer no cenário, precisando da cooperação deles, sem nada pregresso de atitude com um ou outro. Pedi o apoio de todos e tive esse comprometimento. Volto a dizer, quero ver isso em campo.  Paulo Cézar Carpegiani chegou ao Vitória na 19ª rodada com a missão de recuperar o time que beirava o Z-4. À época, o rubro-negro contava com a marca negativa de pior defesa do Brasileirão, e não tinha estabilidade no campeonato.  Nos primeiros jogos contra Palmeiras e Flamengo, duas derrotas, mas logo depois uma sequência de quatro jogos de invencibilidade. Quando as coisas pareciam caminhar bem, tudo desmoronou e o Vitória voltou a cambalear na Série A. Hoje a equipe ocupa a 17ª posição com 34 pontos. O histórico de Carpegiani no Vitória conta com sete derrotas, três empates e quatro triunfos, um aproveitamento de 35%.  Com a saída de Carpegiani, Burse assume a equipe até o fim do Campeonato Brasileiro. Ricardo David garante que não haverá novas mudanças no comando técnico da equipe até a última rodada da Série A.  - Aconteça o que acontecer, ele fica as seis partidas. Fica até o fim do Brasileiro - assegurou.  Burse comandará o Vitória, portanto, nas seis partidas restantes da Série A. A primeira delas será no domingo, o clássico contra o Bahia, no Barradão. Ricardo David espera que a mudança proporcione um novo ânimo no elenco, e que o futebol desempenhado nos próximos jogos seja diferente daquele que foi apresentado no primeiro tempo contra o Paraná, no último domingo.  - Isso é bastante comum. Estamos vendo acontecer no Ceará, no Sport. O futebol tem essa máxima, que técnico novo cria fato novo. A medida que o trabalho vai sendo desenvolvido, o treinador tem suas preferências, outros ficam preteridos. Com a mudança, isso se renova. DE fato, a gente notava que faltava ao grupo uma motivação maior. No todo. Diria que o primeiro tempo do jogo contra o Paraná me disse muita coisa. E futebol não pode deixar para depois, tem que tomar as decisões logo. Só temos seis jogos, não temos tempo, não podemos assistir o que foi feito contra o Paraná e não fazer nada.  O Ba-Vi do próximo domingo está marcado para às 16h (de Salvador), no Barradão. Ricardo David anunciou que todo o setor de arquibancada terá ingressos a preço promocional de R$ 10. Para deixar o Z-4, o Vitória precisa vencer o clássico e torcer contra o Sport e Ceará, que estão imediatamente acima da zona de rebaixamento.    - Essas coisas elas são evolutivas, a gente vai observando a cada jogo o que vai acontecendo, vai observando a resposta. Eu venho acompanhando de perto os treinos, tenho observado bem. Tudo o que era orientado nos treinos. E você não percebia isso acontecendo na totalidade de campo. Então você percebe que alguma coisa precisava ser mudada, alguma coisa não estava se encaixando. A decisão foi sendo alimentada e definitivamente tomada hoje de manhã, juntamente com os demais membros da diretoria.    - João Burse vem sendo trabalhado desde que nós começamos o projeto do sub-23. Quinta temos um jogo decisivo, que vai nos remeter à final do Brasileiro. O sub-23 não está só servindo para o processo de transição que ainda não tinha sido implementado no Vitória, onde oferecemos uma complementação da formação, mas também está servindo para o treinador. Desde o início conversamos com Burse. Desde o início ele estava sendo acompanhado. Hoje fiz o contive a ele e falei que dos projetos desenvolvidos pelo Vitória em 2018, o sub-23 é sem dúvida aquele que superou as expectativas. Um projeto no primeiro ano, iniciado em um ano de enorme dificuldade financeira, mas precisávamos iniciar esse projeto. E apesar de todas as dificuldades, Burse trouxe o time para semifinal, com grande possibilidade de ir para final. Há um grande mérito nisso. Isso reforça a tese de que o Vitória precisa ser feito a partir daqui de dentro. Nada contra quem vem de fora. A pergunta que me fiz foi: \"Por que não dar uma oportunidade pra Burse?\". Um treinador que vem nesse não fazendo belíssimo trabalho do sub-20, plantou a base para colocar na final do Brasileiro, vem fazendo um ótimo trabalho no sub-23, que coloca o Vitória em uma semifinal. Foi unanime, ele abraçou com muita responsabilidade. Ele fica até o fim do Brasileiro, quando vamos efetivamente planejar e colocar em prática o que queremos para 2019. Até o final do Brasileiro será Burse. Não, ninguém foi prourado. Foi uma decisão diretamente voltada para Burse.    - Ao contrário. Primeiro que não vejo essa coisa de quase rebaixado. Estamos vivos na competição. Temos seis jogos pela frente, 18 pontos a disputar. É um longo caminho. Cada jogo é uma responsabilidade imensa. Senti o grupo hoje, não só os jogadores, mas a comissão técnica, uma manifestação clara que haverá uma doação completa para o nosso objetivo até o fim do ano.    - Fizemos já desde o início do ano todo um acerto que já era muito incentivador. Criamos um modelo que a medida que o campeonato avança, as premiações aumentam. Isso foi feito para evitar definições de última hora. Cada vitória é uma premiação maior que a anterior. O que vi hoje dos atletas foi muito maior que isso. Foi um comprometimento, uma responsabilidade que cada um tem nesse momento.    - A decisão foi tomada pela diretoria. A gente vem acompanhando, participando de todas as atividades, conversamos com Carpegiani hoje pela manhã. Mostramos a ele todo o empenho que ele tinha nos treinos, profissionalismo, empenho que tem... Mas futebol é resultado. É campo. Não adianta dizer que está fazendo tudo correto se os resultados não aparecem. Ele mesmo me ensinou que futebol não é só técnica, é também parte motivacional. E acho que isso não estava percebendo. Por integração, método, enfim... a realidade é que não estava acontecendo dentro de campo. Usei como exemplo o primeiro tempo do jogo contra o Paraná. Fiz questão de dizer aos atletas que aquele primeiro tempo não era digno da história do clube. Exigiria um comportamento mais digno. No segundo tempo a gente teve uma entrega maior, mas é preciso muito mais. Isso que vamos observar, isso que foi prometido antes do treino de hoje, onde tive a oportunidade de me reunir com todo o elenco e com a comissão técnica.    - Estávamos percebendo a falta de uma motivação maior. Era visível. Não fomos só nós que percebemos. Todos viram. Gosto de ver de perto. Percebi isso. Motivação é muito pessoal, cada um se motiva por um motivo diferente. Percebi que há uma motivação maior, um comportamento diferente. Mas só poderemos ver isso mesmo depois do Ba-Vi. Disse a eles que Não adianta palavras se não se traduzir dentro de campo. Domingo teremos a primeira amostra, vamos checar isso. Se há uma diferença.    - O Marcos assume o lugar de Burse. Para esses três jogos, porque vamos passar pelo Inter e temos os jogos da final, o Marcos assume. O sub-23 é um projeto conceitual. Marcos está bem alinhado. Burse vai estar próximo na quinta-feira. Ele ministrou o treinamento. Por ser um jogo importante, é importante que ele esteja próximo. Trouxemos para a comissão o Lucas Itaberaba. Preparador físico, mas atuará nesses seis últimos jogos como auxiliar técnico de Burse. Lucas Penha assume a parte física. O projeto do sub-23 permanece vivo, que é um dos nossos grandes projetos para 2019.    - As dificuldades que teremos em 2019 vale tanto na Série A ou B. Qualquer time brasileiro terá alguma dificuldade, a depender do grau de comprometimento. Quem tem suas folhas comprometidas para 2019. Com as mudanças das regras dos direitos televisivos, só vamos receber 40% do que recebíamos integralmente. O que recebíamos integralmente, vamos receber 40%. Todos os clubes terão o orçamento reduzido até o início do Campeonato Brasileiro. Óbvio que teremos que nos ajustar. Aquele conceito de montar o melhor time no início da temporada não será possível. Absolutamente impossível manter a mesma folha com receitas diferentes em determinadas épocas do ano. Estamos fazendo planejamento. Quando chegamos, o contrato já havia sido assumido em 2015. Deveríamos ter uma reserva por parte das gestões anteriores. Por entender que isso aconteceria. Na Série B isso vai mais ainda. Vamos fazer ajustes de acordo com a receita. Eu continuo no plano 1. Queremos conviver com as dificuldades da Série A, são visíveis, conhecidas, e prefiro conviver com as dificuldades da Série A. Teremos um primeiro semestre de receitas menores e um segundo semestre de receitas maiores.    - O presidente do Inter nos ligou, o Marcelo, procurando saber da nossa anuência com um pedido para colocar o VAR nas últimas rodadas. Até brinquei com ele que isso poderia ser retroativo, o jogo entre Vitória e Inter qualquer VAR teria visto que o pênalti não existiu. Obviamente ele teve minha anuência. O Vitória sempre foi a favor do VAR, mas sempre contra bancar os custos. Entendemeos que o Vitória assume todos os custos para o jogo acontecer. O adersário que viaja arca com todos os custos. Cabe a CBF assumir sua parte. Sempre fomos favoráveis que a CBF assumisse. Coloquei esse posicionamento ao presidente do Inter para que a CBF assuma. Somos a favor, desde que não tenha custos.    Hoje fizemos uma comunicação à CBF sobre nossa insatisfação com a indicação do árbitro Luiz Flávio [Oliveira] para o Ba-Vi. Aquele primeiro jogo decisivo do Campeonato Baiano, os erros brutais. Um pênalti que não foi, um gol de impedimento, a expulsão do goleiro que não foi. Por se tratar de um Ba-Vi no mesmo ano, não havia necessidade. A CBF dispõe de um quadro de árbitros competentes. Mostramos nossa insatisfação. Esperamos que ele tenha um bom trabalho.   ", "date": "06/11/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apos-saida-de-carpegiani-ricardo-david-explica-que-faltava-motivacao-aos-jogadores-e-diz-fiz-minha-parte.ghtml", "id": 61}