{"time": "vitória", "title": ["Rodrigo Andrade avalia tabu de sete jogos do Vitória sem bater o Santos: “Incentivo a mais”", "Vitória não bate o Alvinegro praiano desde o Campeonato Brasileiro de 2013, quando Maxi Biancucchi e Dinei marcaram no triunfo por 2 a 0"], "author": ["GloboEsporte.com"], "text": " O Vitória terá contra o Santos, na sexta-feira, a missão de encerrar um tabu. Desde 2013, o time baiano não bate o Alvinegro praiano. Foram sete jogos nos últimos cinco anos, com seis triunfos santistas e um empate.  O tabu foi lembrado na Toca do Leão na última quarta-feira. Questionado sobre a marca, o volante Rodrigo Andrade afirmou que o jejum serve de incentivo para o elenco.  - Isso de não ganhar o Santos há sete jogos é um incentivo a mais para a gente. Entrar com mais sangue nos olhos, e, se Deus quiser, vamos conseguir a vitória – comentou.  Neste ano, os dois times se enfrentaram na Vila Belmiro, em junho, pela 9ª rodada do Campeonato Brasileiro. O , com três gols marcados pelo atacante Rodrygo.  Na última vez que bateu o Santos, o Vitória era comandado por Ney Franco. A equipe baiana venceu por 2 a 0, com gols de Maxi Biancucchi e Dinei, pelo Campeonato Brasilieiro de 2013.  Para tentar encerrar o tabu, o time comandado por Paulo Cézar Carpegiani não contará com Neilton e Léo Gomes, suspensos. Rodrigo Andrade elogiou a dupla, mas pontuou que o Rubro-Negro possui reservas com potencial para suprir a altura os desfalques.  - São dois excelentes jogadores. Mas a gente tem um time. Quem entrar pode ter certeza que vai corresponder.  O Vitória vem de três derrotas seguidas no Campeonato Brasileiro e atualmente abre a zona de rebaixamento, com 29 pontos. Recuperado de lesão na panturrilha, Erick voltou a treinar e pode ganhar a chance de começar a partida contra o Santos após três jogos fora de ação. O jogo será realizado às 21h30 desta sexta (horário de Brasília), no Barradão. ", "date": "04/10/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/rodrigo-andrade-avalia-tabu-de-sete-jogos-do-vitoria-sem-bater-o-santos-incentivo-a-mais.ghtml", "id": 132}