{"time": "vitória", "title": ["Análise: Mancini trava o Flu, abdica de atacar e é castigado na bola parada", "Com derrota de virada para o Fluminense, Vitória segue sem vencer no Campeonato Brasileiro"], "author": ["Rafael Santana"], "text": " Não dá para dizer que é novidade no cenário do futebol brasileiro o que aconteceu na tarde do último domingo, no Barradão. A equipe da casa começa atacando, chega ao gol e recua, dando campo ao adversário. Foi exatamente o que o Vitória fez. E o resultado não foi bom: sem conseguir chegar com bola rolando, o Fluminense marcou dois gols a partir de cobranças de escanteios e saiu vitorioso de Salvador.  À primeira vista, a principal alteração de Mancini foi escalar Rhayner ao lado de Uillian Correia, os dois formando a dupla de volantes. Não é lá grande novidade, o treinador já fez isso nesta temporada, mas quase nunca logo de saída. Rhayner é rápido, bom ladrão de bolas e tem capacidade para acelerar as jogadas assim que o time recupera a bola, como aconteceu aos 13 minutos da primeira etapa, quando ele recebeu passe de Correia e logo acionou Jeferson pelo lado direito.  Um pouco mais de jogo e outra estratégia de Mancini foi revelada. Para se precaver das investidas do lateral-direito Gilberto, o treinador rubro-negro colocou o atacante Wallyson, que estreou no time titular, no seu encalço,   Como o Flu se defende com três zagueiros e uma linha de cinco, os alas ganham muita liberdade para atacar. Quando atacando, Gilberto atua bem aberto, dando amplitude, e é beneficiado com generosos espaços às costas do lateral quando a jogada se desenha pelo lado oposto do seu ataque, no caso, o esquerdo. Com Wallyson ali, o Vitória se defendia em determinados momentos com uma linha de cinco, com o atacante protegendo as costas de Pedro Botelho,     Wallyson foi aplicado e cumpriu muito bem o seu papel em campo. O Vitória realmente conseguiu travar o Fluminense, que é forte atacando pelos lados.  O atacante foi praticamente nulo na parte ofensiva. Baixando quase sempre até a primeira linha de defesa, Wallyson não tinha forças para chegar no ataque com qualidade. A equipe praticamente concentrou suas ações ofensivas pelo lado direito de ataque.   Menos mal que o gol do Vitória, marcado por Neilton, saiu por ali, em ótima descida de Jeferson, um dos poucos destaques da equipe. O problema é perder uma alternativa de ataque interessante como Wallyson, que tem como ponto forte a batida na bola, seja para finalizar ou para deixar um companheiro em boa condição.   O Vitória de Mancini foi castigado por recuar em demasia na segunda etapa. Pior: recuar sem conseguir contra-atacar com qualidade. O Fluminense se sentiu cada vez mais à vontade na partida, porém, ainda assim, encontrava muita dificuldade para fazer sangrar um adversário que bloqueava a entrada da sua área.  Foi aí que começou o terror da bola aérea.       E o Vitória segue sem vencer no Campeonato Brasileiro. ", "date": "07/05/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/analise-mancini-trava-o-flu-abdica-de-atacar-e-e-castigado-na-bola-parada.ghtml", "id": 471}