{"time": "vitória", "title": ["Ricardo David revela contato por atleta argentino, mas diz que está longe de acerto", "Presidente do Vitória confirma contato, mas afirma que este é apenas um dos nomes estudados pelo Rubro-Negro: \"Nós estamos negociando com vários atletas argentinos\""], "author": ["Tamires Fukutani"], "text": " O Vitória segue no mercado em busca de reforços e observa, em especial, as movimentações na América do Sul. É sob essa perspectiva que o clube iniciou conversas para tentar contar com o volante argentino Marcelo Meli, que hoje defende o Racing-ARG. O contato, no entanto, ainda é inicial, conforme confirmado pelo presidente do clube baiano, Ricardo David, ao GloboEsporte.com:  - Nós estamos negociando com vários atletas argentinos. Temos negociações em vários setores. O Meli é um desses que estão sendo contatados. Mas ainda em uma fase muito inicial, junto com outros também. Estamos conversando com vários, buscando vários atletas. Como a janela de transferências abre no dia 16 de julho, esses atletas estão aguardando as melhores propostas. Esperando, porque a janela ainda nem abriu. Estamos conversando com vários - afirmou o dirigente em contato com a reportagem.  Segundo David, a tônica das negociações é a cautela. Ele conta que avalia diversos aspectos, para além do talento com a bola no pé, como facilidade de adaptação à realidade brasileira e a outras culturas. O objetivo, de acordo com o presidente, é evitar repetir erros cometidos por gestões anteriores.  - Estamos ainda em fase de conversa, de busca, prospecção, procurando identificar... Porque, quando você traz um atleta de outro país, você tem que investigar não só o quanto ele sabe jogar futebol, mas ver também a adaptação, a capacidade de jogar em outro país, com outra cultura, tem uma série de aspectos. E, para saber isso, demanda tempo, para não errar. No ano passado, veja quantos estrangeiros chegaram ao Vitória e quantos deram certo. São erros que nós não vamos cometer. Precisamos ter critério - explicou.  Desde o início da parada do Campeonato Brasileiro para a Copa do Mundo, o Vitória anunciou dois reforços: o atacante Erick, emprestado pelo Braga, de Portugal, e o zagueiro Ruan Renato, que estava no Áustria Viena. A dupla foi apresentada oficialmente na última quinta-feira, na Toca do Leão.  Meli tem 26 anos e iniciou a carreira nas categorias de base do Colón, da Argentina. Em 2015 e 2016, o meio-campo defendeu o Boca Juniors; chegou a ser emprestado por um breve período ao Sporting, de Portugal, mas voltou ao país de origem na temporada 2016/2017, quando fechou com o Racing. Pela equipe, o jogador fez 32 partidas. ", "date": "29/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/ricardo-david-revela-contato-por-atleta-argentino-mas-diz-que-esta-longe-de-acerto.ghtml", "id": 340}