{"time": "vitória", "title": ["Aderllan destaca importância dos reforços e pausa da Copa para adaptação", "Vitória anunciou recentemente chegada de Erick e Ruan Renato, que terão período de parada para o Mundial para se adaptar ao clube"], "author": ["GloboEsporte.com"], "text": " A parada do Brasileirão por causa da Copa do Mundo será útil para todos os clubes que disputam a competição nacional, seja para a contratação de reforços, seja para a saída de atletas e reformulação do elenco. No caso de dois jogadores do Vitória, no entanto, a pausa tem outra utilidade: adaptação à Toca do Leão e ao Brasil.  O clube baiano anunciou, recentemente, a chegada ao atacante Erick, que estava no Braga, de Portugal, e do zagueiro Ruan Renato, que estava no Áustria Viena. Nesta quarta-feira, em entrevista coletiva, o zagueiro Aderllan destacou a importância do período sem partidas oficiais para que a dupla se habitue novamente ao Brasil e aos novos companheiros de equipe.  - Ruan e o Erick são bons jogadores. Vão trabalhar bem para se adaptar o mais rápido possível. Os dois jogadores estavam na Europa, e eu sei como é essa dificuldade de vir para o Brasil outra vez e ter aquele período de adaptação. Mas esse período da Copa foi bom para eles também. Quem chegar aqui no Vitória, Deus queira que venha para nos ajudar – afirmou o defensor.  Quando o Campeonato Brasileiro voltar a ser disputado, no meio de julho, o Vitória ainda terá que trabalhar para superar uma marca ruim: entrou na pausa da Copa do Mundo com a pior defesa da competição, ao sofrer 23 gols nas primeiras 12 rodadas do torneio.  Equilibrar a equipe segue como um dos principais objetivos do técnico Vagner Mancini, que trabalhou, nesta manhã, fundamentos defensivos. Aderllan garante que todo o grupo está empenhado para se livrar da marca ruim da defesa e evoluir em todos os setores.  - Estamos trabalhando, todos. Trabalhamos com os dez jogadores. Desde o atacante até o goleiro. No caso, 11. Estamos trabalhando bem. É mais concentração. Antes do jogo contra o São Paulo, fizemos dois bons jogos. Não sofremos gols. Principalmente no jogo contra o Corinthians. O Corinthians teve 50 chances. E a gente anulou bem. É continuar trabalhando. Se não sofrermos gols, estamos mais perto da vitória - concluiu.  O Vitória volta a campo no dia 18 de julho, quando enfrenta o Paraná no Barradão, pela 13ª rodada do Campeonato Brasileiro. Com 12 pontos, a equipe baiana é a 16ª da tabela. ", "date": "27/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/aderllan-destaca-importancia-dos-reforcos-e-pausa-da-copa-para-adaptacao.ghtml", "id": 344}