{"time": "vitória", "title": ["Carpegiani diz que Vitória produziu pouco e fez 25 minutos de bom futebol: \"Resultado justo\"", "Contra o Paraná, Rubro-Negro sai atrás, consegue empate com Léo Ceará e busca a virada nos minutos finais: \"Jogamos uns 25 minutos de bom futebol, o que não foi o suficiente para vencer\""], "author": ["GloboEsporte.com"], "text": " O Vitória até buscou a virada, mas só conseguiu um empate em contra o Paraná, em jogo disputado na tarde deste domingo, no estádio Durival Britto, em Curitiba. Após sair atrás do resultado, o Rubro-Negro conseguiu empatar com Léo Ceará e até teve oportunidades para marcar mais um. Contudo, o gol não saiu, a e equipe continua em situação delicada na tabela de classificação do Campeoanto Brasileiro.   Em entrevista coletiva após a partida, o técnico Paulo Cézar Carpegiani avaliou o desempenho do time e disse que o Vitória produziu pouco no primeiro tempo, mas conseguiu melhorar na etapa final, quando sofreu o gol do Paraná, mas empatou e buscou a virada.  - Na circunstância que foi o jogo, que nós saímos perdendo, e pelo que a gente produziu, principalmente nos últimos 20, 25 minutos, acho que foi um resultado muito justo. O primeiro tempo sem as duas equipes criarem muito, alguma dificuldade em termo de marcação, muito chutão, não foi um bom espetáculo. No segundo tempo, com o gol que o Paraná acabou fazendo, nós tivemos que fazer algumas mexidas importantes porque não aceitamos o resultado, imprimimos nosso ritmo, e criamos oportunidades até para vencer o jogo. Não tem o que lamentar do resultado. Jogamos uns 25 minutos de bom futebol, o que não foi o suficiente para vencer o jogo. [O Paraná tinha] uma defesa bem postada, firme por cima, muito bem postada. Equipe com a ambição de querer vencer, sabíamos que seria um jogo difícil. Nunca nos iludimos que viríamos para cá e, por telefone, iriamos ganhar os três pontos. Sabíamos o que iríamos encontrar, mas a equipe se ressentiu demais, não teve iniciativa, sem agressividade. No segundo tempo, a partir de tomarmos o gol, tomamos iniciativa, buscamos o resultado e tivemos a felicidade de empatar. Se tivesse mais cinco minutos, teríamos mais oportunidade de vencer do que o próprio adversário. Vi o jogo assim. Não há muito o que resumir porque não foi um bom espetáculo realmente. - disse Carpegiani.  O empate fez o Vitória chegar a 34 pontos e deixar a zona de rebaixamento. Contudo, o time aguarda os resultados de Bahia x Chapecoense e Sport x Ceará para saber em que posição termina. Carpegiani comentou sobre como trabalhar o emocional dos jogadores nesse tipo de situação.  - Primeiro é conviver com isso. Já peguei equipes que estavam em situação, em penúltimo lugar, e em uma rodada só tivemos oportunidade de sair. Foi assim com o Coritiba. Saímos e nunca mais entramos. Agora, tínhamos saído, voltamos. Chega nessa condição de campeonato, onde as equipes estão bem, as equipes estão melhor preparadas, consequentemente as dificuldades são maiores. Temos de encontrar soluções com o que nós dispomos. Situação muito incômoda. Peso de 500kg em cima dos ombros e você tem que ficar de pé  Vitória volta a campo no próximo domingo, quando faz clássico contra o Bahia, no Barradão, às 16h (de Salvador). Para esse jogo, o treinador vai ter , já que não vai poder contar com Rhayner (expulso), além de Ruan Renato e Aderllan, que receberam o terceiro cartão amarelo.  - Tenho que contar com aqueles jogadores disponíveis hoje. Jeferson sentiu, fomos obrigados a improvisar e tivemos que mexer na parte de trás. Eu realmente não gostei. Vamos ter que encontrar um lateral para jogar o clássico. Temos um jogo muito importante com a obrigação de vencer. Somente assim teremos possibilidade de dar uma respirada. Acho que vai ser assim até o final com essas cinco, seis equipes que estão ali. Algumas estão escapando, já com 37, 38 pontos. Está tudo incerto. Dependemos de nós ainda. ", "date": "04/11/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/carpegiani-diz-que-vitoria-produziu-pouco-e-fez-25-minutos-de-bom-futebol-resultado-justo.ghtml", "id": 65}