{"time": "vitória", "title": ["Técnico tampão no primeiro turno, Burse deixa Sub-23 com missão de salvar o Vitória", "Treinador assume o lugar de Paulo Cézar Carpegiani e comanda o time nos seis jogos da reta final do Campeonato Brasileiro"], "author": ["Thiago Pereira"], "text": " Com a , a missão de comandar o time do Vitória na tentativa de evitar o rebaixamento para a Série B do Campeonato Brasileiro ficará a cargo de João Burse, que até a manhã desta terça-feira era responsável pelo time sub-23. Paulista da cidade de Estiva Gerbi, o treinador de 36 anos terá pela frente seis partidas para conquistar os pontos necessários para permanecer na elite do futebol nacional. O primeiro desafio será o clássico contra o Bahia, no domingo, às 16h (horário local), no Barradão. Na sequência, ele terá jogos contra Sport, Atlético-PR, Cruzeiro, Grêmio e Palmeiras.  Não será a primeira vez que Burse comanda a equipe profissional do Vitória. No fim do primeiro turno do Campeonato Brasileiro deste ano, ele assumiu o time interinamente após a demissão de Vagner Mancini e trabalhou em duas partidas, o empate em 1 a 1 com o Cruzeiro no Barradão e a goleada por 4 a 0 sofrida para o Grêmio, no Rio Grande do Sul. O trabalho tampão foi interrompido justamente com a contratação de Carpegiani, em agosto.  Com o fim do trabalho como interino, Burse passou a se dedicar ao time sub-23. No Campeonato Brasileiro de Aspirantes, o treinador participou de 14 partidas, com oito triunfos, três empates e três derrotas. O Vitória está nas semifinais da competição. Na quinta-feira, recebe o Internacional no Barradão com a vantagem para chegar à final, uma vez que venceu a partida de ida, realizada no Rio Grande do Sul, por 2 a 1.  Como já trabalhou no elenco profissional como auxiliar e também como interino, Burse conhece os jogadores que estarão à disposição para a reta final do Brasileiro. Alguns estavam com o treinador no sub-23 e foram puxados por Carpegiani durante o segundo turno do Campeonato Brasileiro, como Léo Gomes e Lucas Ribeiro.  Existe também a expectativa de o treinador utilizar peças que estão no grupo de aspirantes para resolver carências do elenco principal. Jeferson está machucado e desfalcou o time no empate com o Paraná. Cedric, que atua com frequência nas categorias inferiores, pode ganhar a oportunidade de atuar caso o titular da lateral direita não se recupere. Eron, artilheiro do Campeonato Brasileiro de Aspirantes com nove gols marcados, é outro que tem chances de receber uma oportunidade das mãos de Burse.  O trabalho de João Burse para evitar o rebaixamento do Vitória começa nesta terça-feira, com o primeiro treino após a demissão de Carpegiani. O treinador terá cerca de um mês de trabalho e precisará emplacar uma sequência de bons resultados para ter êxito na tentativa de manter o Rubro-Negro na Série A. Com 34 pontos, o time ocupa a 17ª colocação. O Sport, primeiro time fora do Z-4, tem 36 pontos. ", "date": "06/11/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/tecnico-tampao-no-primeiro-turno-burse-deixa-sub-23-com-missao-de-salvar-o-vitoria.ghtml", "id": 62}