{"time": "vitória", "title": ["De volta à equipe, Léo Gomes põe maturidade à prova para recuperação do Vitória na Série A", "À disposição de Carpegiani, Léo Gomes traça meta para recuperação da equipe"], "author": ["João Salvador*"], "text": " Quando ganhou espaço no time titular do Vitória, no jogo contra o Flamengo, pela 20ª rodada, o garoto Léo Gomes ganhou destaque pela sua personalidade com a bola nos pés. À época, o jogador foi um dos pilares para a repaginação de Carpegiani no comando rubro-negro; era um começo avassalador, e quatro jogos de invencibilidade.  No entanto, o terreno agora é outro. Apesar de prosseguir com a titularidade, Léo Gomes conhece vive a primeira “crise” ao lado do time: já são quatro derrotas consecutivas. Entrevistado na manhã desta terça-feira, na Toca do Leão, o jogador foi tímido nas palavras, mas demonstrou maturidade ao lidar com o mau momento enfrentado pelo Vitória.  - Tudo é aprendizado. Quando eu cheguei, estava numa situação difícil. Melhorou, e agora já está em outra situação. O que a gente tem que fazer é vivendo, e, com fé em Deus, sair o mais rápido possível dessa zona. Temos que trabalhar.  Sem tempo para lamentação, o camisa 26 do Leão foca no próximo confronto da Série A, contra a Chapecoense, pela 29ª rodada. Um compromisso importante, já que o adversário também briga contra o rebaixamento: está a um ponto acima do Vitória, com 31 pontos, na 15ª colocação.  O volante rechaça o comodismo na partida e, para iniciar a retomada no Brasileirão, trata os três pontos como “imprescindíveis”.  - Jogo de seis pontos. Vamos para vencer. Vamos dar nosso máximo. A partir de agora, não pode pensar que vem jogo fácil, porque não tem jogo fácil. Todo jogo, vamos pensar cada jogo primeiramente. Focar. Porque cada jogo tem uma história. Vamos para vencer.  Para reencontrar o trilho dos triunfos, o Leão precisa corrigir alguns erros dentro de campo, principalmente o posicionamento defensivo. Em levantamento feito pelo GloboEsporte.com, ficou constatado que o time baiano é o que   Segundo Léo Gomes, os treinamentos desta semana estarão voltados exatamente aos consertos no setor de defesa, por orientação de Paulo Cézar Carpegiani. E o jogador poderá ajudar de fato, porque estará à disposição após cumprir suspensão contra o Santos.  - A marcação no meio. No treino hoje, o professor pediu muito para intensificar essa marcação. Isso que vamos fazer contra a Chapecoense, para que não venha mais a ocorrer essas coisas de contra-ataque.  A partida entre Chapecoense e Vitória acontece na Arena Condá, às 11h (de Brasília). Além de vencer seu jogo, o Vitória precisa torcer contra Vasco (17º) e Ceará (16ª) para sair do Z-4.    - A gente também treinava pela manhã aqui. Sempre treinou pela manhã. Quando o professor chegou, que colocou mais à tarde. Mas, pelo fato de o jogo ser 11h da manhã, aí mudou para a manhã nesta semana. Estamos treinando pela manhã, justamente para se adaptar a isso. Acho que isso não vai ser um problema. Vamos tirar de letra.   ", "date": "09/10/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/de-volta-a-equipe-leo-gomes-poe-maturidade-a-prova-para-recuperacao-do-vitoria-na-serie-a.ghtml", "id": 117}