{"time": "vitória", "title": ["Técnicos: Argel tem o melhor aproveitamento do Vitória desde 2003, e Mancini, mais passagens", "PC Gusmão também aparece com destaque: em comando relâmpago de quatro jogos, conquistou o acesso com o Rubro-Negro em 2012. Confira o levantamento"], "author": ["Guilherme Maniaudet e Roberto Maleson"], "text": " Treinar o Vitória nos últimos anos é quase certeza de trabalho a curto prazo. Desde 2003, o tempo médio de um técnico no Rubro-Negro é de pouco mais de três meses. Foram 32 treinadores diferentes no período, 41 contratações e, contando os interinos, 60 trocas de comando. Destaque positivo para alguns nomes: Argel Fucks é o treinador com melhor aproveitamento em um só período, enquanto Vagner Mancini é o comandante com mais jogos em uma mesma passagem.      Joel Santana assumiu o Vitória em 2002 e foi o técnico vitorioso nos títulos do Campeonato Baiano e da Copa do Nordeste de 2003. No ano seguinte, Agnaldo Liz foi o treinador do título estadual, mas também foi um dos quatro nomes que comandaram o time no Brasileiro, onde o Leão foi rebaixado. Além dele, Oswaldo de Oliveira, Hélio dos Anjos e Evaristo de Macedo ficaram à beira do gramado. René Simões foi o técnico de 2005, conquistou o Baiano, mas sofreu o duro golpe do rebaixamento para a Série C.  Em 2006, Mauro Fernandes foi o comandante que foi vice-campeão da Série C e conquistou o acesso à Segunda Divisão. Em 2007, Givanildo Oliveira foi o treinador do título baiano, e Vadão foi o responsável por levar o Vitória de volta à Primeira Divisão do Campeonato Brasileiro.    A temporada de 2008 foi muito boa. Vagner Mancini assumiu o time no primeiro semestre, foi campeão baiano e, no retorno à Série A, terminou o Brasileirão na 10ª colocação, conquistando uma vaga na Sul-Americana do ano seguinte. Quem assumiu em seu lugar foi Mauro Fernandes, que durou apenas nove jogos, dando lugar a Carpegiani, que foi campeão baiano de 2009.  Após uma sequência de quatro jogos sem vencer no Brasileiro, nova demissão. E quem retorna? Vagner Mancini fica até o fim do ano, termina a Série A em 13º lugar, mas não chega a um acordo para permanecer. Quem assume é Ricardo Silva, que leva o Rubro-Negro ao tetracampeonato baiano e ao vice da Copa do Brasil de 2010, perdendo a final para o Santos. No Brasileiro, o Leão acabou rebaixado. Além de Ricardo Silva, Toninho Cecílio e Antônio Lopes fizeram parte da campanha. Antes da queda, no entanto, Ricardo Silva comanda a equipe no título da Copa do Nordeste.  Após um 2011 decepcionante (com Antônio Lopes, Geninho, Vagner Benazzi e Toninho Cerezo), sem conquistar nenhum título e sem conseguir o acesso, o Vitória retornou à elite do futebol nacional em 2012. Nesta temporada, depois de Toninho Cerezo e Carpegiani, PC Gusmão assumiu a equipe nos últimos quatro jogos da Série B, conseguiu o acesso, mas não entrou em acordo para permanecer. Em 2013, o falecido técnico Caio Júnior foi o comandante na conquista do Baianão.    Ney Franco iniciou o ano em 2014 e, após quatro rodadas do Brasileiro, pediu demissão para acertar com o Flamengo. Jorginho Cantinflas assumiu em seu lugar, ficou três meses no cargo e foi demitido. Ney Franco voltou ao Vitória, não evitou o rebaixamento e entregou o cargo. Em 2015, após Ricardo Drubscky e Claudinei Oliveira, quem voltou foi Vagner Mancini, que terminou a Série B no terceiro lugar e conseguiu o acesso à elite do futebol nacional. Em 2016, Mancini também foi o técnico do título baiano.  Argel Fucks conseguiu evitar a queda na temporada 2016, mas, no ano seguinte, se envolveu na confusão com jogadores do Bahia na Copa do Nordeste e acabou demitido. Wesley Carvalho assumiu o time interinamente e conquistou o campeonato baiano. Até João Burse, atual comandante, passaram pelo Leão: Dejan Petkovic, Alexandre Gallo, Flávio Tanajura (interino), Vagner Mancini e Carpegiani.   ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/tecnicos-argel-tem-o-melhor-aproveitamento-do-vitoria-desde-2003-e-mancini-mais-passagens.ghtml", "id": 47}