{"time": "vitória", "title": ["Em entrevista, Ricardo David fala sobre dívidas, Série A e mira reforços no exterior", "Eleito em dezembro passado, presidente do Vitória \"abre\" vida financeira do clube e fala sobre déficit de quase R$ 60 milhões em 2017"], "author": ["Rafael Santana"], "text": " O presidente do Vitória, Ricardo David, recebeu a equipe do GloboEsporte.com na Toca do Leão e passou a limpo as contas do clube, que fechou o ano de 2017 com um déficit de quase R$ 60 milhões, entre gastos com futebol, renegociação de dívidas com a prefeitura e ações jurídicas (cíveis e trabalhistas) dadas como perdidas . Isso limita economicamente a gestão do atual presidente, eleito em dezembro passado.  A vida financeira do Vitória norteou a entrevista, de onde saíram informações já publicadas, como a , bem como o  pela manutenção da equipe de basquete no NBB. Mas Ricardo David também abordou outras questões, como o início preocupante de Campeonato Brasileiro e a busca por reforços. Com dificuldade para contratar jogadores no país, o clube espera a abertura da janela internacional para garimpar atletas do exterior.    Acho que isso traz mais transparência. Nós agora conhecemos o clube mais profundamente, e conhecendo o clube mais profundamente, a gente pode planejar ele de uma forma mais realista. Esse balanço traz algumas questões, como, por exemplo, o endividamento tributário do Vitória. Uma renegociação com a prefeitura na gestão passada, que firmou um termo de adesão e parcelamento que traz para o Vitória um endividamento de R$ 19 milhões. Isso o Vitória vem honrando, parcelando é óbvio, e isso interfere em todo o planejamento do clube. Há também adequações, eu diria adequações contábeis, naqueles quesitos referentes a tudo aquilo que o clube investe em atletas. Quando você investe em atletas, quando você investe em atletas da formação, da base, por exemplo, é preciso que esses valores investidos, eles sejam diluídos ao longo do período. No balanço passado, isso não existe lá. Isso estava mostrando no Vitória um ativo, como se diz, um ativo muito inflado. O Vitória muito bem ativo, quando na verdade esses valores já deveriam estar sendo diluídos. Isso passa a integrar esse valor, ele sai do ativo do clube e passa já a integrar o quadro de despesas a serem diluídos ao longo do tempo. Outra coisa é o contingenciamento jurídico do clube. Um clube do porte do Vitória precisa saber quais são as questões que estão dentro da justiça sendo julgadas, que tem probabilidade de ser executadas. Fizemos uma análise detalhada de todos os processos jurídicos em que o Vitória está envolvido, nas questões cíveis ou trabalhistas, e chegamos à conclusão de que existe algo em torno de R$ 20 milhões, com probabilidades e evidências de que o Vitória venha a perder essas questões, e isso tem que ser provisionado. O gestor que aqui está tem que estar preparado para isso. Ele tem que estar, porque senão não vai haver um planejamento, por exemplo, de investimento no elenco. Imagine que eu tenha um planejamento de investir R$ 5 milhões no elenco do Vitória agora no segundo semestre. Eu tenho que saber que eu posso não ter esse dinheiro que está previsto, porque eu tenho esse contingenciamento jurídico. Uma causa dessa o tribunal pode dar, tem aquela que a gente não pode mais recorrer, pode vir a executar... E o Vitória tenha que pagar. Então o Vitória tem que ter outro planejamento, inclusive para o futebol. Não é que isso vai acontecer, não é? A gente sabe disso. Mas é importante que nós tenhamos o conhecimento. Acho que isso mostra... Eu dei três casos que a gente tem, não é? Parte tributária, a parte de investimento que fazemos em atletas e a parte jurídica. Diria que são os três pontos principais que impactaram nosso balanço.  Eu não usaria isso. Eu não utilizaria a palavra irresponsável. Eu diria que assim: se você pegar o que gastou com futebol em 2016, o que gastou em 2017, foi mais que o dobro. Falamos aí de R$ 23 milhões a R$ 47 milhões. Aí você pode pensar o seguinte: “Poxa, aí também dobramos, mas dobramos o desempenho do Vitória”. Não foi. Em 2016, acabamos o campeonato em 16°, e em 2017 a mesma coisa. Contratamos muito no início do ano passado e fizemos muitas rescisões. Temos aqui internamente um jargão que diz que o Vitória em 2017 montou dois elencos. Isso cobra seu preço. Tem critérios para contratar, tem que ser responsável na hora de contratar, passa pela sua preocupação de você não passar pelo processo de descontratar. Descontratar acontece isso. O prejuízo operacional fica algo em torno de 9 milhões. É um valor significativo. É mais que o patrocínio máster do Vitória. Por isso a preocupação de ter um planejamento financeiro e você executar de acordo com esse planejamento.  O orçamento nós aprovamos para 2018. Mas é um valor que está dentro da nossa possibilidade, na possibilidade que nos dá para montar [o elenco]. Nós estamos buscando reforços, buscando ainda a qualificação do elenco, alguns jogadores devem deixar esse elenco que aí está, e isso faz uma desoneração da folha. Na verdade, você tem um gasto com um elenco, e no segundo semestre, com a saída de alguns jogadores, você permite que novos jogadores entrem, e é o que nós estamos fazendo. É o que vai acontecer. Nós vamos, sim, qualificar o elenco. Com o orçamento que nós temos, é possível, sim, fazer isso. Isso não tem problema. Este balanço que você sinalizou de R$ 59 milhões, nesse exato momento não atrapalha a qualificação do elenco que está com o desafio de Campeonato Brasileiro [o Vitória disputa também a Copa do Nordeste e foi eliminado da Copa do Brasil na última quinta-feira].  Foi uma das primeiras coisas que fizemos quando assumimos o Vitória. Porque tomamos conhecimento ali nos dias 15,16, 17 de dezembro, da situação financeira. Seria impossível para o Vitória cumprir isso. Imediatamente fizemos uma reunião, fomos ao Rio de Janeiro, nos reunimos com o diretor geral do PROFUT e externamos a ele essa preocupação que estávamos conduzindo toda essa situação financeira do Vitória com muita responsabilidade; encaramos o PROFUT como um órgão de muita responsabilidade, tem nossa credibilidade, passaríamos a andar esse ano com passos estreitos, e mostrando a eles a responsabilidade que nós conduziríamos as questões financeiras do Vitória. Óbvio que isso está em curso. Ouvimos da autoridade pública, digamos, uma diretriz. É preciso haver uma demonstração de que a direção financeira do clube será dirigida de uma forma mais responsável do que estava sendo feita. Isso é uma coisa que estamos encaminhando, com um envio de dados, mostrando a eles aquilo que nós nos comprometemos. Acredito que teremos da autoridade pública uma contrapartida de algo a enxergar, que o Vitória está adotando as ações e que não haja nenhuma penalização por não termos cumprido isso ano passado.  O Vitória, na verdade, já assume isso do Vitória S/A. A parte mais dura o Vitória já pegou que é o pagamento delas. Nós estamos honrando mensalmente. O Vitória já faz isso. O que nós temos ainda são parcelas que estão no balanço. Algo que sugere, aliás, sugere não, o Vitória faz um empréstimo ao Vitória S/A, fazia as tratativas ao longo desse ano, e provavelmente será corrigido esse item no próximo balanço de 2018. Mas para ser objetivo: O Vitória já paga. Já sai do bolso, do caixa do Vitória o pagamento desse endividamento com o Vitória S/A.  É menos dinheiro para investir. Teremos no ano que vem, por conta dos R$ 18 milhões que foram antecipados em 2016, R$ 4 milhões a menos que teremos garantidos por força de contrato que temos com a globo, e vamos ter que buscar esses R$ 4 milhões de outras coisas. É mais trabalho para quem está aqui. É uma questão assim... Eu vou dizer por dois lados: imagine num momento desse, onde nós estamos precisando qualificar o elenco, onde tem o risco de cair para uma Série B e isso ser muito ruim... Imagine que, nesse momento, eu tivesse a oportunidade de reverter esse quadro, vamos supor. Eu consideraria. Não é uma coisa tão nefasta. É uma responsabilidade que eu não posso tomar por tomar. Tenho objetivos muito específicos da aplicação desse dinheiro. Obviamente para o gestor que chega e não encontra o recurso que foi adiantado para o outro, obviamente é um problema.  Você pegue aí o ano passado, olha ali os principais clubes que estão no início da tabela, coincidentemente são os clubes de maior orçamento financeiro. Em qualquer país é assim. Quanto mais dinheiro você tem, mais capacidade de ter um time competitivo. Quanto menos dinheiro você tem, você tem que ser mais criativo. A gente não pode sair por aí contratando só por contratar até porque o dinheiro é curto e tem que ser muito bem aplicado. Exemplo vivo é o Campeonato Brasileiro. Estamos aí no início e temos ainda um longo Campeonato Brasileiro para prosseguir. É preciso fazer as contratações corretas. O Vitória não tem o direito de errar nessas contratações.  Claro. Isso faz parte do planejamento nosso. Já acabamos de trazer aí, anunciamos o Aderllan, é um grande zagueiro. Está dentro do nível de expectativa que nós esperávamos. Temos que trazer aí um novo zagueiro. Estamos em negociações aí com outro zagueiro. A gente precisa aí repor. Perdemos aí David e Tréllez, e a gente precisa voltar a capacitar o setor ofensivo do Vitória com jogadores de características parecidas. Força e velocidade. Estamos buscando. O mercado não é muito ofertante. Não é fácil hoje dentro do mercado brasileiro buscar jogadores no nível que precisamos. A janela internacional está fechada e não podemos fazer transferência de jogadores que estão em atividade, porque nesse momento as janelas estão fechadas. Então nós estamos monitorando os atletas e, não encontrando no Brasil, que ao que parece não vamos encontrar... Por exemplo, o Copete. Buscamos o Santos, mas no último jogo o Copete foi titular do Santos em jogo de Libertadores. É muito difícil a liberação desse atleta. Tentamos o Lucca do Corinthians, mas foi para o Internacional. Estamos monitorando outro e a decisão é exatamente essa. Buscar qualificar. Como fizemos com o Aderllan, o Wallyson e o Lucas Fernandes, que são atletas que estavam no mercado, que já puderam se integrar ao Vitória e buscar os outros reforços dentro dessa janela que se abre em junho.  Perdeu o baiano, agora tem a Série A, está na quinta fase da Copa do Brasil, está nas quartas de final da Copa do Nordeste... É para mostrar também aonde o clube avançou. É obvio... Claro que não estamos satisfeitos. Perdemos naquela condição que todos viram, não é? No último jogo encerramos sem sete titulares. Não vou voltar a falar do que todo mundo viu. Campeonato Brasileiro é o início. É o início que a gente queria? Claro que não. O treinador, os atletas, está todo mundo insatisfeito com esse início, mas tenho certeza que vamos reverter. Nas outras competições estamos seguindo pelo caminho natural. Eu estou nas quartas do Nordeste e temos um desafio gigantesco que é o Corinthians, em São Paulo, que temos muitas esperanças que vamos passar.  Essas três primeiras rodadas, elas têm sim que nos preocupar. Disputamos nove pontos, ganhamos um - . Claro que tem que se preocupar com isso. Estamos todos preocupados com isso. Claro que sim, mas no ponto de vista de um campeonato de 38 rodadas e nós cumprimos três. Digo que há um longo cainho a percorrer, nesse caminho novos atletas vão qualificar o elenco e eu tenho certeza que esse ano não brigaremos por rebaixamento. Tudo está sendo feito para isso. ", "date": "11/05/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/em-entrevista-ricardo-david-fala-sobre-dividas-serie-a-e-mira-reforcos-no-exterior.ghtml", "id": 459}