{"time": "vitória", "title": ["Presidente do Vitória cobra punição a árbitro: “Impossível acreditar na seriedade”", "Rubro-Negro perde para o Internacional com pênalti inexistente marcado nos últimos minutos do jogo"], "author": ["GloboEsporte.com"], "text": " O Vitória vai exigir da Confederação Brasileira de Futebol (CBF) uma postura mais rígida com o árbitro Sávio Pereira Sampaio, que influenciou diretamente na , na noite deste domingo, em jogo válido pela 27ª rodada da Série A do Campeonato Brasileiro . Pouco mais de uma hora depois da partida, o presidente do clube, Ricardo David, disse já ter entrado em contato com a cúpula da entidade para exigir apuração sobre a conduta do árbitro, quem ele chamou de “um incompetente, um irresponsável”.  - Assistimos hoje a mais um festival e horrores. Já tinha sido contra o Botafogo. Não foi só o pênalti. Vitória tomou cinco amarelos. A mão foi quase um metro fora da área. Já entrei em contato com a CBF pedindo imediata apuração sobre isso. Impossível acreditar na seriedade de qualquer entidade diante de um fato como esse. CBF precisa tomar atitudes sérias. Não vamos nos calar. Vamos fazer uma representação e exigir que tenha uma resposta. É uma coisa que nos deixa muito triste. A gente vem em um esforço violento – disse o dirigente em entrevista à Rádio Transamérica, de Salvador.  A maior reclamação do dirigente foi em referência ao pênalti marcado aos 36 minutos do segundo tempo, quando a partida estava empatada em 1 a 1. No lance, a bola toca no braço de Lucas Fernandes, que estava fora da área . Antes, o árbitro já havia anulado um gol do Inter de forma irregular. David disse que vai cobrar o resultado das queixas enviadas pelo clube.  - A gente quer saber o que esse irresponsável vai sofrer. Já mandamos o material. A partir de amanhã vamos formalizar isso. Já tive uma longa conversa com a direção da CBF. As imagens são claras. Se trata de um incompetente, um irresponsável. Ele marca como se alguém tivesse mandado ele fazer aquilo. É preciso que todos saibam que tipo de punição sofre quem tem uma atitude como essa – acrescentou. ", "date": "30/09/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/presidente-do-vitoria-cobra-punicao-a-arbitro-impossivel-acreditar-na-seriedade.ghtml", "id": 141}