{"time": "vitória", "title": ["Mancini admite necessidade de reforços, mas prega cautela em contratações", "Treinador do Vitória diz que diretoria está ciente das necessidades do time e que tem que montar a equipe com as peças que tem à disposição"], "author": ["GloboEsporte.com"], "text": " Com um a mais desde os nove minutos de jogo, o Vitória empatou em  com o Flamengo na noite deste sábado, no Barradão, pela primeira rodada do Campeonato Brasileiro. Sem André Lima, machucado, a equipe baiana teve Denilson como titular, autor do segundo gol do time baiano, que, naquele momento, perdia por 2 a 1. Na lateral direita, Rodrigo Andrade voltou a ser improvisado, enquanto Lucas, jogador da posição, começou no banco.  Após o jogo, o técnico Vagner Mancini foi questionado sobre a necessidade de reforços e admitiu que é necessário fazer contratações. Segundo ele, no entanto, é preciso ter cautela. O treinador citou erros cometidos no passado e disse que a diretoria está ciente das carências do elenco.  - Dentro daquilo que for possível, quero uma série de jogadores. Há necessidade que a gente se reforce, e todos sabemos disso. A diretoria sabe disso, mas não vou ficar aqui expondo ninguém. Não é de forma desesperada, mas de uma forma pensada. Lá atrás tivemos erros em relação a contratação... Temos que montar a equipe com aquilo que temos nas mãos. Se não tenho o André Lima, tenho o Denílson, que também faz a função. O Vitória teve exatamente isso que você disse: girou a bola de um lado para o outro, mas não teve a profundidade necessária. Não é só rodar a bola. Rodar a bola, o adversário roda a marcação. Eu acho que dá para a gente tirar bastante coisa do que foi visto na partida, para que no jogo contra o Inter a gente não seja previsível como fomos hoje - afirmou o treinador do Vitória.  Na partida desta noite, o Vitória teve seis desfalques de ordem médica. André Lima, Bryan, Luan, Neilton, Fillipe Soutto e Cleiton Xavier estão machucados. O último, inclusive, não tem previsão de retorno. ", "date": "15/04/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-admite-necessidade-de-reforcos-mas-prega-cautela-em-contratacoes.ghtml", "id": 522}