{"time": "vitória", "title": ["Rhayner lamenta DM cheio de atacantes: “Temos que mostrar força do elenco”", "Neilton, Luan e André Lima estão no departamento médico e não enfrentam o Internacional na próxima quinta-feira, no Barradão"], "author": ["Thiago Pereira"], "text": " O Vitória entra na semana em que decidirá a vaga para as oitavas de final da Copa do Brasil com problemas no setor ofensivo. Os atacantes Neilton, André Lima e Luan seguem fora de ação e desfalcarão o Rubro-Negro contra o Internacional, nesta quinta-feira, às 19h15 (de Brasília), no Barradão. Os desfalques obrigam o técnico Vagner Mancini a ser criativo e afetam o entrosamento da equipe titular.  Nesta segunda-feira, Rhayner falou sobre a ausência de peças importantes por questões médicas. Ele ponderou que a falta de entrosamento tem sido um problema recorrente durante o ano, uma vez que o time sofreu com problemas médicos e teve atletas suspensos durante a disputa do Campeonato Baiano.  - Falar de entrosamento nessa altura é bem complicado. Além dos jogadores machucados, tivemos as suspensões. Falar de entrosamento está bem difícil. Nesses últimos dois meses, foi difícil jogarmos com o time completo. Nessa hora temos que mostrar força do elenco, superação, personalidade para saber que está entrando na função de alguém que vinha bem, tem que desempenhar igual ou melhor. Saber que os que estão lá são importantes, mas os que estão em campo são mais importantes ainda.  A polivalência de Rhayner é uma das alternativas do Vitória para driblar os desfalques. Ele pode atuar como volante, meia ou atacante. Tudo depende da vontade de Vagner Mancini. E, para o jogador, isso não é um problema.  - Acho que não. Sou um jogador bem versátil. No jogo em que voltei de lesão, ele me colocou para jogar de volante ao lado de Willian Farias. São posições em que me sinto confortável. Não sinto que tenho que me refazer dentro de campo. A função em que ele me coloca, tento cumprir da melhor forma possível, como atacante, meia. Nossa equipe é de bastante toque de bola, e, independentemente da posição que jogar, vou jogar à vontade.  Outra alternativa é superar a falta de entrosamento com a conversa. Um exemplo está na boa ligação entre Rhayner e Denilson. No último sábado, uma jogada entre os dois resultou no segundo gol do Vitória contra o Flamengo, na estreia do Brasileirão.  - Eu converso bastante com o Denílson. Jogador que, quando eu estava no Fluminense, ele subiu para o profissional. A gente sempre conversa bastante. Nos treinamentos, tento positivar para onde é melhor para mim. A jogada no primeiro pau [contra o Flamengo] não estava surtindo efeito, porque eles estavam atacando a bola. Então pedi para ele dar um passo para trás. É coisa que a gente conversa durante o treinamento e acaba fluindo no jogo.  - Falar de início do Brasileiro é complicado. Nosso primeiro jogo não foi parâmetro. Jogo meio conturbado pela arbitragem. O pênalti acabou prejudicando o andar da partida, que ficou travada. Esse primeiro jogo não foi parâmetro. O tipo de jogo que queria propor acabou saindo da nossa característica para correr atrás do placar com um a mais. Isso para a gente foi bem diferente. Na Copa do Brasil, a gente sabe que vai ter que pressionar eles. Sabemos que eles têm um time rápido. Vamos tentar nos pressionar. Temos que tentar fazer o gol, mas tomar cuidado.  - Walysson já joguei contra. O Jeferson tive oportunidade de jogar na Ponte Preta. A gente está passando por um momento com jogadores importantes no DM. São peças que vão fortalecer o elenco. Vejo com bons olhos a chegada deles, com qualidade técnica para estar na nossa equipe. E a gente procura ajudar para que eles se entrosem logo. ", "date": "16/04/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/rhayner-lamenta-dm-cheio-de-atacantes-temos-que-mostrar-forca-do-elenco.ghtml", "id": 520}