{"time": "vitória", "title": ["Neilton elogia Carpegiani e fala sobre posicionamento com novo treinador", "Principal jogador do Vitória na temporada, Neilton revela que Carpegiani cobrou dos jogadores competitividade para sair de situação complicada no Brasileirão"], "author": ["Rafael Santana"], "text": " Um dia depois dos dois primeiros treinamentos de Carpegiani à frente do Vitória, nada mais natural que o principal jogador da equipe, escolhido para conceder entrevista coletiva na tarde desta quinta-feira, na Toca do Leão, fosse questionado sobre as primeiras impressões do treinador. O atacante Neilton, artilheiro do Rubro-Negro na temporada, revelou aquilo que o novo técnico pediu ao grupo de comandados na última quarta-feira.  Em duas oportunidades, Neilton citou a palavra “competitividade”. Foi nessa tecla que Carpegiani bateu no primeiro dia de trabalho, logo no primeiro contato com o elenco. E o próprio atacante revelou que a equipe tem pecado nesse aspecto, usando como exemplo as goleadas sofridas no Campeonato Brasileiro.  - É um grande treinador, acho que vai mudar um pouco a nossa maneira de jogar. O primeiro dia de treino já pediu bastante competição, para competir mais, brigar dentro de campo. Vai nos ajudar muito aqui - disse.  Na coletiva de apresentação, Carpegiani citou Neilton e deixou claro que não fazia sentido colocá-lo para correr atrás do lateral adversário. O atacante falou sobre isso e confirmou que sua preferência é jogar mais próximo do gol.  - Sim, acho que tenho que jogar mais próximo do gol, ele mesmo cobra bastante isso de mim, de jogar mais próximo do gol. O que vinha fazendo, desde a chegada de Mancini, há pouco mais de um ano, a mesma função. Agora deve mudar um pouco. Espero me adaptar mais rápido. Se tiver que me usar na mesma função será ótimo. Independentemente da função que ele me colocar, espero em adaptar rápido da maneira dele de jogar, para nossa força coletiva dar certo – afirmou Neilton.  Carpegiani, no primeiro dia de trabalho, montou a equipe num 4-1-4-1, com Neilton aberto pela esquerda, mas sem a obrigação defensiva de ter que recompor até a defesa. Sem a bola, Rodrigo Andrade se deslocava para esquerda, enquanto Neilton fechava para o meio.  - Na hora de jogar, para eu abrir pela esquerda. Acho que na troca com o Rodrigo foi mais na hora de marcar, que o Rodrigo desce para pegar o lateral e eu fico pelo meio. São troca de funções. É mais ou menos isso – afirmou Neilton.  O primeiro desafio de Carpegiani no comando do Vitória será neste domingo, quando a equipe encara o Palmeiras, no Barradão, pela Série A do Campeonato Brasileiro.  - Acho que nossa equipe está preparada para esse jogo. Espero que seja um resultado positivo. Estamos nos cobrando muito pelos resultados fora de casa, não só a derrota, mas como foram as derrotas. Por 4 a 0, 4 a 1. Isso incomoda muito. A gente se sente um pouco envergonhado. Agora é a hora de dar a volta por cima, conquistar algo novo. Para ver se dá certo dessa vez, para a gente crescer no campeonato. Já chega. Já foi nosso limite com essas derrotas. Espero que agora, nesse jogo, que nesse segundo turno, o Vitória possa ser um Vitória diferente.  - Já sabe. Acho que é normal, quando chega assim e encontra muitos jogadores. Mas agora ele vai pegar nesses primeiros dias. Já está passando as ideias dele para a gente. Que consigamos executar bem no próximo jogo para que as coisas comecem a dar a volta por cima, para comecem a dar certo.  - Sou um cara que se cobra muito. Isso [resultados negativos] vem me incomodando bastante. Senti envergonhado por essas derrotas. Tem que doer no peito de cada um, cada um colocar na sua consciência e ver onde pode melhorar. A equipe precisa de todos os jogadores, não só de um. Se a equipe vai mal, ninguém consegue se destacar, ninguém consegue se livrar. Enquanto a equipe estiver mal, não serei eu quem vai mudar as coisas. Tem que ser todo mundo junto. Isso tem que estar na mente de todos. Se o coletivo for bem, as partes individuais também vão se sair bem. Isso é o principal de uma equipe.  - Muitos falam isso, o próprio Mancini falava que eu me dava muito bem com André Lima. A gente treina todos os dias com os mesmos jogadores, acho que temos que nos entender mais. Todos. Cada um sabe sua maneira de jogar, tem que se entender com os companheiros para na hora do jogo possa ficar fácil, as jogadas possam sair. A gente está meio perdido, sem confiança dentro de campo. Agora chegou a hora de mudar, de todos se entenderem para a parte coletiva ir bem e que possamos fazer um excelente segundo turno e dar a volta por cima.  - Nosso ambiente aqui, como já falei na última coletiva, é muito bom. Os bastidores são bons. Mas a gente tem que saber cobrar na hora de cobrar. Sabemos que agora não é momento de brincadeira, de risadinha. Agora é momento de cada um olhar para a própria consciência e pensar na equipe para a gente render dentro de campo. O ambiente continua o mesmo, ambiente é sadio, muito bom. Passei por outras equipes. Nosso ambiente é um dos melhores que já peguei. Atletas, funcionários, diretoria, está muito bom. Nos resta buscar os resultados dentro de campo. ", "date": "16/08/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/neilton-elogia-carpegiani-e-fala-sobre-posicionamento-com-novo-treinador.ghtml", "id": 243}