{"time": "copa do brasil", "title": ["Mosaico, show de LED e fogos: Arena Corinthians terá festa antes da final da Copa do Brasil", "Junto com a CBF, clube prepara ações em Itaquera para antes da decisão contra o Cruzeiro"], "author": ["GloboEsporte.com"], "text": " O  conta com a força da sua arena, em Itaquera, para vencer o Cruzeiro nesta quarta-feira, às 21h45, e conquistar o tetracampeonato da Copa do Brasil.  Os cerca de 43 mil ingressos da final esgotados, e a CBF e o Corinthians preparam uma grande festa antes de a bola rolar. Será feito um mosaico no setor Leste da arena na entrada dos times em campo e haverá distribuição de bandeiras de mão em outros setores.    O Timão chegou a cogitar outras ações, mas se vê limitado na organização do pré-jogo em Itaquera. Isso porque a CBF, organizadora da competição, prepara um cerimonial.  – O mando é do Corinthians, mas a coordenação do projeto é da CBF. Estamos fazendo a nossa parte com a nossa torcida, uma festa bacana, bonita, com mosaico, bandeira, fogos. Mas a CBF está envelopando também como se fosse a Champions League a final da Copa do Brasil. Isso é definido por eles, mas será uma grande final – explicou Caio Campos, superintendente de marketing do Corinthians, ao canal oficial do clube.  Em seu site oficial, a CBF antecipou um pouco do que os torcedores encontrarão no estádio:  – Um espetáculo de fogos e luzes será realizado no gramado, pouco antes de a bola rolar. Ao todo, mais de cem pessoas estão envolvidas para um show com bandeiras e lâmpadas de LED – diz trecho da nota divulgada pela entidade.  A festa terá show da cantora italiana Elettra Lamborghini, neta de Ferruccio Lamborghini, fundador da marca de carros que leva seu sobrenome. Além disso, um ex-jogador que é ídolo de Corinthians e Cruzeiro será o responsável por levar a taça da Copa do Brasil até o gramado.  Nesta terça-feira, a CBF decorou a Arena Corinthians por dentro e por fora com o emblema criado para a final da Copa do Brasil e também com marcas de patrocinadores da competição.  Torcidas organizadas do clube também preparam festa fora da arena. Eles irão esperar a chegada do ônibus da equipe na avenida Radial Leste com sinalizadores e bandeiras.  O Corinthians precisa ganhar do Cruzeiro por dois ou mais gols de diferença para faturar o título. Em caso de vitória alvinegra pela vantagem mínima, a decisão será nos pênaltis. A Raposa, que ganhou por 1 a 0 no Mineirão, tem a vantagem do empate. ", "date": "16/10/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/mosaico-show-de-led-e-fogos-arena-corinthians-tera-festa-antes-da-final-da-copa-do-brasil.ghtml", "id": 254}