{"time": "corinthians", "title": ["Corinthians inicia venda da terceira camisa em homenagem a Senna; veja fotos", "Campanha que homenageia o ex-piloto de Fórmula 1 começa nesta segunda-feira"], "author": ["GloboEsporte.com"], "text": " O Corinthians começa nesta segunda-feira a campanha de lançamento de seu novo terceiro uniforme, que faz homenagem ao ex-piloto de Fórmula 1 Ayrton Senna.  Ele conquistou o primeiro de seus três títulos mundiais de Fórmula 1 em 1988, há exatos 30 anos - Senna faleceu em 1994.  À venda na internet e na loja oficial do clube na Arena Corinthians, a camisa modelo jogador tem o custo de R$ 299,90. A modelo torcedor, menos acinturada, sai por R$ 199,90 (masculina e feminina). O modelo infantil sai por R$ 179,90. Há ainda uma jaqueta (R$ 249,90) e um boné (R$ 119,90).  Com tema \"Lute até ser eterno\", a nova camisa da Nike tem as combinações de preto e dourado, em referência aos carros da Lotus utilizados pelo piloto em 1985 e 1986. O   Além da cor do carro, a camisa tem outras referências a Ayrton Senna: a assinatura dele, que ocupa o espaço máster da camisa, e 41 listras douradas, em referência a cada uma das vitórias do piloto brasileiro na categoria. A tipografia dos números e nomes segue o padrão da Lotus.  No interior da gola, na parte de trás da camisa, tem ainda a inscrição \"Senna Sempre\". O calção conta ainda com a palavra \"Eterno\" na parte da frente.  Em campo, a nova camisa estreia na próxima sexta-feira, às 21h (de Brasília), contra o Flamengo, na Arena, pelo Brasileirão.  O projeto foi desenvolvido em parceria da Nike com o Instituto Ayrton Senna. A ideia do departamento de marketing do Corinthians é usar o nome do piloto para atingir o mercado internacional, em países como Japão, por exemplo, onde ele é ídolo.  A campanha da Nike, gravada no Autódromo de Interlagos, contou com a participação de Leandrinho Barbosa (basquete), Serginho (vôlei), Adriana (time feminino do Corinthians), além de Fagner e Pedrinho, atletas do elenco principal.  Sobrinho de Ayrton Senna, o piloto Bruno Senna, que passou pela Fórmula 1 entre 2010 e 2012 e atualmente corre na categoria WEC, o Mundial de Endurance, postou nesta segunda-feira uma mensagem nas redes vestindo a nova camisa: ", "date": "01/10/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-inicia-venda-da-terceira-camisa-em-homenagem-a-senna-veja-fotos.ghtml", "id": 332}