{"time": "corinthians", "title": ["Danilo Avelar é apresentado como reforço e comenta fanatismo da família pelo Corinthians", "Lateral-esquerdo diz que oito de dez tios são torcedores do Timão: \"Cresci neste meio, vestindo a camisa\""], "author": ["Bruno Cassucci"], "text": " O lateral-esquerdo Danilo Avelar foi apresentado como reforço do Corinthians nesta terça-feira e vestiu o uniforme do clube. Usar a camisa alvinegra, porém, não é novidade para o jogador, que na infância era torcedor do Timão.  Em sua entrevista coletiva, o atleta de 29 anos comentou sobre o fato de ter sido criado em um lar de fanáticos pelo Corinthians.  – Meu pai é de uma família de dez irmãos, na qual oito são corintianos, tem um palmeirense e um santista. Tenho 20 primos. A família tem umas 100 pessoas, e a maioria foi para o lado do Corinthians. Cresci nesse meio, vestindo a camisa do Corinthians. Quando você vira profissional, analisa de uma forma diferente, mas cresci em família corintiana – declarou Avelar.  Edilson, pai de Danilo, costuma ir aos jogos do Timão em Itaquera e usa suas redes sociais para mostrar seu amor pelo clube.  – Na minha frente ele fica quieto, não demonstra muito, mas por trás pode ter certeza que ele está explodindo de alegria – disse Danilo, quando questionado sobre a reação do pai após a sua contratação pelo Corinthians.   Ele é o 14º reforço do clube na temporada e disputará posição com Sidcley e Juninho Capixaba.  – É um momento marcante, emocionante, tive uma passagem aqui em 2011, quando vim fazer um tratamento. É um momento mágico, uma data marcante para mim – festejou.  Danilo Avelar não joga há cerca de um mês e meio e não quis prever uma data para a sua estreia pelo Corinthians.  – Acredito que, em relação à parte física, posso estar pronto. Mas o futebol hoje não depende só da parte física, mas o seu contato com a bola. Tivemos conversa com o estafe e acredito que não é momento de pressa, temos muitos jogos pela frente. É melhor ter cautela do que acelerar algo e ter problema na frente. No momento certo e na hora certa, eu vou sentir e entrar em acordo com o estafe para entrar no momento ideal. ", "date": "26/06/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/danilo-avelar-e-apresentado-como-reforco-e-comenta-fanatismo-da-familia-pelo-corinthians.ghtml", "id": 868}