{"time": "corinthians", "title": ["Com Marquinhos Gabriel, Osmar Loss define Corinthians para enfrentar o Bahia", "Timão terá novidade na partida da Fonte Nova, nesta quarta-feira; veja a provável escalação"], "author": ["Bruno Cassucci"], "text": " O Corinthians terá uma novidade na escalação na partida contra o Bahia, às 21h45, desta quarta-feira, na Fonte Nova, válida pela 12ª rodada do Brasileirão. O meia Marquinhos Gabriel será titular no lugar de Mateus Vital.  Marquinhos ganhou a posição no treinamento desta terça-feira, no CT Joaquim Grava, e atuará aberto pelo lado esquerdo do campo. O restante da equipe será o mesmo que empatou sem gols com o Vitória no último sábado.  Assim, o Timão deve entrar em campo na última partida antes da pausa para a Copa do Mundo com: .    O Corinthians tenta se recuperar dos últimos resultados ruins. Sob o comando de Loss, a equipe disputou seis partidas e conquistou apenas uma vitória, tendo também dois empates e três derrotas.  Depois da partida, o elenco alvinegro ganha dez dias de folga e se reapresenta para treinamentos no CT Joaquim Grava no dia 25. Durante a pausa da Copa do Mundo a equipe fará amistosos contra Grêmio e Cruzeiro.    Fonte Nova, em Salvador quarta-feira, às 21h45 (de Brasília)  Walter, Mantuan, Pedro Henrique, Henrique e Sidcley; Gabriel, Maycon, Marquinhos Gabriel, Rodriguinho e Pedrinho; Roger Cássio e Fagner (na seleção brasileira); Romero e Balbuena (na seleção paraguaia); Clayson, Ralf e Renê Júnior (aprimorando o condicionamento físico); Jadson (estiramento muscular na coxa direita)Paulo Roberto  Leandro Pedro Vuaden apita o jogo auxiliado por Jorge Eduardo Bernardi e Jose Eduardo Calza. O trio é do Rio Grande do SulTV Globo para SP, RS, PR, GO, TO, SE, AL, PE, CE e PA (com Gustavo Villani, Caio Ribeiro e Paulo César Oliveira) e Premiere e PFCI (com Thiago Mastroianni e Jorge Allan) GloboEsporte.com, a partir das 20h45 ", "date": "12/06/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/com-marquinhos-gabriel-osmar-loss-define-corinthians-para-enfrentar-o-bahia.ghtml", "id": 914}