{"time": "corinthians", "title": ["Andrés fala de punição a Del Nero e torce por melhora no futebol brasileiro: \"Não acredito muito\"", "Presidente do Corinthians lembra que deixou a CBF após dez meses: \"Não me enquadrei\""], "author": ["Bruno Cassucci"], "text": " Presidente do Corinthians, Andrés Sanchez se manifestou nesta sexta-feira sobre o  Marco Polo del Nero do futebol.  O ex-presidente da CBF foi punido pela Fifa, que considerou o dirigente culpado por violação dos artigos 21 (suborno e corrupção), 20 (oferecer ou aceitar presentes ou outros benefícios), 19 (conflitos de interesse), 15 (lealdade) e 13 (regras gerais de conduta) do Código de Ética da entidade.    Um dos principais opositores do ex-presidente da CBF, com quem trabalhou entre 2011 e 2012 como diretor de seleções, Andrés deu entrevista coletiva no CT do Corinthians e lembrou que não conseguiu ficar muito tempo na entidade ao lado do dirigente.  – Vocês nunca falaram que eu fui o primeiro dirigente a pedir demissão da CBF. Fiquei 10 meses lá e não me enquadrei. É ruim essa decisão, ruim para o futebol brasileiro. Não desejo mal pra ninguém, ele tem órgãos para se defender. Espero que o futebol brasileiro mude o mais rápido possível. Eu não acredito muito, mas vamos aguardar – afirmou.  O banimento de Del Nero ocorre pouco mais de uma semana depois de Rogério Caboclo ter sido eleito o próximo presidente da CBF - tendo sido candidato único e contando com o apoio de Marco Polo. Até Caboclo assumir, em abril de 2019, a entidade continuará sendo regida pelo Coronel Nunes. Andrés, que votou contra Caboclo, ironizou a situação.  – Pela minha experiência, ele não dura três meses. Quem manda é quem tem a caneta – disse.  A defesa de Del Nero informou que vai recorrer da decisão anunciada hoje pela Fifa. O primeiro recurso será apresentado ao Comitê de Apelação da Fifa. Caso este recurso seja negado, o passo seguinte será recorrer ao Tribunal Arbitral do Esporte, em Lausanne, na Suíça - que é a última instância em casos de justiça desportiva.  O banimento de Del Nero é exatamente a mesma punição recebida pelo antecessor, José Maria Marín. Além de estar impedido de desenvolver qualquer função ligada ao futebol, Marco Polo terá que pagar uma multa de 1 milhão de francos suíços (R$ 3,5 milhões). ", "date": "27/04/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/andres-fala-de-punicao-a-del-nero-e-torce-por-melhora-no-futebol-brasileiro-nao-acredito-muito.ghtml", "id": 1202}