{"time": "corinthians", "title": ["Análise: Corinthians pós-desmanche pode fazer de Romero um \"novo\" Rodriguinho", "Sem centroavante após lesão de Jonathas, Timão joga mais à vontade e, graças ao paraguaio, vence bem o Cruzeiro – há esperança para superar baque da saída do meia"], "author": ["Diego Ribeiro"], "text": " Há cinco dias, depois da derrota por 3 a 1 para o São Paulo, no Morumbi, a análise do jogo – escrita por este que vos fala – dizia que a  para uma equipe sem confiança.  A , nesta quarta-feira, em Itaquera, foi um bom início para recuperar tal confiança e mostrar que já há um candidato a ocupar essa lacuna: autor dos dois gols, Ángel Romero pode representar o meia dentro e fora de campo.   – Contente com a vitória, traz confiança. Precisamos de muita confiança, perdemos muitos jogadores nessa janela. Precisamos retomar nossa confiança – disse Romero, autor dos dois gols corintianos no jogo.    Reparou como ? Ela, às vezes, chega a ser mágica.  A confiança de Romero começa a se refletir em Danilo Avelar, que vinha sendo correto, mas desta vez participou diretamente de um dos gols. Em Léo Santos, de 19 anos, tratado como grande promessa do clube e que salvou um gol quase certo de Arrascaeta. Em Jadson, por que não? Capitão contra o Cruzeiro e com boa chance de sequência entre os titulares...  O Corinthians volta a campo neste domingo, contra o Vasco, às 11h, em Brasília, sentindo-se renovado. O desmanche tem de ficar para trás, e Osmar Loss, se não perder mais nenhum jogador, ainda tem material interessante em mãos para trabalhar.  Sem Rodriguinho, negociado, nem Pedro Henrique e Renê Júnior, lesionados, Osmar Loss foi forçado a fazer mudanças e, curiosamente, pode ter encontrado logo de cara seu time ideal – diante das atuais circunstâncias.  . Com Mateus Vital e Jonathas como principais opções. No atual elenco, é uma formação interessante, e que deu resultado em pouco mais de 45 minutos.  A saída de Jonathas fez, em muitos momentos, o Corinthians retomar o 4-2-4 do título paulista, com uma linha de quatro jogadores à frente. O time de Osmar Loss, em sua essência, é organizado e conseguiu colocar em prática a triangulação, as inversões de jogo, a paciência... Características que são do clube há anos.  Sem centroavante, o Timão bateu um rival difícil (o Cruzeiro está na briga com os líderes), conseguiu se reinventar dentro do jogo e, principalmente, esqueceu rapidamente a derrota no clássico contra o São Paulo. Com Pedrinho, de drible e velocidade, o Corinthians iniciou a jogada de seu primeiro gol, finalizado por Romero.  Depois, passou a jogar como mais gosta há anos: em vantagem no placar, esperando o adversário e armado para contra-ataques. E nessa situação, o 4-2-4, com jogadores leves pelos lados, é o que se mostra mais adequado.  O Corinthians sofreu de novo, é verdade, mas o bom Léo Santos e o cada vez mais adaptado Danilo Avelar evitaram gols do Cruzeiro. Cássio também se refez da falha no clássico e praticou boas defesas. A confiança, se recuperada, é fundamental para o crescimento dessa nova equipe. ", "date": "26/07/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-corinthians-pos-desmanche-pode-fazer-de-romero-um-novo-rodriguinho.ghtml", "id": 717}