{"time": "corinthians", "title": ["Corinthians x São Paulo: Jadson volta a treinar, e Jair Ventura saca Danilo Avelar; veja escalação", "Camisa 10 deve ser titular no clássico de sábado; Romero segue sem trabalhar com bola"], "author": ["Bruno Cassucci e Marcelo Braga"], "text": " O  deve ter mudanças na escalação para o clássico deste sábado contra o São Paulo, às 17h, em Itaquera, pela 33ª rodada do .  Além da volta de Jadson, que está recuperado de contratura na panturrilha direita e voltou a treinar com bola, o Corinthians pode ter outra novidade: a entrada de Carlos Augusto na lateral-esquerda.  Em treinamento na tarde desta quarta-feira, no CT Joaquim Grava, o técnico Jair Ventura sacou Danilo Avelar e promoveu a entrada de Carlos Augusto, que tem 19 anos.    Com Ángelo Araos como segundo volante, Jair Ventura escalou o Corinthians no 4-2-3-1 com: .  Romero, que torceu o tornozelo esquerdo no último domingo e segue sem treinar com bola, é dúvida para o Majestoso.  O paraguaio fez trabalhos físicos em campo nesta quarta ao lado do volante Douglas e do atacante Emerson Sheik, que se queixaram de dores musculares e também podem ser desfalques no sábado.  Jair Ventura comandou um trabalho em campo reduzido e depois armou um coletivo entre reservas e titulares. Jadson disputou apenas o primeiro tempo deste jogo.  O centroavante Jonathas não ficou nem sequer entre os suplentes. Ele trabalhou junto com jovens do elenco e jogadores recém-contrados que não podem atuar nesta temporada, como Michel Macedo.  O Corinthians continua a preparação para o clássico contra o São Paulo nesta quinta-feira, quando treina às 16h. ", "date": "07/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-x-sao-paulo-jadson-volta-a-treinar-e-jair-ventura-saca-danilo-avelar-veja-escalacao.ghtml", "id": 141}