{"time": "corinthians", "title": ["Corinthians tem de pagar 1,5 milhão de euros para comprar Danilo Avelar; lateral diz: \"Não quero voltar à Europa\"", "Emprestado pelo Torino, da Itália, jogador brinca: \"Deixa eu ficar no Coringão quietinho\""], "author": ["Bruno Cassucci"], "text": " Danilo Avelar chegou ao Corinthians com contrato curto, mas não pretende deixar o clube tão cedo. Emprestado até julho de 2019 pelo Torino, da Itália, o lateral-esquerdo sonha em ser comprado e seguir no Timão por mais tempo.  Para isso, o Corinthians já sabe quanto terá de pagar. O valor fixado em contrato com o Torino é de , o correspondente a .    O preço é considerado razoável pela diretoria alvinegra e pelo próprio Danilo, mas não há conversas neste sentido por enquanto.  – Não está difícil. Meus empresários conseguiram articular muito bem, com ajuda do presidente (Andrés Sanchez). O Torino entendeu o meu lado, que era momento de voltar, mas também não iam me liberar de mão beijada. Para vir para cá eu tive de abrir mão de muita coisa, de um futuro contrato, e só quem participou da negociação sabe o risco que eu assumi para vir para cá. Era o que eu queria, quis arriscar, achava que seria algo muito positivo. Acredito que num futuro breve isso pode se concretizar – afirmou o lateral, em entrevista ao .  Para efeito de comparação, o Corinthians teria de pagar ao Atlético-PR para ficar com Sidcley. No começo deste ano, o Timão gastou , que não convenceu após 12 jogos e foi emprestado ao Grêmio no mês passado.    Danilo Avelar foi contratado durante a Copa do Mundo e rapidamente assumiu uma vaga na equipe por conta da venda de Sidcley ao Dínamo de Kiev, da Ucrânia. Ele disputou as últimas oito partidas.  O lateral retornou ao Brasil após oito anos na Europa. Ele deixou o Rio Claro em 2010 e, desde então, passou por Karpaty Lviv, da Ucrânia, Schalke 04, da Alemanha, Cagliari e Torino, da Itália, e Amiens, da França.  – Eu voltei para ficar. Sempre quis retornar para o Brasil, mas também prezei pelo momento certo. Não queria vir por vir ou para ficar rodando aqui. Queria voltar com uma bagagem boa, para mostrar meu futebol e ficar. Esse é meu pensamento – declarou o camisa 35.  Questionado sobre a alta rotatividade na lateral esquerda do Corinthians nos últimos anos, que teve Uendel, Guilherme Arana, Sidcley, entre outros, Avelar mostra bom humor:  – Brincaram aqui no clube que o Romero ajuda os laterais a irem para fora. Aí eu falei: \"Romero, você vai me ajudar aqui. Deixa eu ficar no Coringão quietinho, tranquilo, aqui estou feliz (risos). ", "date": "03/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-tem-de-pagar-15-milhao-de-euros-para-comprar-danilo-avelar-lateral-diz-nao-quero-voltar-a-europa.ghtml", "id": 664}