{"time": "corinthians", "title": ["Entre piadas e amizade, Pedrinho e Mateus Vital tentam segundo título juntos no Corinthians", "Rivais no videogame e parceiros no futmesa, corintianos encaram desafios de piadas ruins"], "author": ["Edgar Alencar, Marcelo Braga e Maurício Oliveira"], "text": " Pedrinho e Mateus Vital estão juntos em quase todos os momentos no . Amigos inseparáveis no CT, nas viagens e concentrações, só ficam longe quando não são escalados juntos como titulares – como nesta noite, contra o Cruzeiro, às 21h45 (de Brasília), no primeiro jogo da final da Copa do Brasil, quando Pedrinho começa no banco, mas com grandes chances de entrar.  Rivais no videogame e parceiros de futmesa, eles são só sorrisos quando estão juntos. Por conta disso, o  propôs um desafio: o duelo das piadas ruins.  Ambos com 20 anos, os jovens se aproximaram logo que Vital foi contratado do Vasco, no início do ano.  – Ele tinha chegado, e notei que ele era uma pessoa tímida. Tentei me aproximar porque imaginei as características dele iguais às minhas quando subi para o profissional – relembrou Pedrinho.  – Quando eu cheguei aqui, Pedrinho foi um dos caras que mais se aproximaram de mim. Como ele falou, pelas características um pouco parecidas, ele é muito tímido, eu também, então ele viu que eu precisava realmente disso – agradeceu Mateus Vital.    A amizade ajudou na adaptação do ex-vascaíno e fez a dupla crescer no Corinthians. Tudo aprovado pela chefia.  – É uma panelinha danada os dois, né? A gente vê eles sempre próximos ali, uma amizade muito boa. Não só fora do campo, mas dentro também, nos treinos, enfim, todo dia. E são excelentes profissionais – elogia o técnico Jair Ventura.  Nesta quarta-feira, no Mineirão, contra o Cruzeiro, o  começa a decidir a final da Copa do Brasil de 2018. Campeão em 2009, 2002 e 1995, tenta o quarto título do torneio. Seria o primeiro deles, mas o segundo caneco juntos no clube, já que venceram o Paulistão no primeiro semestre – Pedrinho foi ainda campeão paulista e brasileiro no ano passado, quando Vital estava no Vasco.  Mateus Vital tem sido titular nos últimos jogos com Jair Ventura. Pedrinho virou reserva, mas entra sempre e fez o gol que garantiu a classificação contra o Flamengo, na semifinal. O Corinthians conta muito com a dupla agora contra o Cruzeiro.  – É manter a humildade, os pés no chão, continuar trabalhando com humildade, sempre respeitando o adversário. Tenho certeza de que a filosofia que tem o Corinthians não precisa mudar nada e sim continuar o que tem feito esses anos – afirma Pedrinho.  – É (repetir) o que nós fizemos contra o Flamengo no primeiro e segundo jogo. Acho que é manter essa pegada e ir em busca do nosso objetivo que é buscar um bom resultado no primeiro em Belo Horizonte e depois ir pra Arena Corinthians e conseguir esse título – emenda Vital.    Mineirão, Belo Horizonte quarta-feira, às 21h45 (horário de Brasília)   Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Gabriel; Romero, Jadson, Mateus Vital e Clayson. Douglas (suspenso), Renê Júnior (lesão no joelho esquerdo) e Paulo Roberto (inflamação na coxa esquerda) ninguém  Anderson Daronco, com auxílio de Alessandro Alvaro Rocha de Matos e Fabricio Vilarinho da Silva; Árbitro de vídeo: Wilton Pereira de Sampaio TV Globo (com Luis Roberto, Caio Ribeiro, Bob Faria e Paulo César Oliveira) e SporTV (com Milton Leite, Mauricio Noriega e Muricy Ramalho) no GloboEsporte.com, a partir das 19h30 ", "date": "10/10/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/entre-piadas-e-amizade-pedrinho-e-mateus-vital-tentam-segundo-titulo-juntos-no-corinthians.ghtml", "id": 290}