{"time": "corinthians", "title": ["Osmar Loss reclama de catimba, mas afirma que Corinthians teve volume de jogo para se classificar: \"Orgulhoso\"", "Vitória por 2 a 1 sobre o Colo-Colo, na Arena, é insuficiente para passar das oitavas da Libertadores; Cássio diz que Timão pode \"almejar coisas grandes pela frente\""], "author": ["Marcelo Braga e Maurício Oliveira"], "text": " Osmar Loss disse que ficou orgulhoso do Corinthians, que , na Arena, mas foi eliminado nas oitavas de final da Libertadores – no Chile, o adversário tinha vencido por 1 a 0 e se beneficiou agora do gol feito fora de casa.  – A gente teve o volume de jogo que precisava para fazer o resultado para classificar. Infelizmente, sofremos um gol. Mas poderíamos ter feito o terceiro. São questões que deixam a gente frustrado, mas orgulhoso de ver o que a equipe fez dentro de campo – afirmou o técnico.  Apesar de satisfeito com o desempenho do Corinthians, Loss reclamou da cera feita pelo goleiro do Colo-Colo:  – Quem tem que controlar a catimba é a arbitragem. Acho que o Pitana (Nestor Pitana, árbitro argentino) foi conivente com a cera do Orion. Acho que não seria nada fora do normal se ele tivesse dado 10 minutos de acréscimo (foram dados sete minutos no segundo tempo). Não estou dizendo que faríamos o gol. Não acho que a catimba tenha influenciado no nosso rendimento, não... Fizemos uma das nossa melhores partidas jogando ofensivamente – disse Loss.    O goleiro Cássio, que também participou da entrevista coletiva oficial após a partida, concordou com o técnico sobre o desempenho do Timão:  – Nunca é bom ser eliminado, mas da forma que fomos eliminados... Da outras vezes que fomos eliminados, a gente acabou perdendo jogos, não jogando. Agora o time jogou bem. A gente não sai satisfeito totalmente porque fomos eliminados, mas pelo desempenho. A gente pensou em jogar futebol, teve muita cera, e o time não entrou na pilha, buscou o gol, e não se acuou quando tomou. Se a gente continuar com esse desempenho nas outras duas competições, temos chances de ter êxito – explicou Cássio.  Pela 22ª rodada do Campeonato Brasileiro, o Corinthians, atual oitavo colocado, recebe o Atlético-MG no sábado, às 21h (de Brasília), na Arena. Pela Copa do Brasil, os confrontos de semifinal contra o Flamengo estão marcados para os próximos dias 12 e 26, o primeiro no Maracanã.  – A gente tem um time novo, crescendo, mas todos ficaram chateados. Com as vitórias se aprende, com as derrotas também. Todos chegaram exaustos no vestiário, pela total dedicação. Se a gente continuar nesse nível, nessa entrega, podemos almejar coisas grandes pela frente – completou Cássio. ", "date": "30/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/osmar-loss-reclama-de-catimba-mas-afirma-que-corinthians-teve-volume-de-jogo-para-se-classificar-orgulhoso.ghtml", "id": 507}