{"time": "corinthians", "title": ["Exame detecta estiramento, e Corinthians perde Jonathas por três semanas", "Atacante sofreu problema na coxa direita na partida contra o Cruzeiro"], "author": ["Diego Ribeiro"], "text": " O Corinthians ficará sem o atacante Jonathas pelas próximas três semanas. Exames realizados nesta sexta-feira detectaram um estiramento no músculo posterior da coxa direita do centroavante.  O jogador se lesionou no primeiro tempo da vitória por 2 a 0 sobre o Cruzeiro, na última quarta, em Itaquera, pelo Brasileirão. Ele deu lugar a Pedrinho.  A tendência é de que o garoto seja mantido na vaga para enfrentar o Vasco, domingo, às 11h, em Brasília. Com a alteração, Romero passaria a atuar como centroavante, assim como aconteceu diante dos Mineiros. O paraguaio fez os dois gols do jogo.  Jonathas chegou ao Corinthians como solução para a carência na posição. Ele estreou contra o Botafogo e assumiu a vaga de titular contra o São Paulo, quando marcou seu primeiro gol.       Mané Garrincha, em Brasília domingo, às 11h (de Brasília)Cássio, Fagner, Léo Santos (Pedro Henrique), Henrique e Danilo Avelar; Gabriel e Douglas; Pedrinho (Mateus Vital), Jadson, Romero e ClaysonJonathas (estiramento na coxa direita), Roger (entorse no tornozelo esquerdo), Mantuan (lesão muscular na coxa esquerda), Renê Júnior (rompimento do ligamento do joelho esquerdo) e Ralf (em transição para o campo após machucar a panturrilha esquerda) Pedro Henrique, Paulo Roberto, Gabriel e RomeroDewson Fernando Freitas da Silva (Fifa/PA) apita, auxiliado por Helcio Araújo Neves e Heronildo Freitas da Silva (ambos do PA)GloboEsporte.com, a partir das 10h ", "date": "27/07/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/exame-detecta-estiramento-e-corinthians-perde-jonathas-por-tres-semanas.ghtml", "id": 705}