{"time": "corinthians", "title": ["Cássio foca no Corinthians e mostra orgulho por Seleção: \"Jogando ou não, estarei feliz\"", "Terceiro goleiro convocado para a Copa, corintiano realiza sonho na Rússia, mas antes quer deixar clube em boa situação"], "author": ["Diego Ribeiro"], "text": " Com a cabeça mais tranquila um dia depois de ter sido , o goleiro Cássio, do Corinthians, começa a pensar em seus próximos passos na seleção brasileira.  Entrevistado nesta terça-feira no CT Joaquim Grava, Cássio foi questionado mais de uma vez sobre o fato de ser escolhido como terceiro goleiro pelo técnico Tite. Além de não se importar com o rótulo, ele fez questão de elogiar Alisson e Ederson, primeiras escolhas da Seleção.    – Vou lá para ajudar, é um grupo, vou para contribuir, ajudar no que for preciso. Podem contar comigo para ajudar sempre no que for melhor para a Seleção. A tendência é de que o Alisson seja titular por total merecimento, fez uma grande campanha no seu clube, mas vou lá para contribuir. É uma Copa do Mundo. O que eu puder fazer, vou fazer – afirmou o goleiro.  – Fiquei impressionado com a qualidade do Ederson com os pés. Ele faz isso desde a base. Teve uma evolução boa. Tem de progredir, em um ano sou o Cássio, no outro não vou ser o Neuer ou o Ederson. Mesmo assim, fico feliz com minha evolução – completou.  Com dois nomes à sua frente, Cássio sabe que dificilmente terá uma chance de entrar em campo na Rússia. Apesar disso, sente que o ambiente criado por Tite e sua comissão técnica fazem os 23 convocados serem importantes – dentro ou fora de campo.  – Eu vou estar muito feliz se for o terceiro goleiro. Vou lá fazer o meu melhor, ajudar, assim como aconteceu aqui. Não vejo esse papel de terceiro goleiro, de segundo. O Tite tem um método de trabalho, aqui no Corinthians ele nunca deixou alguém fora do grupo por ser terceiro goleiro. Todo mundo fica à vontade, é participativo, o ambiente é bem bom. Para mim, é tentar ajudar, trabalhar muito lá e contribuir. Estamos indo no intuito de sermos campeões mundiais. Eu vou trabalhar para ajudar a Seleção. Sendo campeão jogando ou não, vou estar muito feliz da mesma maneira – destacou.  A apresentação dos primeiros jogadores na Granja Comary, em Teresópolis, está marcada para a próxima segunda-feira. Ainda sem saber sua data de chegada à delegação, Cássio quer fazer seu melhor contra o Deportivo Lara, quinta-feira, na Venezuela, pela Libertadores, e o Sport, domingo, no Recife, pelo Brasileirão.  – A ideia é jogar na Venezuela, jogo difícil lá, venceu os dois adversários em casa, até o dia em que for solicitado para me apresentar, pretendo jogar todos os jogos – avisou Cássio.  A delegação do Corinthians viaja à Venezuela na tarde desta terça-feira. O lateral-direito Fagner, outro convocado por Tite, está fora do jogo porque está em fase final de recuperação de uma lesão muscular na coxa direita.     Metropolitano de Lara, em Cabudare, na Venezuela quinta-feira, às 21h30 (de Brasília)Cássio; Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Maycon; Pedrinho, Jadson, Rodriguinho e Romero Emerson Sheik (suspenso); Fagner, Renê Júnior e Danilo (em recuperação física); Ralf e Clayson (em recuperação de lesões); Roger (não inscrito)nenhum Andres Cunha apita a partida, auxiliado por Mauricio Espinosa e Nicolas Taran (todos do Uruguai)SporTV (com Milton Leite e Mauricio Noriega) GloboEsporte.com, a partir das 20h30 ", "date": "15/05/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/cassio-foca-no-corinthians-e-mostra-orgulho-por-selecao-jogando-ou-nao-estarei-feliz.ghtml", "id": 1092}