{"time": "corinthians", "title": ["Corinthians e ex-prefeito Gilberto Kassab são absolvidos em ação do MP por incentivos para a Arena", "Ministério Público questionava o modelo de concessão de incentivos fiscais na construção do estádio"], "author": ["GloboEsporte.com"], "text": " O Corinthians e o ex-prefeito de São Paulo Gilberto Kassab foram absolvidos em ação proposta pelo Ministério Público que questionava o modelo de concessão de incentivos fiscais para a construção da Arena Corinthians e pedia a condenação dos réus por improbidade administrativa.  Nesta quarta-feira, o Tribunal de Justiça de São Paulo considerou constitucional a Lei Municipal nº 15.413/2011, que concedia incentivos fiscais para a construção do estádio.  Em julgamento iniciado em 7 de março, o desembargador relator da matéria votou pela parcial procedência da ação, entendendo que deveria ter ocorrido licitação para a obra privada. Após pedido de vista pelo desembargador Osvaldo de Oliveira, o julgamento foi retomado nesta quarta e, por três votos a dois, o TJ-SP negou provimento ao recurso de apelação do Ministério Público.  A defesa de Gilberto Kassab, representada pela banca Bottini & Tamasauskas Advogados, considerou que a decisão do Tribunal de Justiça foi acertada:  – Não era o caso de licitação. A obra era privada e foi um importante veículo utilizado pelo legislador para promover o desenvolvimento da região leste de São Paulo, além de atender às altas exigências da FIFA para sediar o jogo de abertura da Copa do Mundo. Além do mais, é público e notório que o estádio foi construído segundo os melhores padrões para atender à exigente nação corintiana – disse o advogado Igor Sant’Anna Tamasauskas.  – Ressalte-se que a concessão de incentivos fiscais decorre da competência tributária do Município para instituir impostos sobre serviços de qualquer natureza, não havendo nos autos nenhum elemento que comprove lesão aos cofres públicos – completou a advogada Natália Bonfim. ", "date": "18/04/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-e-ex-prefeito-gilberto-kassab-sao-absolvidos-em-acao-do-mp-por-incentivos-para-a-arena.ghtml", "id": 1262}