{"time": "corinthians", "title": ["Pedrinho tenta suprir carência do 9 e vira maior finalizador do Corinthians", "Meia-atacante lidera Timão no quesito e é premiado com seu primeiro gol no Brasileirão"], "author": ["Diego Ribeiro"], "text": " Válvula de escape de um  que tem sofrido para criar chances e fazer gols no Campeonato Brasileiro, Pedrinho é quem tem chamado a responsabilidade para tentar assustar os goleiros adversários.  Hoje titular e peça fundamental no sistema tático proposto pelo , Pedrinho é o jogador alvinegro com mais finalizações neste Brasileirão – e foi premiado com seu primeiro gol no campeonato, no sábado passado, contra o Atlético-MG.  , Pedrinho entra em campo pelo Corinthians contra o Ceará, nesta quarta-feira, às 20h (de Brasília), em Fortaleza, com 31 finalizações em 19 partidas disputadas. Acertou 13 delas, de acordo com dados do Footstats Premium.  Ángel Romero, segundo colocado na lista, tem 23 arremates a gol, apenas nove certos. O terceiro ainda é Rodriguinho, mesmo negociado há mais de um mês.  Logo depois vem Roger, contratado para ser o artilheiro do time: foram 18 finalizações em 13 jogos. Apenas quatro certas.  A liderança de Pedrinho na relação de finalizadores do Corinthians não se deu por acaso. Desde a parada para a Copa do Mundo, o meia-atacante tem sido cobrado pela comissão técnica para se aproximar da área e arriscar mais sempre que encontrar brechas.  Ainda em julho, fez um gol em amistoso contra o Cruzeiro, em Itaquera, quando se posicionou quase como um centroavante na área. Depois daquela partida, reconheceu que precisava melhorar nesse quesito:  – Sei que eu fazia grandes jogadas, mas, muitas vezes, não resultava em números, em gols. É procurar jogar mais perto do gol para isso acontecer mais. Sempre quero fazer gol, é gostoso, e importante.  Num time em que os centroavantes não conseguem se firmar, Pedrinho passa a ser arma cada vez mais utilizada no setor ofensivo. O Corinthians, aliás, é o terceiro time que menos finaliza no Brasileirão: são 212 chutes a gol, acima apenas de América-MG e Chapecoense.    Arena Castelão, em Fortalezaquarta-feira, às 20h (horário de Brasília) Walter; Mantuan, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Pedrinho, Jadson e Romero; RogerCássio (dores no quadril), Clayson (suspenso), Fagner (lesão muscular na coxa esquerda), Jonathas (dores na coxa direita), Pedro Henrique (entorse no joelho direito), Renê Júnior (cirurgia no joelho esquerdo), Díaz (aprimoramento de condicionamento físico) Gabriel, Paulo Roberto e Romero Rodolpho Toski Marques (Fifa), auxiliado por Bruno Boschilia (Fifa) e Luciano Roggenbaum, todos do Paraná no GloboEsporte.com, a partir das 19h ", "date": "04/09/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/pedrinho-tenta-suprir-carencia-do-9-e-vira-maior-finalizador-do-corinthians.ghtml", "id": 484}