{"time": "corinthians", "title": ["Corinthians anuncia Eduardo Barroca como novo técnico do sub-20", "Técnico deixa a base do Botafogo para assumir a equipe júnior do Corinthians"], "author": ["GloboEsporte.com"], "text": " Com a para o profissional, onde exercerá o cargo de auxiliar técnico de Osmar Loss, a diretoria do Corinthians contratou um novo treinador para comandar a equipe sub-20: Eduardo Barroca, que deixa a base do Botafogo.  Campeão do Brasileiro Sub-20 em 2016 justamente contra o Corinthians, Barroca teve bom desempenho do clube de General Severiano: foram sete finais e quatro títulos.  – Fico feliz em receber esse convite. Tive uma passagem de poucos meses no sub-17 do Corinthians no fim de 2010, mas acabei saindo para ser auxiliar da equipe principal do Bahia, onde trabalhei, inclusive com o próprio Coelho e com o Fabinho (auxiliares do clube). É um prazer enorme aceitar esse desafio. O Corinthians é um clube de dimensões gigantes – destacou.  A mudança ocorrerá a partir da próxima semana, depois da decisão da Copa do Brasil Sub-20, que terá seu segundo e decisivo jogo contra o São Paulo no sábado, às 10h45 (de Brasília), no Morumbi. A equipe venceu o primeiro jogo na Arena Corinthians, no último sábado, por 2 a 1.    Barroca começou sua carreira como preparador físico do sub-13 do Flamengo, em 2000. Foi ser auxiliar da equipe principal do Madureira, em 2003, onde permaneceu até 2007.  Seu primeiro trabalho como treinador foi no sub-17 e no profissional do Sendas, entre 2007 e 2008. No ano seguinte, foi para o Paec para trabalhar novamente como auxiliar. Teve a breve sequência no sub-17 do Corinthians e foi para o Bahia, onde chegou a assumir interinamente o principal.  Em 2014, foi para o Botafogo ser auxiliar da equipe principal, mas ficou pouco tempo, pois assumiu a coordenação técnica do Fluminense. Voltou ao cargo de auxiliar no Vasco da Gama, em 2015. Em 2016, retornou ao Botafogo para ser treinador do sub-20 e foi convocado para ser auxiliar técnico da seleção brasileira da categoria neste período. ", "date": "29/05/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-anuncia-eduardo-barroca-como-novo-tecnico-do-sub-20.ghtml", "id": 994}