{"time": "corinthians", "title": ["Gabriel acha que Corinthians está ansioso para ajudar novo técnico e mira Bahia", "\"A coisa mais importante para nós, hoje, não é a parada para a Copa\", diz volante"], "author": ["Bruno Cassucci"], "text": " Para Gabriel, o que ajudará o Corinthians no Campeonato Brasileiro não será a parada para a Copa do Mundo. O volante está pensando a curtíssimo prazo: ele quer vencer o Bahia.  Na quarta-feira, às 21h45 (de Brasília), na Fonte Nova, o Corinthians fará o último jogo antes de 11 dias de folga e mais de três semanas só de treinos e amistosos. No Brasileirão, o Timão não vence há três partidas.  – A coisa mais importante para nós, hoje, não é a parada para a Copa, mas o jogo contra o Bahia. Isso pela situação em que estamos. Depois, sim, teremos que pensar em descansar e voltar zerados. Quem está afastado terá tempo para se recuperar. Quem está jogando poderá descansar. Mas agora nosso objetivo é pensar no jogo contra o Bahia – afirmou Gabriel em coletiva na manhã desta segunda-feira, no CT.    – Temos que encarar com naturalidade e tentar fazer algo diferente, concentrar mais para as vitórias acontecerem. Sabemos que o Bahia também está pressionado, então talvez encontremos espaço para jogar. É um jogo primordial para acabarmos com essa série de não vitórias e dar um salto na tabela. A gente sabe que os números desde o segundo colocado até o 10º estão embolados. Com uma vitória, você sobe.  Gabriel acredita que os jogadores alvinegros estão ansiosos também para ajudar o novo técnico, Osmar Loss, que conseguiu apenas vitória em seis jogos, além de dois empates e três derrotas – segundo o diretor de futebol Duílio Monteiro Alves, .  –Conversamos ali dentro. Trabalhar em campo não está dando, até por conta dessa sequência. Estamos tentando buscar também a solução. A bola bateu na trave e não entrou, antes ela poderia bater e entrar. Acho que o time está um pouco ansioso também, até para ajudar o Loss, e dentro do campo está tomando decisões precipitadas. Quando o resultado começa a não acontecer, a tranquilidade vai abaixo. Temos que ter a cabeça fria para escolher um bom passe ou para a finalização. Estão faltando detalhes, que serão corrigidos – explicou Gabriel.    O volante está pensando na quarta-feira até porque, depois da Copa, pode ser que ele não esteja mais no Corinthians. Ele quer fica para \"fazer mais história\", mas não garante:  – A janela acaba surpreendendo muita gente, não sabemos nem o dia de amanhã como será. É difícil dizer como será. Não posso confirmar nada porque não tenho nada em mãos. Espero que o Corinthians consiga manter a maior parte dos jogadores. Também espero continuar e ganhar mais títulos aqui. Em um ano e meio, foram três títulos, mas espero fazer mais história por este clube pelo qual tenho um carinho especial. ", "date": "11/06/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/gabriel-acha-que-corinthians-esta-ansioso-para-ajudar-novo-tecnico-e-mira-bahia.ghtml", "id": 921}