{"time": "corinthians", "title": ["Análise: por que o Brasileirão é uma preocupação real para o Corinthians após a Copa do Brasil", "Proximidade com a zona do rebaixamento não vai permitir que o Timão curta a ressaca de um possível título contra o Cruzeiro ou tenha tempo para reanimar de um vice-campeonato"], "author": ["Leandro Canônico"], "text": " Se o time titular do  tem tido dificuldade de engrenar no Brasileirão, não seria um misto, como o que perdeu do Santos por  no último sábado, no Pacaembu, que faria diferente.  Faltam opções de qualidade a Jair Ventura para montar uma equipe alternativa mais competitiva. E até mesmo a titular precisa ser mais forte no Brasileirão.    Mas, pelo estilo de jogo do atual Corinthians, é mais fácil ser competitivo em um torneio de mata-mata do que em um de pontos corridos, onde regularidade é fundamental.    É por conta da irregularidade que tem no Campeonato Brasileiro, por sinal, que o Timão não terá tempo para curtir a ressaca de um possível título da Copa do Brasil, contra o Cruzeiro.  Nem mesmo terá tempo para chorar um eventual vice-campeonato. A proximidade do Corinthians com a zona de rebaixamento não permite nenhum dos cenários.   Com 35 pontos em 29 jogos do Brasileirão, o Corinthians está a cinco pontos do Z-4. E pode, ao final da rodada, dependendo dos resultados,. Veja  a tabela.  A derrota para o Santos foi a 12ª do Timão no Brasileirão. O time misto escalado por Jair Ventura tinha apenas três titulares: Mateus Vital, Léo Santos e Douglas.  O principal problema do time, , mas também esteve longe de dar sustos ao rival, foi a criação de jogadas. Algo que também atormenta a equipe titular.  Walter teve mais trabalho do que Vanderlei, mas o Corinthians, sendo bem Corinthians, Jogou várias bolas para área do Santos e quase marcou com Gabriel.  Chamou a atenção, pelo peso dos personagens, uma alteração feita por Jair Ventura na etapa final: a saída de Emerson Sheik, 40 anos, para a entrada de Danilo, 39 anos.  Hoje reserva e na reta final da carreira, . E, com eles em campo, tudo pode acontecer pela experiência que eles têm. ", "date": "14/10/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-por-que-o-brasileirao-e-uma-preocupacao-real-para-o-corinthians-apos-a-copa-do-brasil.ghtml", "id": 265}