{"time": "corinthians", "title": ["Jair lamenta erros do árbitro e destaca garra do Corinthians: \"Não foi um resultado justo\"", "Técnico diz que Timão foi fantástico dentro de campo no clássico contra o São Paulo"], "author": ["Marcelo Braga"], "text": " Jair Ventura bem que tentou, mas não conseguiu esconder a indignação com os erros da arbitragem no e, neste sábado, em Itaquera, pelo . O técnico destacou o empenho do Timão para jogar melhor mesmo com um jogador a menos (Araos foi expulso no fim do primeiro tempo).  – Nossa torcida é um show à parte. Uma pena 43 mil pessoas verem o espetáculo ser prejudicado. A gente sabe da dificuldade que é comprar o ingresso, chegar, levar os filhos, uma série de coisas e ver tudo o que aconteceu. Não é de hoje que acontece. P..., meu time foi... P... Entenderam, né? Você com um a menos finalizar mais, ter chances de ganhar o jogo, só parabenizar os atletas. O discurso do Cássio foi muito bom, falou de botar o coração na ponta da chuteira. Que a gente possa honrar o finalzinho que falta no Brasileiro com essa vontade – afirmou.  – Hoje é só parabéns. Uma pena que não saímos com a vitória, que seria muito importante para nós pelo que deixamos dentro de campo. A gente sai triste porque não foi um resultado justo. Quando me perguntaram sobre minha permanência em 2019 eu falei que o Andrés é sincero, então nem preciso falar, fico só dentro de campo, e dentro de campo fomos fantásticos – disse Jair.    O treinador falou sobre a dificuldade de a equipe se manter concentrada depois de erros da arbitragem e recordou o gol de Pedrinho anulado na decisão da Copa do Brasil.  – Somos seres humanos, é difícil você ver um gol seu, que foi legal, ser anulado. É só começar a validar os gols que estamos sendo tirados. Dá o gol para a gente que não vamos ter problema emocional. Lógico que tem um peso emocional. Você está jogando final da Copa do Brasil, faz um gol, não validam, óbvio que murcha.  Jair Ventura acredita que a postura demonstrada no clássico será fundamental para o Corinthians nesta reta final do Campeonato Brasileiro.  – A gente aprende no futebol que, quando você não está no melhor dia tecnicamente, não foi o caso de hoje, você precisa entregar tudo dentro de campo. A gente vinha de jogos que os times estavam comemorando como se fosse uma final, e a gente não estava assim. Acho que hoje deixamos nítido o que esse grupo é capaz de fazer. Se a gente conseguir fazer isso vamos conseguir estar muito próximos da vitória. Hoje deixaram claro que podem jogar mais do que 100% – destacou o técnico.  O Corinthians chega aos 40 pontos, mas ainda não se afasta totalmente do risco de rebaixamento. Nada, porém, que preocupe Jair.  – Eu sigo minha linha de estar olhando para cima. Se você olhar o que a gente vem entregando não é para estar ali embaixo. Temos que voltar a vencer. Vou ser sincero, lógico que matematicamente tem chance, mas pela qualidade do grupo não vamos ser. ", "date": "10/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-lamenta-erros-do-arbitro-e-destaca-garra-do-corinthians-nao-foi-um-resultado-justo.ghtml", "id": 114}