{"time": "corinthians", "title": ["Mais de um ano após anúncio, Corinthians muda gestora de estacionamento da Arena", "Indigo assume a operação a partir de 31 de maio, em jogo contra o América-MG"], "author": ["GloboEsporte.com"], "text": " Mais de um ano após o Corinthians anunciar parceria com a Indigo para a gestão do estacionamento da Arena, enfim a empresa poderá passar a operar em Itaquera.  Nesta sexta-feira, o clube divulgou em seu site oficial a assinatura de um contrato de dez anos, com um investimento total de R$ 15 milhões ao longo do período, dos quais cerca de R$ 2 milhões iniciais destinados a melhorias tecnológicas e de infraestrutura.  Com 2,8 mil vagas, o estacionamento da Arena Corinthians poderá nos próximos meses ter sua capacidade aumentada para 3,5 mil vagas, e passará a funcionar em dias sem jogos.    Anunciado em fevereiro do ano passado, o acordo com a Indigo foi firmado antes mesmo da rescisão do contrato com a Omni, empresa responsável pela operação do estacionamento do estádio desde outubro de 2014 – a companhia também faz a gestão do programa Fiel Torcedor.  Notificada pela gestora da Arena, a Omni não aceitou os termos do distrato e se manteve como responsável por cuidar dos espaços destinados aos carros na casa corintiana. A partir do dia 31 de maio, porém, na partida contra o América-MG, pelo Brasileirão, a nova gestora inicia seu trabalho.  A parceria entre Corinthians e Omni gerava polêmica há tempos. Como revelado pela Revista Época, a empresa “quarteirizou” a operação do estacionamento da Arena para outra companhia, a Sigma Park. Além disso, a Omni nunca tinha administrado um estacionamento e não tinha condição legal nem licença para a prática quando firmou o contrato até 2024 com o clube.   ", "date": "25/05/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/mais-de-um-ano-apos-anuncio-corinthians-muda-gestora-de-estacionamento-da-arena.ghtml", "id": 1014}