{"time": "corinthians", "title": ["Zagueiro Balbuena acerta com o West Ham e já não treina no Corinthians", "Clube inglês vai pagar a multa de 4 milhões de euros para contratar o paraguaio"], "author": ["Bruno Cassucci"], "text": " Balbuena está de saída do Corinthians. O zagueiro se acertou com o West Ham, da Inglaterra, e já não treinou no Timão na manhã deste sábado. O jogador também não será relacionado para o amistoso contra o Grêmio, neste domingo, em Itaquera.  Andrés Sanchez, presidente do Corinthians, confirmou ao  que já tem em mãos a proposta pelo defensor. Depois, o clube também emitiu uma nota oficial, na qual informou que o atleta está liberado para fazer exames médicos para fechar com o West Ham.  Para contratar o paraguaio, os ingleses vão pagar ao Timão multa rescisória de 4 milhões de euros (aproximadamente R$ 18 milhões na cotação atual).    Em abril, o zagueiro de 26 anos renovou contrato com o Corinthians até 2021. Mesmo assim, a diretoria alvinegra sabia que a chance de saída era grande e se via de mãos atadas. O valor considerado baixo da multa rescisória foi uma exigência dos empresários do atleta para prorrogar o vínculo.  Nas últimas semanas, a imprensa internacional noticiou o interesse de diversos clubes em Balbuena, como Ajax, da Holanda, Newcastle, da Inglaterra, e Benfica e Sporting, de Portugal. No mês passado,  com o jogador.  No West Ham, o paraguaio será comandado por um outro sul-americano: Manuel Pellegrini, técnico chileno que assumiu a equipe em maio.  Desde 2016 no Corinthians, o zagueiro disputou 136 jogos e marcou 11 gols. Ele se tornou uma liderança do elenco alvinegro e conquistou três títulos pelo clube: o Brasileirão de 2017 e os Paulistas de 2017 e 2018.  O Timão já havia perdido dois titulares nesta janela de transferências: o volante Maycon, vendido ao Shakhtar Donetsk, da Ucrânia, e o lateral-esquerdo Sidcley, negociado com o Dínamo de Kiev, também da Ucrânia.  Sem Balbuena, Osmar Loss vai escalar Pedro Henrique como titular da defesa do Corinthians ao lado de Henrique diante do Grêmio. Os outros zagueiros do elenco são Léo Santos, Marllon, que ainda não estreou, e Vilson, que não atua desde fevereiro do ano passado. ", "date": "07/07/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/zagueiro-balbuena-acerta-com-o-west-ham-e-ja-nao-treina-no-corinthians.ghtml", "id": 824}