{"time": "corinthians", "title": ["Taça do Mundial do Corinthians é réplica, informa Fifa; veja quanto pesa e do que é feita", "Entidade diz que o troféu original do Mundial de Clubes fica em Zurique; Inter e São Paulo também têm cópias"], "author": ["Martín Fernandez"], "text": " A taça do Mundial de Clubes de 2012 do , que anesta sexta-feira, é uma réplica. Quem diz é a Fifa, num comunicado enviado ao GloboEsporte.com.  – O troféu original fica com a Fifa durante todo o tempo.  A taça foi confeccionada em 2005 por um estúdio de design britânico, que também faz os troféus para a Premier League e premiações de TV. Tem 50 centímetros de altura, 20 de diâmetro e pesa 5,2 quilos.  A peça leva latão cobre, prata, alumínio, cromo, ródio e tem uma parte banhada a ouro. . Mas, segundo o GloboEsporte.com apurou, uma réplica perfeita, com os mesmos materiais, pode custar entre . A com o Instituto Santanense é de R$ 2,4 milhões.  Advogado e professor de Direito da USP, especializado em situações como essa, Paulo Henrique Lucon explicou ao GloboEsporte.com como é feita a avaliação de um bem penhorado:  – O próprio oficial de justiça pode fazer a avaliação, mas em São Paulo normalmente os juízes nomeiam um perito de confiança. Então, é feita uma avaliação de acordo com alguns critérios, como as características do objeto, o material do qual ele é feito, e também a sua importância histórica. Um Fusca 1961, por exemplo, em ótimo estado, vale por ser uma antiguidade, não como um carro qualquer. Há elementos subjetivos e mercadológicos.  Campeões de 2005 e 2006, São Paulo e Internacional também exibem réplicas do troféu do Mundial de Clubes em seus estádios. O São Paulo recebeu a taça em 2005, quando bateu o Liverpool, e ficou um ano com ela antes de devolvê-la para a Fifa. Nesse período, fez uma cópia. O Internacional fez exatamente o mesmo um ano depois. ", "date": "09/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/taca-do-mundial-do-corinthians-e-replica-informa-fifa-veja-quanto-pesa-e-do-que-e-feita.ghtml", "id": 121}