{"time": "corinthians", "title": ["Análise: vitória do Corinthians sobre o Sport mostra velhos defeitos e novas qualidades", "Em Itaquera, Timão vence de virada e sobe para oitavo. Se perdesse, ficaria a apenas três pontos da zona do rebaixamento"], "author": ["Martín Fernandez"], "text": " A vitória do Corinthians por  pode ser lida de duas maneiras – que não se anulam, se completam. : os três pontos que serviram para manter uma distância segura da zona de rebaixamento, os primeiros gols desde a chegada do técnico Jair Ventura e a demonstração de uma desconhecida capacidade de reação.  em Itaquera são graves e não são poucos.  O ficou atrás no placar aos 21 minutos de jogo, graças a um pênalti evitável cometido por Henrique, e demorou demais a reagir. Pior: . O time de Jair Ventura sempre teve mais a bola (terminou com 61% de posse), mas nunca soube o que fazer com ela. Os únicos lances de perigo do Corinthians foram criados quando o permitiu algum espaço a Jadson. .  No intervalo, Jair tirou o volante Douglas – que não tinha a quem marcar e não participava da construção do jogo – e lançou  para ajudar Jadson na armação. . Houve momentos no segundo tempo em que o camisa 10 recuava até receber a bola direto dos zagueiros, a 60 metros do gol rival. Cansativo para Jadson e inútil para o time.   – graças a Jadson, claro, que aproveitou um rebote e, de dentro da área, onde deve estar com mais frequência, cravou a bola no ângulo de Magrão. O técnico admitiu que precisa aproveitar a semana livre para melhorar o ataque, o que é bom: admitir a existência de um problema é o melhor caminho para começar a resolvê-lo.   e foi substituído no segundo tempo. Jair, o técnico com quem o atacante viveu sua melhor fase (no Botafogo) já disse que vai fazer testes na posição. No que faz bem, aliás. Não é coincidência que Romero, improvisado como centroavante no fim do jogo, tenha participado decisivamente no gol da virada.  Esta foi a nona vitória do Corinthians no Campeonato Brasileiro, apenas a segunda de virada. É preciso ter claro que o rival era o Sport, que acumula nada menos do que oito derrotas seguidas como visitante, tem a segunda pior defesa e está em penúltimo lugar.  Pela primeira vez desde que chego ao clube, Jair Ventura tem a semana inteira para trabalhar, tempo que o técnico poderá usar para pensar em alternativas ao esquema ultradefensivo que pode ter servido para conter o Flamengo no Maracanã, mas claramente não funcionou no primeiro tempo deste domingo num jogo bem mais fácil – e em casa.  Os próximos rivais são de outra categoria. No próximo domingo, o Timão recebe Internacional, que briga lá em cima no Brasileiro. Na semana seguinte, decide em casa uma vaga na final da Copa do Brasil contra o Flamengo – o jogo de ida terminou em 0 a 0. Com algum otimismo, é possível dizer que o Timão mostrou ter alguma base sobre a qual pode construir um fim de ano digno para pensar num 2019 mais ambicioso. ", "date": "17/09/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-vitoria-do-corinthians-sobre-o-sport-mostra-velhos-defeitos-e-novas-qualidades.ghtml", "id": 413}