{"time": "corinthians", "title": ["Provocador e eficiente no Corinthians, Romero reencontra o Santos após polêmica no Paulistão", "Em março, paraguaio disse que rival era um \"time pequeno\" após empate no Estadual"], "author": ["Marcelo Braga"], "text": " A recuperação de Romero para o clássico contra o Santos, nesta quarta-feira, às 21h (de Brasília), na Arena Corinthians, pela décima rodada do Brasileirão, devolve ao técnico Osmar Loss um jogador experiente, acostumado a jogos grandes, com estilo provocador e bons números na temporada.  Autor de quatro gols no ano, o paraguaio divide com Rodriguinho a liderança no número de assistências: seis. A última delas para Mateus Vital, na derrota por 2 a 1 para o Internacional, em Porto Alegre, quando sofreu uma lesão muscular e virou desfalque por duas partidas.  A volta de Romero num clássico contra o Santos, porém, é emblemática.  Isso porque foi ele o pivô da maior polêmica do último encontro entre os dois rivais, no empate por 1 a 1 pelo Paulistão, em março. Na ocasião, após irritar os santistas, o corintiano deixou o gramado ironizando a comemoração dos rivais com o gol de empate, nos minutos finais.  – O cara me deu uma porrada, mas tá tudo bem, é parte do jogo, olha como estão comemorando. É time pequeno – referindo-se anteriormente a um lance em que deu um carrinho de reservas no banco de reservas do Santos e ganhou um toquinho nas pernas.  A declaração repercutiu e causou ira entre santistas. Jornalistas e comentaristas também não concordaram com a provocação de Romero, e acusaram o atleta de não conhecer a história do Peixe. Chateado, o atacante levou as críticas para o lado pessoal e acusou boa parte da imprensa de xenofobia. Em pronunciamento no CT dias depois,   – Pelo visto, vi que muitos jornalistas são santistas – chegou a dizer.  O fato é que, com seis gols em clássicos contra Palmeiras, São Paulo e Santos, sendo dois deles diante do clube da Vila Belmiro, Romero vai conquistando a antipatia dos torcedores rivais. Algo que ele não se incomoda de causar.  – Isso é normal. Você joga contra o rival de sempre. Se o jogador faz um gol ou uma gracinha, você fica com raiva dele. Nos clássicos, trato de fazer o meu melhor para o Corinthians. Sempre fico muito concentrado na véspera dos jogos, é uma preparação diferente, pelo clima que é gerado – disse, em entrevista ao   Artilheiro da Arena Corinthians com 23 gols, o atacante faz seu último jogo antes da pausa da Copa do Mundo. Ele e Balbuena vão se apresentar à seleção paraguaia para o amistoso contra o Japão. Com isso, os atletas perdem os jogos contra Vitória, no sábado, e Bahia, na próxima semana.    Arena Corinthians, em São Paulo quarta-feira, às 21h (de Brasília) Walter, Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Maycon; Pedrinho, Rodriguinho e Romero (Mateus Vital); Roger Jadson (estiramento muscular na coxa direita); Cássio e Fagner (na seleção brasileira); Renê Junior, Clayson e Ralf (em transição do departamento médico para os trabalhos em campo) Romero e Paulo Roberto Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Dodô; Diego Pituca, Renato e Jean Mota; Eduardo Sasha, Gabigol e RodrygoAlison (lesão no joelho), Vitor Bueno (entorse no tornozelo), Yuri Alberto (luxação no ombro) e Daniel Guedes (conjuntivite) David Braz, Dodô e Alison Ricardo Marques Ribeiro (MG) apita a partida, auxiliado por Guilherme Dias Camilo (MG) e Rodrigo Figueiredo Henrique Correa (RJ)Premiere e Premiere HD (com Jota Jr. e Wagner Vilaron) GloboEsporte.com, a partir das 20h ", "date": "06/06/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/provocador-e-eficiente-no-corinthians-romero-reencontra-o-santos-apos-polemica-no-paulistao.ghtml", "id": 952}