{"time": "corinthians", "title": ["Loss diz que derrota para a Chapecoense deixa Corinthians \"vacinado\" para decisão", "Técnico afirma que, mesmo com características e times diferentes, jogo do último domingo deixa lições ao Timão"], "author": ["Marcelo Braga"], "text": " A competição é outra, o \"peso\" das partidas não é o mesmo, e as escalações também serão diferentes. Mesmo assim, o técnico do Corinthians, Osmar Loss, acredita que a derrota da equipe no último domingo para a Chapecoense, pelo Brasileirão, deixa lições para o Timão no duelo desta quarta-feira contra o clube catarinense, valendo vaga na semifinal da Copa do Brasil.  Utilizando uma equipe quase toda reserva, o Corinthians saiu na frente no último domingo, mas levou a virada da Chape no último minuto. Nesta quarta, um empate basta para a equipe avançar de fase.  Questionado se o Timão estava \"mordido\" pelo tropeço no Brasileirão, Loss afirmou:  – Mais vacinado. Certamente a gente vai buscar conter o que aconteceu na partida, um jogo muito intenso, de contra-ataques de ambas as equipes. A gente tem que entender nossas características para jogar o melhor jogo.    Para Loss, a Chapecoense tentará repetir nesta quarta-feira o que apresentou no segundo tempo da partida do último domingo. Porém, ele ressaltou as peculiaridades do duelo da Copa do Brasil:  – Eu acho que o caráter do jogo tem um peso diferente, é uma eliminatória, uma decisão, só uma equipe passa. O jogo do último domingo tinha importância para nós continuarmos subindo, nos aproximando do bloco de cima, e para a Chapecoense sair da zona de rebaixamento. São pesos diferentes, não sei como eles tratam. Para nós era importante, imagino que para eles, também. Esse jogo agora também. Talvez tenha mais valor, é uma decisão. No Brasileiro, não. Temos mais 20 rodadas para percorrer. Agora, quem passar vai para a semifinal.  O Timão venceu o duelo de ida das quartas de final da Copa do Brasil por 1 a 0, em Itaquera. Vale lembrar que o gol fora de casa não é mais critério de desempate na Copa do Brasil.    – Fica muita coisa. O que a Chapecoense fez na segunda etapa é o que eles devem pretender fazer desde o primeiro momento do jogo. Neste jogo eles não terão a dificuldade de estar na zona de rebaixamento, talvez vão estar mais seguros, até porque vencer um jogo no último lance traz confiança. Então a gente traz muita coisa (do último jogo), até porque era o primeiro jogo do Guto. A forma de jogar tem traços do que o Kleina fazia, mas já começa a ter cada vez mais o que o Guto pretende para a equipe.  – O Corinthians tem uma característica que a gente vem tentando implantar, e talvez até venha sofrendo alguns resultados em função de manter essa ideia do início ao fim da partida. A gente vai buscar nossa forma de jogar, a manutenção da posse de bola, é claro que quando chega nos momentos finais o adversário acaba se expondo um pouco mais, se o resultado estiver contra, aí sim a gente pode usar esse recurso da vantagem adquirida em São Paulo.  – É natural que (uma eventual derrota) aumente a pressão. Uma eliminação neste momento não passa pela nossa cabeça, mas são resultados passíveis. A gente não trabalha para isso e, certamente, se a gente não sair classificado a pressão aumenta. Nós, da comissão, temos a confiança e segurança da diretoria e dos próprios jogadores. É isso que eu friso. Quando os jogadores não tiverem mais confiança na nossa palavra, na nossa forma de conduzir o trabalho e preparar a equipe, não tem mais motivo para a gente continuar. E isso nunca teve sinal, nem pré-Copa nem pós-Copa.  A gente tem que se precaver. Tem o cuidado de dar uma orientação... mas a ideia não é chegar nesse momento, não, que é tenso para todos.     Arena Condá, em Chapecó, Santa Catarina quarta-feira, às 21h45 (de Brasília)  Cássio, Fagner, Pedro Henrique, Henrique e Danilo Avelar; Gabriel e Douglas; Pedrinho, Romero, Jadson e Clayson (Marquinhos Gabriel, Mateus Vital ou Ángelo Araos) Renê Júnior (em recuperação de cirurgia no joelho esquerdo), Sergio Díaz (aprimorando o condicionamento físico) e Matheus Matias Roger, Rodrigo Figueiredo (não podem defender o Timão na Copa do Brasil)   Leandro Pedro Vuaden (RS) apita a partida, auxiliado por Fabricio Vilarinho da Silva (GO) e Guilherme Dias Camilo (MG). O quarto árbitro é Jean Pierre Gonçalves Lima (RS) e o árbitro de vídeo é Rafael Traci (PR).   TV Globo para SP e SC (com Cleber Machado, Caio Ribeiro e Renato Marsiglia) GloboEsporte.com, a partir das 20h45 ", "date": "14/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/loss-diz-que-derrota-para-a-chapecoense-deixa-corinthians-vacinado-para-decisao.ghtml", "id": 592}