{"time": "corinthians", "title": ["Romero vive saga para ganhar bola de seu primeiro hat-trick pelo Corinthians", "\nArtilheiro em goleada sobre o Vasco, paraguaio vê supervisor do clube carioca pegar bola de suas mãos. No fim, tudo não passava de um mal-entendido..."], "author": ["Diego Ribeiro"], "text": " Ángel Romero quase ficou sem a bola que queria guardar de recordação depois dos três gols na , neste domingo, em Brasília.  Quando ia em direção ao túnel de acesso aos vestiários do Estádio Mané Garrincha, Romero foi surpreendido pelo supervisor de futebol do Vasco, André Souza, que queria a lembrança de volta – como era mandante, o clube carioca era também o dono das bolas da partida.  Sem entender nada, Romero, naquele momento, ficava sem seu objeto de desejo. Durante meia hora, houve conversas de um lado, de outro, e a conclusão de que tudo não passou de um mal-entendido: o Vasco não teria problema em entregar a bola, mas Romero, àquela altura, não teria pedido para ficar com o presente.  Depois do entendimento, o final feliz: um assessor do Vasco levou a bola até o vestiário do Corinthians e recebeu em troca uma bola usada pelo Timão nos treinos.  – Quero agradecer ao Vasco. É um presente importante para mim. É a primeira vez que marco três vezes aqui no Brasil. Já tive a sorte de fazer vários hat-tricks no Paraguai. Agradeço aos meus companheiros, ao Corinthians e à minha família – destacou o atacante.  – Eu não sabia que (a bola) era do Vasco. A gente trocou uma ideia, mas está tudo bem agora – completou.  Com os três gols marcados, Romero pediu também uma música para embalar seus gols no Fantástico, da TV Globo:  – Sebastián Yatra, “No hay nadie más”.  Depois, Romero chegou ao hotel com a bola a tiracolo. Confira:  Ele ultrapassou Ronaldo Fenômeno na lista de goleadores da história alvinegra. ", "date": "29/07/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/romero-vive-saga-para-ganhar-bola-de-seu-primeiro-hat-trick-pelo-corinthians.ghtml", "id": 691}