{"time": "corinthians", "title": ["Polivalente, Araos é testado em quatro funções diferentes no Corinthians", "Chileno tem quatro jogos com a camisa do Timão, dois deles como titular no Brasileirão"], "author": ["Marcelo Braga"], "text": " Titular nos últimos dois jogos no Brasileirão, nas derrotas por 2 a 1 para a Chapecoense e por 1 a 0 para o Grêmio, o chileno Ángelo Araos tem mostrado sua polivalência para a comissão técnica nos primeiros 20 dias de Corinthians.  Nos quatro jogos que fez com a camisa do Timão – três pelo Brasileirão e um pela Copa do Brasil –, o meio-campista já exerceu quatro funções diferentes no meio-campo.  – Araos é um jogador bastante versátil – elogiou o técnico Osmar Loss durante os dias em Chapecó.    Algo que também foi comum no período de sete meses pela Universidad do Chile, quando se destacou e até chegou à seleção do país. Segundo o repórter chileno José Tomás Fernández, porém, foi por dentro que ele rendeu melhor.  – Araos se destacou no Antofagasta jogando pela esquerda num 4-2-3-1 e assim chegou à La U. Com o técnico Ángel Guillermo Hoyos, estreou pelo lado direito do campo, mas não se sentiu cômodo. Sua explosão no time foi quando Hoyos mudou o sistema tático e ele passou a jogar centralizado, como um 10, no esquema 3-4-1-2 – lembra o jornalista.    Em adaptação à nova cultura, o jogador de 21 anos recebeu na última semana a companhia da noiva Bárbara Fernández e da filha Daymi, de dois anos, que vieram em definitivo para o Brasil e estiveram presentes na Arena Corinthians no sábado, no jogo contra o Grêmio, em partida em que o chileno não teve grande destaque, mas jogou pela segunda vez por 90 minutos. ", "date": "21/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/polivalente-araos-e-testado-em-quatro-funcoes-diferentes-no-corinthians.ghtml", "id": 561}