{"time": "corinthians", "title": ["Corinthians se aproxima de acerto com lateral Michel Macedo para a temporada 2019", "Livre desde o meio do ano, o jogador de 28 anos está próximo de ser anunciado"], "author": ["Bruno Cassucci e Marcelo Braga"], "text": " O está próximo da contratação do lateral-direito Michel Macedo, de 28 anos. Como as inscrições no Campeonato Brasileiro e na Copa do Brasil estão encerradas, ele só poderá defender o clube em 2019.  A informação foi divulgada inicialmente pelo \"Yahoo Esportes\" e confirmada pelo .  Michel Macedo está livre desde julho, quando acabou o contrato dele com o Las Palmas, da Espanha. Ele conversou com o Timão durante a Copa do Mundo, mas não houve acerto na época.  Wendel Machado, irmão e empresário do jogador, deve se reunir com o Corinthians nos próximos dias para acertar os últimos detalhes da transferência. A diretoria alvinegra confirma a negociação, mas diz que ainda não nada certo. Ele pode chegar ainda neste ano para se ambientar com o CT.  O lateral tem passagens por seleções de base, mas atuou pouco no Brasil. Formado na base do Flamengo, ele começou a carreira como profissional no Almería, da Espanha, e foi emprestado de 2012 a 2014 ao Atlético-MG, tendo sido campeão da Libertadores pelo Galo. Michel Macedo se transferiu para o Las Palmas em 2016 e atuou 28 vezes pelo clube na última temporada.  Apesar de ter Fagner como titular absoluto, o Corinthians ainda não encontrou um reserva ideal para o jogador, que disputou a Copa do Mundo na Rússia. Volante de origem, Mantuan ainda não convenceu. Assim, Paulo Roberto e até Gabriel já tiveram de quebrar galhos pela lateral.  O técnico Jair Ventura já  com a direção do Corinthians para o próximo ano. Segundo o treinador, é importante se antecipar para gastar menos e encontrar melhores peças. ", "date": "24/09/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-se-aproxima-de-acerto-com-lateral-michel-para-a-temporada-2019.ghtml", "id": 377}