{"time": "corinthians", "title": ["Jair Ventura se esquiva sobre Carille e deixa futuro nas mãos da diretoria do Corinthians", "Técnico elogia primeiro tempo diante do Atlético-PR, mas lamenta atuação após o intervalo"], "author": ["GloboEsporte.com"], "text": " O técnico Jair Ventura se esquivou ao ser perguntado sobre a  e reafirmou o desejo de permanecer no comando da equipe em 2019.  Em entrevista coletiva na madrugada desta quinta-feira, após a , Jair Ventura deixou a decisão sobre o seu futuro nas mãos da diretoria corintiana.  – Eu sigo fazendo meu trabalho, a troca ou não troca, permanência ou não são coisas da diretoria. O Duílio (Monteiro Alves, diretor de futebol)  no último jogo falando sobre isso. Está nas mãos da diretoria, já falei, expressei minha vontade de permanecer. Mas é lógico que depois de uma derrota a gente fala em permanência de treinador e ninguém quer escutar. Mas a gente sabe que está na mão da diretoria, sigo fazendo meu trabalho – declarou o treinador, cujo contrato vai até o fim do ano que vem.    Perguntado sobre a pressão sofrida no cargo, ele se limitou a dizer:  – Sou profissional, apesar de jovem, desde antes de nascer estava no futebol, pelo meu pai.  O comandante alvinegro também comentou sobre mais uma derrota da equipe na temporada. Jair Ventura gostou do início da equipe, mas lamentou a queda de rendimento na etapa final na Arena da Baixada.  – O primeiro tempo foi muito equilibrado, não só na parte defensiva, mas também na ofensiva, com nosso jogo apoiado, triangulações, inversão de corredor. Fizemos uma boa partida. E o Atlético-PR voltou muito aceso e, de repente, a gente nem tanto. É o 13º jogo que o Atlético não perde em casa, a dificuldades de jogar aqui todos nós já sabíamos. Falamos muito sobre isso. sobre ficar ligado os 90 minutos, sobre a bola parada. Vocês viram meu treino na véspera. É o que eu sempre faço, mas tem sido nosso grande vilão – lamentou.  – Eles tiveram duas ou três chances, a gente foi para cima e terminamos o jogo sem nenhum volante. Tirei o Ralf e o Thiaguinho, coloquei o Araos, botei mais uma atacante e trouxe o Danilo para o meio. O Emerson ainda teve uma chance dentro da área e não conseguimos. Saímos tristes pela situação, por não ter conseguido fazer um bom segundo tempo e por ter mais uma derrota. Temos mais dois jogos e não dá tempo de lamentar. O campeonato está chegando ao fim, mas não vimos uma equipe apática. O Corinthians fez um bom primeiro tempo, mas não conseguimos o mesmo no segundo. Espero que, diante da nossa torcida, a gente consiga fazer um bom primeiro tempo, um bom segundo tempo e conseguir a vitória – completou o técnico.  Jair Ventura segue sem vencer como visitante no Corinthians. No total, ele tem 17 jogos no comando do clube, com quatro vitórias, cinco empates e oito derrotas, aproveitamento de 33,3%.  O Corinthians volta a campo no domingo, quando atua pela última vez em 2018 em Itaquera, diante da Chapecoense, às 19h. A despedida da equipe desta temporada será no próximo domingo, contra o Grêmio, na arena do Tricolor gaúcho. ", "date": "22/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-ventura-se-esquiva-sobre-carille-e-deixa-futuro-no-corinthians-nas-maos-da-diretoria.ghtml", "id": 55}