{"time": "corinthians", "title": ["Corinthians evita exposição de Sheik após semana delicada do atacante", "Expulso na Libertadores e citado em delação, jogador recebe apoio de Carille e companheiros"], "author": ["Anselmo Caparica e Bruno Cassucci"], "text": " Os últimos dias não foram fáceis para Emerson Sheik. Na quarta-feira, dois minutos após entrar em campo, o atacante foi expulso sem nem sequer ter tocado na bola na derrota do Corinthians para o Independiente. Já na quinta, ele  da operação \"Câmbio, desligo\", que investiga esquema de venda de dólares.  A fim de amenizar o momento ruim, jogadores do Corinthians saíram em defesa do companheiro em entrevistas e transmitiram apoio no CT Joaquim Grava. Foram os casos de Balbuena e Gabriel, por exemplo.  O técnico Fábio Carille, por sua vez, teve uma conversa reservada com o atacante, mas não precisou repreendê-lo, já que o veterano desde o início admitiu ter errado na partida contra o Independiente ().  Tanto na entrevista após o jogo contra os argentinos, pela Libertadores, como nesta sexta-feira, quando falou com a imprensa no CT, Carille evitou criticar Sheik. Primeiro, ele afirmou que gostaria de ver melhor a jogada em que o atacante foi expulso. Depois, limitou-se a dizer:  – Já vi (o lance) e já está tudo resolvido. Errou, a gente já conversou, e está tudo resolvido.  Sobre o fato de o atacante ter sido citado em uma operação que é desdobramento da Lava-Jato, Carille se esquivou:  – É muito pessoal, nunca me coloquei numa situação de ter que falar com o Emerson ou qualquer atletas sobre problemas pessoais. Tenho medo de conversar com ele e acabar atrapalhando ainda mais a minha cabeça (risos). Deixa ele, que é bem resolvido, sabe bem de todas as situações. Se é verdade ou mentira, não somos nós que vamos julgar.    Sheik não pretende se pronunciar sobre a ação conjunta da Polícia Federal, Receita Federal e Ministério Público Federal, já que ele não está entre os investigados. Segundo pessoas próximas ao jogador, ele está \"surpreso, mas tranquilo\" quanto ao fato de ter sido citado na delação.  O jogador de 39 anos não foi a campo nesta sexta-feira. Segundo Carille, Sheik ficou trabalhando na academia e está relacionado para a partida contra o Ceará, domingo, às 11h, em Itaquera.  Segundo o doleiro Claudio Barboza, o Tony, Sheik realizou com a ajuda de um operador brasileiro e do próprio Tony uma transação a partir de uma conta na Ásia vendendo US$ 500 mil (R$ 1,7 milhões na cotação atual) para receber o montante em reais no Brasil. O jogador também aparece nas delações de Vinicius Claret, o Juca Bala, sócio de Tony.  O atleta, porém, não é alvo da operação, que cumpriu 45 mandados de prisão na última quinta-feira no Rio de Janeiro, São Paulo, Minas Gerais, Rio Grande do Sul, Distrito Federal, além de Paraguai e Uruguai.  Os suspeitos integravam um sistema chamado Bank Drop, em que doleiros remetiam recursos ao exterior através de uma ação conhecida como “dólar-cabo”.  Trata-se de um câmbio que envolve depósitos em contas em diferentes países, mas o dinheiro não é rastreável pelo Banco Central: doleiros recebem no Brasil e compensam em contas no exterior. Por não haver remessa, muito menos registro, o montante escapa das autoridades e dos impostos.  Segundo a polícia, eram três mil empresas offshore em 52 países, que movimentavam US$ 1,6 bilhão (R$ 5,6 bilhões). As empresas ficam em paraísos fiscais e são usadas para ocultar o verdadeiro dono do patrimônio depositado em uma conta. ", "date": "04/05/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-evita-exposicao-a-sheik-apos-semana-delicada-do-atacante.ghtml", "id": 1151}