{"time": "corinthians", "title": ["Em nota, Corinthians nega acerto com Fábio Carille e diz contar com trabalho de Jair Ventura", "No texto, clube destaca que o foco é o restante do Brasileirão; agente desconversa"], "author": ["GloboEsporte.com"], "text": " Em nota oficial divulgada na tarde desta sexta-feira, o  negou que tenha um acerto com o técnico Fábio Carille para que ele comande a equipe em 2019.  No comunicado, o Corinthians também diz que conta com Jair Ventura.  – O Sport Club Corinthians Paulista informa que não tem nenhum acerto com o técnico Fábio Carille. A diretoria reitera que conta com o trabalho de Jair Ventura e que tem total foco no restante do Campeonato Brasileiro – diz a nota do Timão.  Embora Jair Ventura tenha contrato até o fim de 2019, a diretoria corintiana está insatisfeita com o trabalho dele, cujo aproveitamento de pontos é de 33%. A continuidade dele no comando da equipe será reavaliada após o Campeonato Brasileiro, que termina no próximo domingo, dia 2 de dezembro.    Nas últimas semanas, o , que deixou o clube há seis meses rumo ao Al-Wehda, da Arábia Saudita. O Timão foi informado que Carille está insatisfeito com algumas uqestões no clube árabe e que cogita voltar ao Brasil.  O retorno de Carille é visto como algo possível no Corinthians, apesar de o treinador ter uma multa rescisória de 700 mil dólares no contrato com o Al-Wehda, o equivalente a R$ 2,6 milhões na cotação atual.  Paulo Pitombeira, da Talents Sports, que agencia Carille, desconversou sobre o assunto:  – Estou na Europa, tenho recebido ligações. O Fábio é o treinador do Al-Wehda e tem contrato até 2020. É o que tenho para falar neste momento. ", "date": "23/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/em-nota-corinthians-nega-acerto-com-fabio-carille-e-diz-contar-com-trabalho-de-jair-ventura.ghtml", "id": 43}