{"time": "corinthians", "title": ["Análise: sem apresentar melhora, Corinthians tem mais sorte do que juízo na luta para não cair", "Timão luta, mesmo com um a menos, mas volta a jogar mal e perde para o Cruzeiro"], "author": ["Bruno Cassucci"], "text": " As melhores notícias para o  nas últimas semanas vêm dos jogos dos outros. Foi assim nesta quarta-feira, quando o , no Mineirão, e só não ficou mais pressionado na luta contra o rebaixamento no  graças aos gols sofridos por Vasco e Ceará nos acréscimos.   \"pela qualidade do grupo\", mas há tempos a equipe tem mais sorte do que juízo.    Com apenas uma vitória nos últimos dez jogos, o Timão não apresenta melhora. Os problemas defensivos se repetem e há uma enorme dificuldade na criação de jogadas, embora não falte raça e dedicação.  Mesmo com um time misto, sem Mano Menezes no banco de reservas e jogando o segundo tempo com o freio de mão puxado, o Cruzeiro impôs a 26ª derrota ao Corinthians em 2018 (considerando o Torneio da Flórida).  Otimistas (ainda existem nesse momento?) dirão que a equipe teve azar no gol da Raposa, fruto de uma confusão entre Danilo Avelar e Douglas. Ou que, mesmo com um a menos, o Timão cresceu na etapa final e exigiu boas defesas de Fábio.  As afirmações são verdadeiras, mas não minimizam o péssimo desempenho da equipe, que completou um turno sem vencer fora de casa.  O lance abaixo, do primeiro tempo do jogo contra o Cruzeiro, evidencia bem a enorme dificuldade que o Corinthians apresenta quando tem a bola.   Rodar a bola de um lado para o outro em busca de espaços na defesa adversária é algo normal, necessário contra equipes bem fechadas, como o Cruzeiro. O problema é a morosidade com que o Corinthians faz isso.  Os zagueiros, Ralf e Douglas apenas tocam de lado e forçam Jadson a recuar muito para ajudar na armação. Meias e laterais não se aproximam para triangulações. Afobado, Danilo Avelar recorre ao chuveirinho da intermediária, facilitando as coisas para o goleiro Fábio.  O Timão não sabe muito bem o que fazer com a bola e também sofre quando não a tem. A solidez defensiva, que até pouco tempo atrás era marca registrada da equipe, não se vê mais. A equipe foi vazada nos últimos nove jogos.  O trabalho de Jair Ventura não é bom, merece contestações e há motivos para contestar a sua continuidade em 2019. Mas trocar o treinador neste momento, a duas semanas do fim da temporada, não parece ser a melhor solução.  São quatro finais pela frente e a próxima, contra o Vasco, sábado, em Itaquera, talvez seja a mais importante – pela pontuação dos clubes e o aspecto emocional.  O risco de rebaixamento existe, queira Jair admitir ou não. Reconhecê-lo é fundamental e urgente para evitar o pior. ", "date": "15/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-sem-apresentar-melhora-corinthians-tem-mais-sorte-do-que-juizo-na-luta-para-nao-cair.ghtml", "id": 92}