{"time": "corinthians", "title": ["Loss admite falta de força no ataque no Corinthians sem centroavante: \"Os adversários começam a se adaptar\"", "Timão joga mal e é derrotado pelo Grêmio, dentro de casa, pelo Brasileirão"], "author": ["Marcelo Braga"], "text": " O técnico do Corinthians, Osmar Loss, disse na entrevista coletiva após a , pela 19ª rodada do Campeonato Brasileiro, em Itaquera, que o sistema sem centroavante se tornou uma presa fácil para os adversários.  – Acho que à medida que a gente tiver rendimentos regulares nas formações elas vão se valorizando para serem repetidas. Tivemos bons momentos com essa mobilidade ofensiva. Hoje, os adversários começam a se adaptar. Colocamos (centroavante) hoje no meio do jogo, e efetivamente o jogo já estava desenhado e fica difícil gerar uma mudança nisso – afirmou Loss.    O treinador do Corinthians ainda disse que deve adaptar o estilo de jogo para cada circunstância. Diante do Grêmio, Romero, que vinha sendo um dos principais goleadores do Timão, foi anulado por Pedro Geromel e Kannemann, e não conseguiu render.  O Corinthians volta a campo na próxima quarta-feira, quando encara o Fluminense, no Maracanã, pela 20ª rodada do Campeonato Brasileiro. Sem muito tempo para treino, Loss pretende deixar o elenco confiante para o duelo.  – O que tem para ser feito é complicado, temos um jogo daqui a quatro dias, foram 67 horas do jogo de quarta para hoje. Seria bom se pudéssemos treinar. Temos que ganhar confiança por meio de conversa. Não tem muito o que fazer além de fortalecer a confiança – completou.  Com a derrota, o Timão permanece com 26 pontos e pode deixar a sétima posição ao término da 19ª rodada. ", "date": "18/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/loss-admite-falta-de-forca-no-ataque-no-corinthians-sem-centroavante-os-adversarios-comecam-a-se-adaptar.ghtml", "id": 570}