{"time": "corinthians", "title": ["Sérgio Diaz diz que presença de Romero facilitou seu acerto com o Corinthians", "Emprestado pelo Real Madrid, atacante de 20 anos se recupera de lesão, mas espera poder estrear em 15 dias"], "author": ["Bruno Cassucci e Marcelo Braga"], "text": " O atacante Ángel Romero teve bastante parcela de influência na chegada de Sergio Díaz ao Corinthians. Aos 20 anos, o reforço, emprestado pelo Real Madrid, foi apresentado nesta sexta-feira, no CT Joaquim Grava, e afirmou que a presença de seu compatriota no clube brasileiro foi um facilitador para o acerto.  – Isso foi uma das coisas que me motivou a vir para o Corinthians, o fato de estar aqui o Romero. Ele foi meu companheiro no Cerro. Não jogamos juntos, mas treinamos juntos. Eu joguei com o irmão dele. Essa foi uma das coisas que me fez vir ao Corinthians. Particularmente, acho que é o maior clube do Brasil – disse Sergio Díaz.  Revelado pelo Cerro Porteño, Sergio Díaz mostrou seu potencial ao marcar um gol contra o próprio Corinthians na fase de grupos da Libertadores de 2016. O jogo, em Assunção, terminou 3 a 2 para os paraguaios.  Depois de três anos no Cerro, onde se destacou e chegou a ser comparado ao argentino Kun Aguero, Díaz assinou com o Real Madrid em 2016, mas nunca chegou a jogar no time principal.  Ficou por uma temporada no time B, até ser emprestado ao Lugo, da segunda divisão espanhola. Lá, rompeu o menisco e os ligamentos cruzados do joelho direito após apenas oito jogos e sem marcar nenhum gol. Sem jogar desde novembro de 2017, espera entrar logo em campo.  – Estou fazendo uma recuperação a parte, trabalho com fisioterapeuta, para estar pronto para jogar de novo, que é o que desejo agora mesmo. Estou a pouco tempo de voltar. Nesse pouco tempo aqui me sinto bastante bem, protegido por todos, que me tratam muito bem. Estou contente.  Díaz acredita que, em 15 dias, já poderá fazer a sua estreia pelo Timão.  – Inicialmente estava estipulado que eu começasse a treinar com o grupo na semana que vem. Aí a decisão dependerá do técnico, para me colocar nas partidas. Tenho que primeiro treinar com o grupo para ver como me sinto, como volto, estou com muita vontade de trabalhar com o grupo e dar o melhor de mim. Certamente em duas semanas já estarei jogando – afirmou.  Sergio Díaz fica emprestado no Timão até o fim de 2019.  \"Me considero mais como um atacante, que gosta de fazer gols e dar assistências. Também volto para marcar, ajudo a equipe em todos os sentidos, não apenas quando tenho a bola, mas também para defender bem e manter o zero no nosso placar. Mas gosto de encarar, ir para cima, ser um pouco individualista com a bola, fazer coisas diferentes... Me considero um jogador que gosta de fazer coisas diferentes para ajudar a equipe\".  \"Gosto de atuar como meia. É onde melhor me sinto, mas também posso jogar pelos lados, pela ponta esquerda e direita. Sem problema algum posso ajudar o técnico e o grupo\".  \"Eu tentei subir para o time principal, mas é muito difícil, o Real Madrid tem jogadores muito bons. Custa para conseguir quando é mais jovem. Mas a decisão de vir para cá foi muito boa, quero me recuperar, ter um bom ano, ajudar a equipe, fazer bons jogos e aí voltar para a Europa que é o sonho de todos. Mas estou concentrado no Corinthians, quero fazer bem todas as coisas.\"  \"Joguei desde muito jovem na primeira divisão, isso me ajudou a me manter num nível alto, pude viver coisas que não imaginava muito cedo. Isso me ajudou a ter experiências que ainda faltam a muita gente. Mas agora acredito que tenho que ter mais calma com algumas coisas, ajudar o meu corpo, sou um jogador que tem que manter a tranquilidade sempre.\"  \"Me sinto bem. No princípio estava decidido a ficar no Real Madrid até me recuperar. Mas sabia que se não viesse a tempo não poderia jogar a Libertadores, então decidi vir para o Corinthians para estar inscrito. Aqui, desde que cheguei, as pessoas da fisioterapia me trataram muito bem. Hoje me sinto bem para, em pouco tempo, jogar as partidas pelo Corinthians. Já me sinto forte, fisicamente estou quase pronto para os jogos que teremos, intensos, fortes... Isso me ajudará para que eu chegue em forma.\"  \"Quando me consideravam como Kun Aguero, eu gostava bastante, pois era um dos meus jogadores favoritos. Tenho coisas que ele tem também, é um jogador forte, que busca o contato físico. Esse jogo que ele tem mais ou menos, de proteger a bola, usar o físico para ficar com a posse, são coisas que tenho de Kun Aguero.\"  \"O Cerro infelizmente não marcou nenhum gol e perdeu de 2 a 0. Mas tenho fé que poderiam reverter essa vantagem. Gostaria de enfrentar o Cerro Porteño (nas quartas da Libertadores). Também perdemos de 1 a 0, mas tenho confiança que podemos ganhar na Arena Corinthians\", declara.  \"Perdemos de 2 a 0, mas o que mais me impressionou, falei com amigos e família na volta ao Paraguai, é que quando estávamos aquecendo para a partida já havia muita torcida apoiando o Corinthians, em momento algum houve silêncio no estádio. Isso me impressionou, desde cedo a torcida estava apoiando o time. Isso é importante para os jogadores, motiva. Gostei muito de jogar na Arena. Não conseguimos um bom resultado, mas levamos essa experiência de jogar num lindo estádio contra uma grande torcida.\"     Arena Condá, em Chapecó (SC) domingo, às 16h (de Brasília) Cássio; Mantuan, Marllon, Léo Santos e Carlos; Gabriel e Araos; Marquinhos Gabriel, Mateus Vital e Emerson Sheik; RogerPedro Henrique (suspenso), Douglas (dores no pé direito), Henrique (dores nas coxas), Jonathas (transição após lesão na coxa direita), Renê Júnior (lesão no joelho esquerdo) e Díaz (aprimorando o condicionamento físico) Cássio, Douglas, Gabriel, Paulo Roberto e Romero Grazianni Maciel Rocha apita, auxiliado por João Luiz Coelho de Albuquerque e Thiago Henrique Neto Correa Farinha, todos do Rio de Janeiro Premiere e PFCI (com Julio Oliveira e Ricardinho) no GloboEsporte.com, a partir das 15h ", "date": "10/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/sergio-diaz-diz-que-presenca-de-romero-no-clube-facilitou-seu-acerto-com-o-corinthians.ghtml", "id": 620}