{"time": "corinthians", "title": ["Roger se revolta com pênalti não marcado para o Corinthians contra o Botafogo: \"É ridículo\"", "Centroavante também diz que torcida do ex-clube foi \"desrespeitosa\" com ele"], "author": ["GloboEsporte.com"], "text": " O centroavante Roger, do , deixou o gramado do Engenhão revoltado com a arbitragem após a . Ele reclama de um pênalti de Marcinho não marcado por Leandro Vuaden aos 21 minutos do segundo tempo.  – Estou esperando ele (árbitro) dar entrevista depois do jogo. Sempre nós, jogadores, temos que vir aqui justificar. Pênalti ridículo não marcado, eu não tinha por que me jogar, estava na bola. Para que serve o árbitro atrás do gol? O que ele faz? Eu quero uma razão para ter esse cara atrás. Foi pênalti, claro, eu estava na bola. É ridículo, ridículo – bradou o camisa 9.    No lance, Roger estava sendo acompanhado por Marcinho. Ambos olhavam para a bola, e o centroavante caiu após ser tocado pelo lateral botafoguense . Os botafoguenses reclamam que no início desta jogada houve uma falta não marcada de Clayson, que teria dominado a bola com a mão.  Na saída do estádio, Roger também reclamou do que classificou como \"desrespeito\" que sofreu da torcida de seu ex-clube. O centroavante jogou no Botafogo em 2017 e terminou o ano como artilheiro do time, com 17 gols.  - A gente está em tempos difíceis, tem muita coisa que a gent está questionando. Acho que não era para tanto (vaias e ofensas), mas no futebol os clubes são sempre vítimas, né? O atleta é sempre julgado. Acho que a torcida do Botafogo foi muito desrespeitosa, eu tenho sempre um grande respeito pelo Botafogo, pela torcida. Mas tudo bem, cada um tem a sua opinião, o seu jeito de protestar ou falar alguma coisa - criticou, mas mostrando o outro lado:  - O que vale é depois do jogo, o Carli e o Lindoso mandaram a camisa para eu guardar, fui lá dar um abraço neles, nos roupeiros. Se há um carinho, uma troca internamente, é sinal que não fui tão errado assim.  Com a derrota, o Corinthians se manteve no 11º lugar do Brasileirão, com 39 pontos, cinco a mais que o Vitória, primeiro dentro da zona de rebaixamento. O Timão volta a campo no próximo sábado, quando faz clássico contra o São Paulo, na Arena Corinthians. ", "date": "04/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/roger-se-revolta-com-penalti-nao-marcado-para-o-corinthians-contra-o-botafogo-e-ridiculo.ghtml", "id": 154}