{"time": "corinthians", "title": ["Cruzeiro x Corinthians: Jair Ventura reduz carga de trabalho, e Timão deve ter duas mudanças", "Danilo Avelar e Douglas devem substituir Carlos Augusto e Araos diante do Cruzeiro"], "author": ["Marcelo Braga"], "text": " O  deve ter duas mudanças na partida desta quarta-feira, às 21h45 (de Brasília), diante do Cruzeiro, na Arena Corinthians, pela  do Campeonato Brasileiro.  Titular no sábado, em Itaquera, o lateral-esquerdo Carlos Augusto se apresentou à seleção brasileira sub-20 na última segunda e dará lugar a Danilo Avelar, antigo dono da posição. Expulso no clássico, Ángelo Araos abre vaga para o retorno de Douglas, que havia sido desfalque no fim de semana por um incômodo muscular na coxa esquerda.  O Corinthians deve ir a campo com   No último treino antes da viagem para Belo Horizonte, o técnico Jair Ventura preferiu não fazer treino tático e, desta forma, não exibiu para a imprensa os seus 11 titulares.  Com alguns atletas desgastados pela intensidade do último jogo, a comissão preferiu reduzir a carga de trabalho. Fagner, Jadson, Ralf e Léo Santos fizeram apenas o aquecimento no campo e depois foram para a parte interna do CT. Os demais titulares também tiveram treino mais curto.  Por problemas particulares, o goleiro Walter foi dispensado do treino e nem deve viajar.  Na 12ª posição com 40 pontos, o Corinthians está a    Mineirão, em Belo Horizontequarte-feira, às 21h45 (de Brasília)   Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Jadson e Pedrinho; Danilo.Ángelo Araos (suspenso), Carlos Augusto (seleção sub-20), Walter (problemas particulares), Renê Júnior (lesão no joelho esquerdo), Emerson Sheik (desgaste muscular) e Sergio Díaz (dores no joelho direito) Sheik, Douglas, Pedro Henrique e Paulo Roberto   Jean Pierre Goncalves Lima apita a partida, auxiliado por Leirson Peng Martins e Lucio Beiersdorf Flor, todos da Federação Gaúcha de Futebolno GloboEsporte.com, a partir das 20h45 ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/cruzeiro-x-corinthians-jair-ventura-diminui-carga-de-trabalho-e-timao-deve-ter-duas-mudancas.ghtml", "id": 100}