{"time": "corinthians", "title": ["Rival do Corinthians, Colo-Colo conta com Valdivia e foi o pior classificado da Libertadores", "Equipe chilena, adversária do Timão nas oitavas de final, somou apenas oito pontos na fase de grupos"], "author": ["Bruno Cassucci"], "text": " O Corinthians terá pela frente  para o mata-mata do torneio sul-americano.  O Colo-Colo, do Chile,  na fase de grupos e se classificou em segundo lugar no Grupo 2, que teve o líder Atlético Nacional, da Colômbia, além de Bolívar, da Bolívia, e Delfín, do Equador.  A equipe chilena tem como seu destaque um velho conhecido da Fiel torcida: o chileno Valdivia, que defendeu o rival Palmeiras e se envolveu em algumas polêmicas com o Timão .    Na última segunda-feira, logo após o sorteio do chaveamento, o Colo-Colo cometeu uma gafe ao divulgar a partida contra o Timão, de Santa Catarina. Cerca de uma hora depois, o clube apagou a publicação e fez uma nova postagem com o distintivo correto.  As equipes já se enfrentaram quatro vezes na história, com vantagem para o Timão. Em 2001, pela primeira fase da Copa Mercosul, o Timão venceu no Chile por 2 a 0 e empatou no Pacaembu sem gols. O clube brasileiro também venceu um amistoso em 1960, em Santiago, e perdeu em 1969, no Hexagonal de Santiago.  A fase do Colo-Colo não é boa. Além da campanha irregular na fase de grupos da Copa Libertadores, a equipe chilena ocupa apenas o sexto lugar no campeonato nacional.  O Cacique, como é conhecido o clube, confia que pode usar a pausa para a Copa do Mundo para se fortalecer. Além de ter tempo para recuperar jogadores que estão machucados, o Colo-Colo pretende reforçar o seu plantel.  – Provavelmente vamos contratar, mas o Héctor Tapia (técnico do time) ainda tem que nos entregar a lista de reforços desejados para podermos trabalhar – afirmou Gabriel Ruiz-Tagle, presidente do Colo-Colo, após o sorteio na sede da Conmebol, em Luque, no Paraguai.  Em 2018, o Colo-Colo mudou seu time titular e até mesmo sua formação tática diversas vezes. Apesar de já ter jogado com três zagueiros, a equipe atua com mais frequência no 4-2-3-1.  Em abril, o técnico Pablo Guede pediu demissão, mas foi convencido pelos jogadores a seguir no clube. Porém, 13 dias depois se desligou do cargo e foi substituído por Tapia.  De outubro de 2006 a maio de 2015, Valdivia e Corinthians se encontraram 15 vezes, quando o Mago defendia o Palmeiras. O retrospecto não poderia ser mais equilibrado: cinco vitórias corintianas, cinco empates e cinco triunfos para o time do chileno.  Gol, porém, ele marcou só um: em 2008, pelo Paulistão, quando o Palmeiras venceu o Corinthians por 1 a 0. Na ocasião, Valdivia comemorou com o gesto do “chororô” e tirou sarro do rival, que naquele ano disputaria a Série B do Brasileiro. Hoje, curiosamente, é a diretoria corintiana que usa o mesmo termo para se referir ao adversário.  Outro momento marcante de Valdivia contra o Corinthians foi na semifinal do estadual de 2011, quando tentou seu famoso “chute no vácuo”, mas se lesionou na sequência do lance. O Timão se classificaria nos pênaltis.  Valdivia deixou o Palmeiras em agosto de 2015, mas não esqueceu o Corinthians desde então. Nas redes sociais, gosta de provocar e até insinuou favorecimento da arbitragem ao Timão:  Outro fato curioso envolvendo o Mago e o Corinthians ocorreu em 2010, quando o presidente do clube, Andrés Sanchez, chefiava a delegação da seleção brasileira na Copa do Mundo e . O dirigente admitiu interesse em contratar Valdivia, mas o chileno, que estava no Al-Ain, dos Emirados Árabes Unidos, voltou para o Palmeiras.  Além de Valdivia, o Colo-Colo conta com outro jogador conhecido da torcida corintiana. O goleiro Agustín Orion era titular do Boca Juniors, da Argentina, na final da Libertadores de 2012, quando o Timão foi campeão.    Equipe mais popular do Chile, o Colo-Colo manda suas partidas no Estádio Monumental David Arellano, que tem capacidade para mais de 47 mil pessoas. Inaugurada em 1975, a casa do Cacique fica em Santiago e costuma exercer forte pressão nos adversários por conta da proximidade das arquibancadas com o campo. ", "date": "05/06/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/rival-do-corinthians-colo-colo-conta-com-valdivia-e-foi-o-pior-classificado-da-libertadores.ghtml", "id": 960}