{"time": "corinthians", "title": ["Loss diz que derrota do Corinthians não influenciará jogo de quarta: \"Decisões de tamanhos diferentes\"", "Time reserva do Corinthians perdeu por 2 a 1 para a Chape, que será rival pela Copa do Brasil"], "author": ["Maurício Oliveira"], "text": " Osmar Loss acredita que a derrota do Corinthians , neste domingo, pelo Brasileirão, não deixará consequências emocionais no seu time, que volta a enfrentar a Chape na quarta-feira, às 21h45 (de Brasília), no segundo jogo das quartas de final da Copa do Brasil.  – Já tiramos (o peso da derrota) no vestiário, são campeonatos distintos, provavelmente com muitos jogadores distintos na quarta-feira. São decisões de tamanhos completamente diferentes. Vamos estar com o ambiente seguro e sólido para buscar a classificação – avaliou o treinador.  O Timão fez um ótimo primeiro tempo, abrindo o placar logo no início com Marquinhos Gabriel e com boas chances de ampliar. Na segunda etapa, a Chape cresceu e conseguiu dois gols.  – Na segunda etapa, onde a Chapecoense explorou um jogo mais duelado e competitivo, a gente foi um pouco mais submisso do que eles e acabamos sendo empurrados para trás, entregando o resultado – concluiu.  A atuação da primeira etapa, porém, foi considerada um modelo a buscar. O chileno Angelo Araos, que fez seu primeiro jogo como titular, foi um dos elogiados.  – Araos fez um primeiro tempo brilhante, como toda a equipe. Não dá para dar destaque negativo para nenhum atleta. Tivemos um jogo sólido, com posse de bola, com presença ofensiva, que era o que a gente vinha buscando. Temos que buscar essa referência de jogo para o Corinthians.  O treinador falou ainda sobre a busca pelo título brasileiro. Com a derrota, a distância para o líder São Paulo aumentou para 12 pontos. O Timão, com 26 pontos, é o sétimo colocado.    – A gente ainda está no primeiro turno, claro que quando os resultados se somam, uma derrota da nossa busca por aproximação e uma vitória dos líderes, fica mais distante. Mas temos um turno todo para jogar ainda e temos objetivos de estar no bloco de cima ainda no Brasileiro – disse. ", "date": "12/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/loss-diz-que-derrota-do-corinthians-nao-influenciara-jogo-de-quarta-decisoes-de-tamanhos-diferentes.ghtml", "id": 607}