{"time": "corinthians", "title": ["Cruzeiro x Corinthians: Timão pode completar um turno sem vencer fora de casa", "Último triunfo como visitante no Brasileirão foi na 16ª rodada, contra o Vasco, em julho"], "author": ["Bruno Cassucci"], "text": " Um dos problemas que o  tenta resolver neste fim de temporada é o desempenho ruim fora de casa. Diante do , às 21h45 desta quarta-feira, no Mineirão, em partida válida pela 34ª rodada do , o Timão quer acabar com um jejum como visitante que já dura três meses.  Contratado no início de setembro, o técnico Jair Ventura ainda não conseguiu ganhar com o Corinthians longe de Itaquera. Foram sete jogos, com três empates e quatro derrotas.    A última vitória da equipe como visitante foi em 15 de agosto, sobre a Chapecoense por 1 a 0, pelas quartas de final da Copa do Brasil, ainda sob o comando de Osmar Loss.  A seca é ainda maior no Brasileirão e já dura desde 29 de julho, quando o Corinthians venceu o Vasco, pela 16ª rodada. Se não ganhar do Cruzeiro, a equipe completará um turno sem triunfar fora de casa.  O Timão é o quinto pior visitante do campeonato, com apenas duas vitórias (além do Vasco, bateu o lanterna Paraná), três empates e 11 derrotas, aproveitamento de 18,7%.  Na temporada, o aproveitamento da equipe fora de casa é de 36%.  – A gente vem procurando fazer o melhor, diante de mudanças e coisas que aconteceram. É pouco tempo de trabalho, mudança de treinadores e jogadores, tentamos o melhor dentro e fora de casa. Sabemos nosso potencial, às vezes a coisa não acontece como a gente quer. É esquecer o que a gente deixou de fazer fora, e pensar nestes cinco jogos, em buscar os pontos – afirmou o zagueiro Henrique.  Indagado se um empate no Mineirão seria um bom resultado, Henrique afirmou:  – Pensamos em somar. É difícil, mas vamos para lá com o intuito de buscar a vitória. Respeitamos o Cruzeiro, mas diante do momento pensamos na vitória.  Além do jogo desta quarta-feira, o Corinthians tem mais dois compromissos fora de casa em 2018: contra o Atlético-PR, na próxima quarta, pela 36ª rodada, e diante do Grêmio, no fechamento do Brasileirão, dia 2 de dezembro.    Mineirão, em Belo Horizonte quarte-feira, às 21h45 (de Brasília)Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Jadson e Pedrinho; Danilo. Ángelo Araos (suspenso), Carlos Augusto (seleção sub-20), Walter (problemas pessoais), Renê Júnior (lesão no joelho esquerdo), Emerson Sheik (desgaste muscular) e Sergio Díaz (dores no joelho direito) Sheik, Douglas, Pedro Henrique e Paulo Roberto  Jean Pierre Goncalves Lima apita a partida, auxiliado por Leirson Peng Martins e Lucio Beiersdorf Flor, todos da Federação Gaúcha de Futebol TV Globo para MG, SP, AL e DF (com Cleber Machado, Roger Flores, Casagrande e Renato Marsiglia) e Premiere (com Rogério Corrêa e Henrique Fernandes)no GloboEsporte.com, a partir das 20h45 ", "date": "14/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/cruzeiro-x-corinthians-timao-pode-completar-um-turno-sem-vencer-fora-de-casa.ghtml", "id": 98}