{"time": "corinthians", "title": ["Cássio, do Corinthians, critica agente de Pedrinho: \"Vejo muitos empresários sendo negativos\"", "Goleiro diz que meia tem que se focar em ajudar o Timão e reprova postura de Will Dantas"], "author": ["Bruno Cassucci e Marcelo Braga"], "text": " O goleiro Cássio, capitão do , criticou a postura de Will Dantas, empresário do meia Pedrinho. Após a derrota do Timão na final da Copa do Brasil, o agente fez um desabafo nas redes sociais e . Depois, ele recuou, mas.  Em entrevista coletiva nesta sexta-feira, Cássio disse ver \"muitos empresários sendo negativos para o jogador\" e falou que Pedrinho precisa se concentrar em ajudar o Corinthians neste momento difícil.    – Acho que primeiro que as coisas se resolvem aqui, não falando fora. Esse tipo de situação. Vejo muitos empresários sendo negativos para o jogador. Nesse quesito, sou suspeito de falar, sou muito bem assessorado pelo meu empresário. Muitas vezes meu empresário veio e me deu uma dura ou tentou me aconselhar. Neste momento, o Pedrinho tem que focar em trabalhar, em se dedicar dentro de campo, e o empresário em assessorar ele. Amanhã ou depois se chegar uma proposta e ele quiser ir embora se não tiver feliz, faz parte – declarou o goleiro, que é agenciado por Carlos Leite.  A diretoria do Corinthians evitou rebater as declarações de Pedrinho. Dirigentes ficaram irritados com a postura de Will Dantas, mas entenderam que criticá-lo publicamente só geraria mais polêmica e atrapalharia a equipe, que luta contra o rebaixamento do Brasileirão.  Cássio, por sua vez, mostrou sinceridade ao falar sobre o caso e saiu em defesa de Pedrinho:  – Temos um presidente que nunca segurou jogador e diz que quem não estiver contente pode seguir. Não tem o que falar do Pedrinho, é um menino bom, tem um grande futuro. Mas esse tipo de situações do empresário falar... Aqui no clube somos muito francos. Tudo o que tem que ser falado, é falado aqui dentro. Não vi o Pedrinho se manifestar, só o empresário. É difícil botar o menino no meio também. Complicado falar, não cabe a mim julgar o certo ou errado – declarou o goleiro, antes de completar:  O Corinthians é o 11º colocado do Brasileirão e está a quatro pontos do Ceará, o primeiro dentro da zona de rebaixamento (com um jogo a menos). O próximo jogo do Timão é no domingo, contra o Vitória, no Barradão.     Barradão, Salvador domingo, às 16h (horário de Brasília)  Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Jadson e Pedrinho (Clayson); RogerRenê Júnior (lesão no joelho esquerdo) e Gabriel (suspenso) Pedro Henrique, Clayson, Roger e Paulo Roberto  Rafael Traci, com o auxílio de Ivan Carlos Bohn e Rafael Trombeta, todos do Paraná no GloboEsporte.com, a partir das 15h ", "date": "19/10/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/cassio-critica-agente-de-pedrinho-vejo-muitos-empresarios-sendo-negativos-para-o-jogador.ghtml", "id": 233}