{"time": "corinthians", "title": ["Em baixa, Clayson deve dar lugar a Roger em decisão no Corinthians", "Técnico Osmar Loss fechou o treino e deu poucas pistas do time que pega o Colo-Colo"], "author": ["Marcelo Braga"], "text": " O técnico Osmar Loss deu poucas pistas sobre a escalação do Corinthians que enfrenta o Colo-Colo nesta noite, às 21h45 (de Brasília), de olho numa vaga nas quartas de final da Taça Libertadores.  Em entrevista coletiva, ele só confirmou Ralf e Romero como titulares.  – E para por aí (risos) – brincou.  O  apurou, porém, que a tendência é que Clayson deixe a equipe para a volta de Romero, que cumpriu suspensão na vitória por 1 a 0 contra o Paraná Clube. Desta forma, o centroavante Roger seria mantido como titular no comando de ataque, num esquema 4-2-3-1.  Com três gols e cinco assistências na temporada, Clayson não vem tendo um grande pós-Copa. Desde o retorno dos campeonatos, ele participou de nove jogos, sendo oito deles como titular. No período, não marcou gols e nem deu assistências. No Brasileirão, ele tem um gol e uma assistência.  Clayson, aliás,  no STJD por ter atirado água em torcedores na Arena Condá, em Chapecó, e pode desfalcar o Corinthians por até seis jogos no Brasileirão.  A manutenção de Roger na equipe passa por três coisas:  O Timão ainda não sabe se terá Cássio em condições para começar o jogo. O goleiro não treinou nos últimos dois dias por dores no quadril. Ele está relacionado para o jogo junto com Walter.  Veja o provável Timão:  Para chegar às quartas de final da Libertadores, o Timão terá de vencer o Colo-Colo por dois gols de diferença – se devolver o placar do Chile, 1 a 0, a vaga será decidida nos pênaltis.    Arena Corinthians, São Pauloquarta-feira, às 21h45 (horário de Brasília)  Cássio (Walter), Fagner, Pedro Henrique, Henrique e Danilo Avelar; Ralf e Douglas; Pedrinho, Jadson e Romero; Roger  Gabriel (suspenso), Renê Júnior (lesão no joelho esquerdo), Jonathas (dores na coxa direita) e Díaz (aprimorando o condicionamento físico)   ninguém Nestor Pitana, auxiliado por Juan Belatti e Gustavo Rossi, todos da Argentina.TV Globo para SP, PR, MS e MT (com Galvão Bueno, Caio Ribeiro, Casagrande e Arnaldo Cezar Coelho) no GloboEsporte.com, a partir das 20h45 ", "date": "29/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/em-baixa-clayson-deve-dar-lugar-a-roger-em-decisao-no-corinthians.ghtml", "id": 513}