{"time": "corinthians", "title": ["Corinthians relaciona 22 jogadores para enfrentar o Bahia; veja lista", "Timão tem oito desfalques para a partida na Fonte Nova, a última antes da pausa para a Copa"], "author": ["GloboEsporte.com"], "text": " O Corinthians relacionou 22 jogadores para a partida contra o Bahia, às 21h45, desta quarta-feira, na Fonte Nova. O jogo é válido pela 12ª rodada do Brasileirão e será o último antes da pausa para a Copa do Mundo.  Embora já treinem com bola desde a última semana, Clayson, Ralf e Renê Júnior não ficarão nem sequer no banco de reservas. Eles ainda aprimoram o condionamento físico.    Tendo oito desfalques, o técnico Osmar Loss fará apenas uma modificação na equipe, com . Assim, o Timão irá a campo com: .     Walter e Caíque; Mantuan, Sidcley e Juninho Capixaba; Pedro Henrique, Henrique, Léo Santos e Marllon; Gabriel, Maycon, Paulo Roberto e Thiaguinho; Rodriguinho, Pedrinho, Marquinhos Gabriel, Mateus Vital e Bruno Xavier; Roger, Emerson Sheik, Júnior Dutra e Matheus Matias.    Fonte Nova, em Salvadorquarta-feira, às 21h45 (de Brasília)  Walter, Mantuan, Pedro Henrique, Henrique e Sidcley; Gabriel, Maycon, Marquinhos Gabriel, Rodriguinho e Pedrinho; Roger Cássio e Fagner (na seleção brasileira); Romero e Balbuena (na seleção paraguaia); Clayson, Ralf e Renê Júnior (aprimorando o condicionamento físico); Jadson (estiramento muscular na coxa direita) Paulo Roberto   Leandro Pedro Vuaden apita o jogo auxiliado por Jorge Eduardo Bernardi e Jose Eduardo Calza. O trio é do Rio Grande do Sul TV Globo para SP, RS, PR, GO, TO, SE, AL, PE, CE e PA (com Gustavo Villani, Caio Ribeiro e Paulo César Oliveira) e Premiere e PFCI (com Thiago Mastroianni e Jorge Allan) GloboEsporte.com, a partir das 20h45 ", "date": "12/06/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-relaciona-22-jogadores-para-enfrentar-o-bahia-veja-lista.ghtml", "id": 913}