{"time": "corinthians", "title": ["Walter, do Corinthians, elogia Diego Alves e lembra de especulação sobre o Flamengo: \"Só conversa\"", "Goleiro foi sondado no início de 2016, antes da contratação de Alex Muralha"], "author": ["Marcelo Braga"], "text": " No Corinthians desde 2013, Walter teve seu nome especulado no Flamengo em algumas ocasiões neste período. Na antevéspera do jogo entre os dois times, pela nona rodada do Brasileirão, domingo, às 16h (de Brasília), no Maracanã, o goleiro disse que, em 2016, houve mesmo interesse.  – Foi só especulação (antes da contratação do Diego Alves). Mas teve alguma coisa na época que foi o (Alex) Muralha para lá, mas só conversa e não passou disso – admitiu o jogador.  Na ocasião, o Corinthians havia acabado de ser hexacampeão brasileiro, com Cássio em alta. O Fla, atrás de um goleiro, investiu em Alex Muralha, que havia ido bem no Figueirense. Walter diz que recebeu a ligação de seu empresário falando sobre a possibilidade, mas não houve avanço.  Titular do Timão há quatro partidas, desde que Cássio partiu para a seleção brasileira para a disputa da Copa do Mundo, o goleiro vem tendo bom desempenho. Contra o América-MG, em Itaquera, na quinta-feira, ele fez defesas que ajudaram a equipe a vencer por 1 a 0.    Agora, projeta um duelo importante contra o Flamengo. O time carioca lidera o Brasileirão com 17 pontos. O Corinthians é terceiro, com 14. Para Walter, será preciso ter cuidado com o rival.  – É uma grande equipe, tem que neutralizar o Diego, que é um baita jogador. Diego Alves está pegando muito, há duas ou três partidas ele está fazendo a diferença. Vamos ver os mínimos detalhes do que eles fazem de errado para a gente aproveitar – disse.  O Corinthians volta aos treinos na manhã de sábado. Em seguida, viaja para o Rio de Janeiro. ", "date": "01/06/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/walter-do-corinthians-elogia-diego-alves-e-lembra-de-especulacao-sobre-o-flamengo-so-conversa.ghtml", "id": 979}