{"time": "corinthians", "title": ["Arena Corinthians deve receber o Monster Jam de novo, mas sem reformar gramado", "Empresa responsável pelo evento de carros gigantes dá garantia ao Timão de que o campo será preservado"], "author": ["Bruno Cassucci"], "text": " A Arena Corinthians deve receber o Monster Jam pelo segundo ano consecutivo. O acordo ainda não está fechado, mas a negociação está em fase avançada. O evento de carros gigantes em Itaquera deve ocorrer no dia 15 de dezembro.  Ao contrário do que , o Corinthians não pretende reformar o gramado após o evento.  – A gente está conversando bastante com a empresa organizadora do Monster Jam, e eles garantiram para a gente que não será preciso trocar o gramado. Com base no evento do ano passado, eles garantiram a preservação do campo. Eles até mostraram como foi feito no estádio do Paris Saint-Germain e em outros estádios da Europa, trouxeram laudos. Acreditamos que essa técnica não irá estragar o gramado – afirmou o superintendente de marketing do clube, Caio Campos.    – Vamos fazer um teste para entender o quanto podemos usar do gramado sem ter grandes danos, pois a prioridade é sempre o futebol – completou o executivo.  Inicialmente, a Feld Entertainment, empresa responsável pelo show, cogitou realizar o Monster Jam deste ano em duas datas, mas acabou desistindo.  O evento, que atraiu mais de 30 mil pessoas em 2017, é tratado como um marco pelos gestores da Arena Corinthians. Ele foi o primeiro grande show realizado no gramado do estádio.  Em busca de mais receitas, o Timão negocia com promotoras de eventos e outras empresas interessadas em explorar a estrutura da arena. ", "date": "04/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/arena-corinthians-deve-receber-o-monster-jam-de-novo-mas-sem-reformar-gramado.ghtml", "id": 657}