{"time": "corinthians", "title": ["Após vitória, Balbuena e Jadson falam em \"futuro incerto\" no Corinthians", "Valorizado pelas boas atuações, zagueiro paraguaio é alvo de sondagens"], "author": ["Marcelo Braga"], "text": " Um dos jogadores mais valorizados do Corinthians, Balbuena voltou a deixar o seu futuro em aberto.  Apesar de ter renovado recentemente o seu contrato até 2021, o zagueiro é alvo constante de sondagens. Após a , em Itaquera, o paraguaio afirmou que não consegue dizer se seguirá no clube, ao menos, até dezembro.  – Esse tipo de pergunta é que gera manchetes. É difícil falar, não sei se vou estar vivo amanhã, depois de amanhã, ninguém pode cravar futuro. Antes de renovar, eu não cravava que ia renovar, e depois de renovar falo a mesma coisa. Posso falar que vou ficar, amanhã saio e fico como mentiroso. Ou o contrário. O futuro é muito incerto, tento pensar no meu trabalho aqui – afirmou o jogador.  Em conversa com jornalistas, Balbuena disse desconhecer o valor de sua multa contratual.  nesta semana que, na negociação de renovação, seus agentes pediram que fosse fixado um valor baixo para sua saída. A multa gira em torno de 4 milhões de euros (R$ 17,2 milhões) por 100% dos direitos.  Jadson, com contrato apenas até o fim do ano, foi outro que falou sobre incertezas. O jogador de 34 anos ainda não foi chamado pela diretoria para discutir a sua renovação. No fim de junho, já poderá assinar um pré-contrato com outra equipe.  – Já me identifiquei com o Corinthians, tenho uma história aqui, sou feliz aqui, todos me respeitam, respeito a todos. É um momento legal que vivo esse ano e vamos ver o que vai acontecer, eu não sei, só o futuro sabe – afirmou.  Segundo a diretoria do Timão, a prioridade entre as renovações é a de Sheik, que tem contrato até o fim de junho. O atacante , mas deve firmar vínculo até o final da temporada durante a Copa do Mundo. ", "date": "31/05/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/apos-vitoria-balbuena-e-jadson-falam-em-futuro-incerto-no-corinthians.ghtml", "id": 982}