{"time": "corinthians", "title": ["Loss elogia atuação do Corinthians com um jogador a menos e vê \"totais condições\" de avançar na Libertadores", "Técnico reconhece irregularidade no primeiro tempo e destaca exibição de Cássio"], "author": ["Marcelo Braga"], "text": " O técnico Osmar Loss ficou satisfeito com a atuação do Corinthians na , nesta quarta-feira, em Santiago, pelas oitavas de final da Taça Libertadores. O treinador admitiu a irregularidade da equipe no primeiro tempo, mas acredita que ela se comportou bem com um jogador a menos na etapa final (Gabriel foi expulso). Ele também elogiou a atuação do goleiro Cássio.  – Acho que foi um jogo de dois momentos distintos. Tivemos o controle da bola e tiramos o ímpeto do Colo-Colo no início. Mas, em determinado momento, acabamos perdendo um pouco isso e oferecemos demais a profundidade, deixamos de ter ações ofensivas – afirmou.  Loss esperava o Corinthians melhor na etapa final, mas não contava com a expulsão do volante Gabriel logo aos oito minutos.  – Tinha tudo para ser um grande segundo tempo, mas perdemos um jogador e aí eu acho que tivemos um comportamento extremamente positivo na fase defensiva – disse.  O treinador destacou também as defesas do goleiro Cássio. O jogador salvou o Corinthians nos minutos finais com grandes defesas e evitou uma derrota pior. O Timão agora precisará vencer por dois gols de diferença em Itaquera, dia 29 de agosto, para ir às quartas de final.  – O Cássio teve uma atuação muito interessante. É um jogador de seleção brasileira. Ele teve uma atuação que realmente nos ajudou a manter o placar mínimo que nos coloca em totais condições de reverter na Arena.  Loss saiu em defesa da melhora da equipe nas últimas partidas ao ser questionado pela imprensa chilena sobre a dificuldade do Corinthians em vencer jogos contra adversários de maior peso.  – Acho que não falta nada (para vencer partidas grandes). Estamos em um processo de evolução, estamos melhorando. Tivemos muitas saídas de jogadores e nosso rendimento pós-Copa é muito bom. Vir aqui enfrentar o Colo-Colo e jogar praticamente 40 minutos com um homem a menos, acho que construímos uma boa partida. Acho que não falta nada, e vamos vencer jogos importantes. Esperamos vencer o Colo-Colo.   ", "date": "09/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/loss-elogia-atuacao-do-corinthians-com-um-jogador-a-menos-e-ve-totais-condicoes-de-avancar-na-libertadores.ghtml", "id": 632}