{"time": "corinthians", "title": ["Andrés comenta multa de Balbuena: \"O Corinthians não concordava, mas tínhamos que aceitar\"", "Presidente diz que zagueiro e empresários impuseram condição para renovação"], "author": ["Anselmo Caparica e Felipe Zito"], "text": " O Corinthians se viu sem saída e, mesmo sem concordar, aceitou um valor de multa rescisória considerado baixo para renovar o contrato do zagueiro Balbuena. A afirmação é do presidente do clube, Andrés Sanchez, que confirmou que para firmarem o novo vínculo, válido até o fim de 2021.  O valor da multa para clubes do exterior é de aproximadamente 4 milhões de euros (R$ 17,2 milhões) por 100% dos direitos.  – Foi mais de um ano renovando contrato. Eu não sei se a multa é quatro milhões, acho que é um pouco mais. A multa talvez não seja em um valor que o Corinthians esperasse, mas você tem a opção de assinar ou deixar ele ir embora livre, não tem opção, a lei é essa. Balbuena em julho poderia assinar pré-contrato com quem ele quisesse e o clube não ia receber nada – afirmou Sanchez, que ainda completou:    Para comparação: após a conquista do Brasileirão de 2015, o zagueiro Felipe teve 75% dos seus direitos econômicos vendidos ao Porto, de Portugal, por 6 milhões de euros (R$ 24,1 milhões, na cotação da época), fora outros valores variáveis por objetivos. Ele tinha 27 anos. Balbuena está com 26.  – Ele foi até legal com o Corinthians, porque ele poderia ter esperado julho e assinado um pré-contrato. O cara foi até justo – argumentou o presidente corintiano.  No fim de abril, dias após a renovação, Balbuena afirmou que não poderia garantir a sua permanência no Timão até o fim desta temporada.  – Nenhum jogador vai ficar se chegar uma proposta que a diretoria quer, o jogador também. Ninguém fica. É difícil cravar – disse ele, na ocasião.  Alvo de clubes da Arábia Saudita, como o Al-Hilal, Balbuena segue com o pensamento de jogar num centro da Europa. No ano passado, seus agentes recusaram ofertas da Lazio e do Genoa. A tendência é de que propostas de clubes europeus sejam apresentadas após a Copa do Mundo. ", "date": "04/06/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/andres-comenta-multa-de-balbuena-o-corinthians-nao-concordava-mas-tinhamos-que-aceitar.ghtml", "id": 968}