{"time": "corinthians", "title": ["Corinthians relaciona 23 jogadores para decisão da Copa do Brasil contra o Flamengo; veja lista", "Timão não terá centroavantes no duelo de volta da semifinal nesta quarta-feira"], "author": ["GloboEsporte.com"], "text": " O Corinthians relacionou 23 jogadores para a partida contra o Flamengo, às 21h45 desta quarta-feira, em Itaquera, que vale vaga na final da Copa do Brasil.  O técnico Jair Ventura não terá centroavantes à disposição. Roger e Matheus Matias não podem disputar a Copa do Brasil por terem defendido Internacional e ABC-RN, respectivamente, no torneio; Jonathas ainda se recupera de fibrose na coxa direita.    A única dúvida no Corinthians para enfrentar o Flamengo está no meio de campo, setor no qual Ralf e Gabriel disputam uma posição. A tendência é que o Timão vá a campo com: .      Arena Corinthians, São Paulo quarta-feira, às 21h45 (horário de Brasília)   Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf (Gabriel) e Douglas; Romero, Jadson, Mateus Vital e Clayson Roger e Matheus Matias (não inscritos), Renê Júnior (lesão no joelho esquerdo), Paulo Roberto (inflamação na coxa esquerda) e Jonathas (fibrose na coxa direita)Douglas   Ricardo Marques Ribeiro (Fifa-MG) apita, auxiliado por Bruno Boschilia (Fifa-PR) e Bruno Raphael Pires (Fifa-GO); Wilton Pereira Sampaio (Fifa-GO) é o árbitro de vídeo TV Globo para RJ, SP, RS, SC, PR, ES, GO, TO, MS, MT BA, SE, AL, PE, PB, RN, CE, PI, MA, PA, AM, RO, AC, RR, AP e DF (com Cleber Machado, Junior, Casagrande e Leonardo Gaciba) e SporTV (com Milton Leite, Mauricio Noriega e Muricy Ramalho) no GloboEsporte.com, a partir das 19h45 ", "date": "25/09/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-relaciona-23-jogadores-para-decisao-da-copa-do-brasil-contra-o-flamengo-veja-lista.ghtml", "id": 365}