{"time": "corinthians", "title": ["Corinthians deve perder até três titulares no meio do ano, diz Andrés Sanchez", "Segundo o presidente do Timão, déficit mensal de R$ 8 milhões no clube e dinheiro saudita forçam desmanche do atual campeão brasileiro e bi paulista "], "author": ["Mauricio Oliveira"], "text": " Não é só o técnico Fabio Carille, contratado pelo Al-Wehda da Arábia Saudita na última semana, que deve deixar o Corinthians. O presidente Andrés Sanchez considera a possibilidade de perder até três titulares no meio do ano, quando se abre a janela internacional de transferências.  Em entrevista ao programa “Camarote FC”, do canal Premiere, do Grupo Globo, Andrés afirmou que não terá como manter a equipe atual, caso os atletas recebam propostas.  Depois da entrevista, a reportagem do GloboEsporte.com o abordou sobre os nomes que podem entrar na lista.  – Os melhores que estão aí. Quem são os melhores pra vocês? – rebateu Andrés.  – Cássio, Fagner, Rodriguinho... Os que o Tite levou pra Seleção, por exemplo, não?  – Quer saber? Romero é o maior ídolo da torcida. Não tem Rodriguinho, Jadson, a torcida gosta mais é do Romero. E já tem proposta, hein! – disse o presidente.  No último dia 18, o diário \"Corriere Dello Sport\", da Itália, publicou que o Bologna observa o atacante paraguaio há algum tempo, mas que não fez proposta ainda. Um dos irmãos do jogador, Fernando Romero, é o responsável por receber e avaliar as ofertas. Em 2014, Romero foi comprado pelo agente Beto Rappa por cerca de 3 milhões de euros (R$ 6,7 milhões na época). O Corinthians ficou com 20% dos direitos econômicos do atacante.  A situação financeira do Corinthians, segundo Andrés, contribui para o possível desmanche. Em março, o diretor financeiro Wesley Melo lamentou déficit mensal de R$ 8 milhões nos primeiros meses do ano. Andrés confirma que a situação continuou assim em abril e maio.  – Nosso problema é o déficit mensal, porque erramos nos últimos anos e está dando déficit. Mas vamos corrigir. Dívida de R$ 300 milhões negociadas não me afeta em nada, entra no orçamento. Mas a gente precisa corrigir algumas coisas no futebol também – disse, referindo-se ao calendário do futebol brasileiro, que pra ele é deficitário.  Com a situação financeira precária, segundo Andrés, os clubes brasileiros, que são \"vendedores\", tornam-se presas fáceis.  – A Arábia vai levar tudo, treinador, jogador, especialista de inteligência dos clubes, de computador. O rei, príncipe ou sheik, sei lá como chamam, pagou todas as dívidas do futebol de lá e o país resolveu investir no futebol. Infelizmente, a Arábia é a nova China que está aí. É uma pena que não vão levar presidente, dirigente, se não eu iria também – brincou Andrés.  A entrevista completa com Andrés Sánchez, presidente do Corinthians, vai ao ar no programa Camarote, domingo, às 14h30 de Brasília, no canal Premiere, antes da transmissão de Internacional x Corinthians. ", "date": "26/05/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-deve-perder-ate-tres-titulares-no-meio-do-ano-diz-andres-sanchez.ghtml", "id": 1010}