{"time": "corinthians", "title": ["Corinthians usa prêmio da Copa do Brasil para quitar dívidas e déficit volta a crescer", "Timão recebeu R$ 18 milhões da CBF; resultado financeiro está negativo em R$ 26 milhões"], "author": ["GloboEsporte.com"], "text": " O Corinthians usou os  pelo vice-campeonato da Copa do Brasil para quitar dívidas, em especial premiações aos jogadores que estavam atrasadas.  O dinheiro recebido deu um alívio na situação financeira do Corinthians, mas o clube segue com dificuldades. Em balancete financeiro publicado nesta terça-feira, o Timão divulgou que até setembro acumulou um déficit de - R$ 5,1 milhões a mais do que o registrado até agosto.    – Nós pagamos algumas dívidas recorrentes do clube, estamos reduzindo o nosso déficit. E, principalmente, pagamos as premiações aos jogadores do ano passado, do Campeonato Paulista e do Brasileiro. Estamos liquidando nossas despesas para tentar zerar o déficit no mais curto prazo possível – afirmou Matias Romano Ávila, diretor financeiro do Timão, na Corinthians TV.  Ávila ressaltou que o Corinthians trabalha para reduzir despesas e que isso não impede de o clube investir em reforços.  A dívida corintiana se manteve estável em setembro, em . O clube alega que \"o incremento no nível de endividamento entre os meses de junho e agosto decorreu da aquisição de atletas – cujos contratos são registrados em 'ativos intangíveis' – e portanto representam um investimento do clube, com retorno esperado no futuro.\"  Como já vinha acontecendo nos meses anteriores, o departamento de futebol do Timão teve superávit de R$ 461 mil, mas o clube social e os esportes amadores puxaram o resultado para baixo, com um déficit de R$ 26,7 milhões até setembro.    O clube também faturou  com bilheteria, mas esse dinheiro é destinado para o fundo responsável pelo pagamento do financiamento da Arena Corinthians. ", "date": "20/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-usa-premio-da-copa-do-brasil-para-quitar-dividas-e-deficit-volta-a-crescer.ghtml", "id": 63}