{"time": "corinthians", "title": ["Análise: Corinthians tropeça antes de decisões, mas vê Pedrinho cada vez melhor", "Após derrota e empate em casa, Timão vê garoto crescer às vésperas de Copa do Brasil e Dérbi – ele, porém, ainda precisa evoluir fisicamente"], "author": ["Diego Ribeiro"], "text": " Dois jogos, dois esquemas táticos, duas competições diferentes, mesmo filme. No , no domingo, em Itaquera, pelo Brasileirão, o técnico Fábio Carille viu enredo semelhante ao da derrota por 2 a 1 para o Independiente, na quarta-feira passada, pela Libertadores.  Nos dois confrontos, o Corinthians saiu atrás no placar muito cedo, teve de propor o jogo, melhorou no segundo tempo e viu em Pedrinho a melhor solução. Um alento às vésperas de duelos decisivos.    Se teve poucos minutos contra o Independiente, o garoto formado na base, desta vez, ficou em campo o jogo inteiro e foi o melhor corintiano contra o Ceará, numa manhã em que o técnico Fábio Carille : Rodriguinho, Balbuena, Mateus Vital, Romero e Jadson.  É desse estilo ousado que o técnico Fábio Carille vai precisar em duelos contra defesas bem montadas e fechadas – algo comum em Itaquera. Além de Pedrinho, Mateus Vital é outro que tem capacidade de improviso.  A decisão de escalá-lo como titular daqui em diante, porém, não é fácil. Pedrinho ainda está em evolução física, e dificilmente aguenta uma sequência grande de partidas.  Além disso, há duas decisões na semana:  Os titulares e jogadores mais cascudos, como Rodriguinho, estarão de volta. O Timão não vence há quatro jogos e vê a pressão aumentar.  Se o time precisar, Pedrinho estará à espera de nova oportunidade...  A estreia de Roger fez o Corinthians deixar por um jogo o 4-2-4, sem centroavante, e adotar o bom 4-2-3-1 que funcionou bem no ano passado – quando Jô era o principal jogador do time.  Num primeiro momento, com Danilo na armação, o Timão preferiu não adiantar sua marcação e esperou o Ceará. A equipe visitante avançou, trocou passes e, com Wescley, levou perigo ao lado esquerdo da defesa do Corinthians. O mesmo Wescley, aos 8 minutos, acertou lindo chute de fora da área e abriu o placar.  Pouco depois, Danilo sentiu dores na panturrilha e, por precaução, pediu para deixar o jogo. Jadson entrou e passou a ditar o ritmo do Corinthians em campo, melhorando a ação ofensiva.  Os problemas do jogo contra o Independiente, porém, se repetiram: trocas de passes demais entre zagueiros, laterais e Gabriel, finalizações erradas e falta de profundidade no ataque, mesmo com Roger em campo e brigando com os defensores adversários.  O Corinthians só empatou o jogo porque Pedrinho (de novo) fez ótima jogada pela direita e conseguiu um escanteio. Jadson bateu, e Henrique cabeceou para as redes.  No segundo tempo, as entradas de Mateus Vital e Emerson Sheik não mudaram muito o panorama. O Timão teve  no total, contra apenas quatro do Ceará.  e , mais que o dobro do rival (193).  Mais uma vez, porém, o volume não se traduziu em gols. Nas decisões, com Rodriguinho de volta, o poder ofensivo aumenta. Mesmo assim, com ou sem centroavante, é preciso ter mais Pedrinhos para o Corinthians mudar partidas e voltar ao rumo certo em 2018. ", "date": "07/05/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-corinthians-tropeca-antes-de-decisoes-mas-ve-pedrinho-cada-vez-melhor.ghtml", "id": 1137}