{"time": "corinthians", "title": ["Análise: Corinthians volta da Copa com padrão mantido, mas defesa precisa de ajustes após perdas", "\nMudanças de peças no setor defensivo fazem Timão sofrer mais do que deveria contra o Botafogo – Cássio retorna da Seleção com grandes defesas. Na frente, Rodriguinho decide"], "author": ["Diego Ribeiro"], "text": " A , nesta quarta-feira, em Itaquera, mostrou um Corinthians sem grandes mudanças no retorno da Copa do Mundo. Há boas notícias vindas da intertemporada com o técnico Osmar Loss, mas é preciso também prestar atenção nos ajustes da defesa para que a equipe evolua no Campeonato Brasileiro.  O golaço de Rodriguinho aos três minutos de jogo, claro, facilitou a vida do Corinthians – que se portou da maneira que considera mais confortável, posicionado e esperando contra-ataques.  Romero fechou o placar na segunda etapa, levando o Timão aos 19 pontos na tabela e dando moral à equipe antes do clássico contra o São Paulo, sábado, às 21h (de Brasília), no Morumbi.    O Botafogo, mesmo com técnico novo (Marcos Paquetá) e um time ainda em reconstrução, ofereceu mais perigo do que o aceitável no segundo tempo e só não empatou a partida porque, quando teve pontaria, parou na gigante atuação de Cássio –  e veja as defesaças.  O  lista abaixo alguns pontos do que o Corinthians mostrou de bom – e o que pode melhorar – para o segundo semestre.    Depois de um período de baixa com a ausência na lista de convocados da Copa do Mundo, Rodriguinho se recuperou da frustração e voltou aos jogos oficiais em grande estilo. Logo no início, acertou um chute de rara técnica – quando ele parecia ter passado da bola – e mandou no ângulo esquerdo de Jefferson. Ligado no jogo, teve .    Cássio e Fagner voltaram da Copa do Mundo em altíssimo nível – o goleiro não jogou na Rússia, mas mostrou estar com os reflexos em dia ao fazer pelo menos quatro defesas difíceis no segundo tempo (). O lateral-direito, titular sob comando de Tite, trouxe de volta a segurança defensiva pelo seu setor. No ataque, buscou triangulações e deu assistência para o gol de Romero.    Na esquerda,  fez partida correta. A boa sequência vinda dos amistosos de intertemporada se manteve. A confiança é decisiva para se firmar num setor que segue à procura de um dono. No segundo tempo,  fez sua estreia, movimentou-se bem e mostrou que fará boa concorrência com Roger. Ter elenco competitivo é fundamental para Osmar Loss triunfar.    Sem Balbuena e Sidcley, , e a adaptação das novas peças leva tempo. Na bola aérea, principalmente, o Timão pode sofrer mais do que de costume. O \"saber sofrer\" tão repetido no clube desde o ano passado não pode passar do ponto. Contra o Botafogo, o trabalho de Cássio foi fundamental para garantir a vitória.  ainda buscam sintonia nos movimentos e posicionamento.    Sem Maycon, o Corinthians claramente mostra (e menor velocidade) . Em vantagem no placar, o Timão se posicionou para os contra-ataques, mas pouco assustou o rival porque Gabriel e Renê Júnior (este último, principalmente) tiveram atuações abaixo da média. Renê não tem as características de Maycon, mas precisa acelerar o passe e aparecer mais como opção no setor ofensivo.    Ansioso para participar mais do jogo – e ter mais chances de gol – o centroavante tem saído muito da área. Ainda assim,  (sete certos, dois errados). Foram também Pressionado com a chegada de Jonathas, terá de dar uma resposta rápida para não perder espaço entre os titulares. ", "date": "19/07/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-corinthians-volta-da-copa-com-padrao-mantido-mas-defesa-precisa-ajustes-apos-perdas.ghtml", "id": 763}