{"time": "corinthians", "title": ["Corinthians x Vasco: um ano após hepta, Timão tenta evitar vexame histórico no Brasileirão", "Veja o que sobrou da conquista do sétimo título brasileiro em novembro de 2017"], "author": ["Marcelo Braga"], "text": " Foi na noite de 15 de novembro de 2017 que o , com dois gols de Jô e um de Jadson,  em Itaquera e garantiu o heptacampeonato brasileiro.  Um ano depois, neste 17 de novembro, o Corinthians recebe o Vasco a quatro rodadas do fim do Campeonato Brasileiro com uma missão diferente: vencer para evitar que o Timão corra um .      Mas o que mudou de lá para cá? Como o Corinthians perdeu tudo o que construiu?  Logo na virada do ano, três campeões foram embora: Pablo, Guilherme Arana e Jô. A diretoria foi ao mercado, buscou algumas resposições e até conseguiu o título do Paulistão.  No meio do ano, porém, outros pilares do hepta foram embora: Balbuena, Maycon e Rodriguinho.  Hoje, dos principais nomes de 2017, seguem   Campeão brasileiro com uma grande campanha, Fábio Carille iniciou a temporada no Corinthians, foi campeão paulista pela segunda vez seguida, mas deixou o clube em maio após uma milionária proposta do Al Wehda, da Arábia Saudita. O técnico saiu e levou quase toda a comissão técnica, que teve que passar por ajustes.  Um de seus três auxiliares, Osmar Loss foi efetivado como técnico, durou 25 partidas e deixou o cargo criticado em setembro, com aproveitamento de 46,6%.  O Corinthians foi ao mercado e . O atual técnico não está garantido para 2019.  Foram 18 contratados para a temporada de 2018.  O Corinthians iniciou o ano apostando nos zagueiros Henrique e Marllon, nos laterais-esquerdos Juninho Capixaba e Sidcley, nos volantes Renê Júnior, Ralf e Thiaguinho, no meia Mateus Vital e nos atacantes Junior Dutra, Bruno Xavier, Roger, Matheus Matias e Sheik.  Desta lista, os mais aproveitados foram Henrique, Ralf, Roger e Sheik. Renê Júnior começou o ano bem, mas se machucou. Juninho, Sidcley, Dutra e Xavier já deixaram o clube.  No meio do ano, a janela foi pior: . Até o momento, nenhum destes jogadores caiu nas graças do torcedor – alguns, aliás, como Jonathas, Douglas e Avelar, vêm sendo muito criticados.  Mesmo com Fábio Carille, a defesa do Corinthians começou o ano um pouco mais frágil que no ano passado, levando mais gols e perdendo mais jogos. Isso se intensificou com Osmar Loss, e agora, com Jair Ventura, tem sido um pesadelo.  A última vez que o time saiu de cammpo sem ser vazado foi em 29 de setembro, no 0 a 0 contra o América-MG. Depois, foram nove jogos, e o time sofreu gols em todos. Pior: 13 gols em nove jogos.   Com as muitas mudanças no elenco, os dois primeiros viraram titulares, alternam bons e maus momentos e até chamam a atenção de clubes da Europa. Mantuan, por sua vez, teve chances como lateral-direito, não agarrou e agora aguarda novas oportunidades como volante, sua posição de origem. Figueiredo quase nunca é relacionado.  Com poucos frutos no time júnior, a diretoria foi ao mercado e contratou jogadores com uma média de 20 anos para o profissional, como Juninho Capixaba, Matheus Matias, Mateus Vital e Ángelo Araos. Muitos deles, mesmo inexperientes, precisaram encarar jogos sem estar prontos.    : Arena Corinthians, São Paulo  : sábado, às 19h (horário de Brasília)  : Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Thiaguinho; Clayson, Jadson (Mateus Vital) e Pedrinho; Danilo  : Renê Júnior (lesão no joelho esquerdo), Douglas (suspenso), Carlos Augusto (seleção sub-20) e Romero (seleção do Paraguai)  : Romero, Sheik, Douglas, Pedro Henrique e Paulo Roberto  : Wilton Pereira de Sampaio, com Fabrício Vilarinho da Silva e Bruno Raphael Pires, todos Fifa e de Goiás  : no GloboEsporte.com, a partir das 18h ", "date": "17/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-x-vasco-um-ano-apos-hepta-timao-tenta-evitar-vexame-historico-no-brasileirao.ghtml", "id": 82}