{"time": "corinthians", "title": ["Análise: saída de Rodriguinho é novo baque para um Corinthians sem confiança", "Em meio a perdas em todos os setores, Timão é muito inferior ao São Paulo e desmorona depois de primeiro gol sofrido; Osmar Loss terá maior desafio da carreira para recuperar time"], "author": ["Diego Ribeiro"], "text": " Ainda é cedo para dizer que o Corinthians não vai mais brigar pelas primeiras posições do Campeonato Brasileiro. Mas, diante de  – uma em cada setor da equipe –, é notório que o técnico Osmar Loss terá trabalho bem maior do que o esperado para fazer o Timão render no segundo semestre.  Desde que assumiu o cargo, no fim de maio, Loss teve de lidar com as saídas do zagueiro , do volante  e agora do meia (e referência técnica) . Sem contar o lateral-esquerdo Sidcley, que teve reposição imediata com a contratação de Danilo Avelar.    Aos poucos, o Corinthians se desmonta e, consequentemente, perde confiança. Foi assim no clássico deste sábado contra o São Paulo, no Morumbi, quando o time até se defendia bem, mas desmoronou emocionalmente depois do primeiro gol sofrido. No fim, , jogadores de cabeça quente e a constatação de que, hoje, o rival se encontra um degrau acima.    O \"novo\" Corinthians começa sua trajetória na próxima quarta-feira, quando recebe o Cruzeiro, às 21h45 (de Brasília), em Itaquera, pela 15ª rodada do Brasileirão. Novo tropeço só fará aumentar a pressão sobre Osmar Loss e sua comissão técnica, ainda inexperientes no profissional.  O Majestoso deste sábado foi dividido em dois momentos, nenhum deles favorável ao Corinthians: antes do primeiro gol, marcado por Anderson Martins, e depois do primeiro gol.  Antes, o Timão adotou a tal  em entrevista coletiva na véspera do jogo. Consistia em dar a bola ao São Paulo, fazer o rival exercer um falso domínio, recuperar a bola e sair em velocidade.  No primeiro tempo até funcionou, com um time bem protegido pelo meio e deixando o adversário atacar pelas pontas, tentando cruzamentos –  do São Paulo durante o jogo. Mas, com a bola, o Corinthians foi inoperante. Sem velocidade, sem transição, sem criatividade. Jonathas, isolado na frente, pouco pôde fazer.  No segundo tempo, a defesa que ainda busca a sintonia fina nas bolas aéreas falhou em uma cobrança de escanteio. Anderson Martins fez o gol, e o Corinthians desabou, como se não tivesse mais a possibilidade de reagir e buscar o empate – bem diferente da força mental mostrada num passado recente, em que o gol parecia questão de tempo.  A partir daí, . No segundo gol do rival, Gabriel recua mal, e com certa irresponsabilidade, uma bola que Cássio não consegue alcançar. Melhor para Reinaldo. No terceiro, um chute do mesmo Reinaldo encontra os braços de Cássio, mas o goleiro engole um frango – três dias depois de sua grande atuação de 2018, contra o Botafogo.  O São Paulo, na dele, tocou a bola, fez o tempo passar e irritou o Corinthians. Os lances mais duros renderam sete cartões amarelos aos alvinegros – outra diferença marcante em relação ao passado recente do \"competir leal\" pregado por Tite e Fábio Carille.  O gol de Jonathas em seu primeiro jogo como titular, nos acréscimos, virou nota de rodapé diante dos problemas. Mateus Vital e Pedrinho, duas alternativas de velocidade, assistiram a tudo do banco de reservas.  Quando Osmar Loss diz que  em campo, não exagera. E parte dele a difícil missão de manter o time relevante no cenário nacional e internacional neste segundo semestre. Os rivais, aos poucos, vão se distanciando e deixando o Timão para trás... ", "date": "22/07/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-saida-de-rodriguinho-e-novo-baque-para-um-corinthians-sem-confianca.ghtml", "id": 744}