{"time": "corinthians", "title": ["Léo Santos se firma e é o único jogador do Corinthians titular em todos as partidas com Jair Ventura", "Zagueiro ganha disputa com Pedro Henrique, mas pode ter mais concorrência em 2019"], "author": ["Bruno Cassucci e Marcelo Braga"], "text": " Léo Santos começou 2018 como a quarta opção da zaga do , atrás de Balbuena, Henrique e Pedro Henrique, mas termina a temporada com outro status. Ele se firmou na equipe e foi o único jogador a ser titular nos 13 jogos em que Jair Ventura comandou o Timão.  No sábado, diante do São Paulo, às 17h, na Arena Corinthians, Léo Santos será titular novamente.    Nem mesmo o goleiro Cássio esteve presente em todos as partidas com Jair – o goleiro e outros titulares foram poupados no clássico contra o Santos, antes da final da Copa do Brasil.  Apesar de ter cometido alguns erros, como na decisão contra o Cruzeiro, quando perdeu a bola no lance que originou o primeiro gol da Raposa, Léo Santos foi bancado pelo treinador do Corinthians, a quem agradece:  – Acho que o Jair tem me dado bastante confiança, ele sempre conversa e dá toques da maneira como devo me comportar em campo. Ele foi fundamental após a Copa do Brasil. Eu cometi um erro, fiquei chateado, e ele me ajudou bastante, me deu confiança para eu seguir jogando do jeito que eu jogo – afirmou o zagueiro.  Léo Santos tem apenas 19 anos e venceu a concorrência de outro jovem, Pedro Henrique, que tem 23.  Depois da venda de Balbuena ao West Ham, da Inglaterra, Pedro Henrique teve uma sequência como titular, mas não conseguiu retomar a vaga no time após machucar o joelho direito, no fim de agosto.  Formado na base do Corinthians, Léo Santos é apontado há anos como uma joia do clube. Ele é muito elogiado pela técnica e por ser veloz, apesar de alto. Mesmo assim, a diretoria alvinegra não o vê totalmente pronto e pretende contratar um zagueiro para 2019.  O contrato de Léo Santos com o Corinthians vai até setembro de 2020. ", "date": "08/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/leo-santos-se-firma-e-e-o-unico-jogador-do-corinthians-titular-em-todos-as-partidas-com-jair-ventura.ghtml", "id": 138}