{"time": "corinthians", "title": ["\"Homem-Aranha\" no Chile, Angelo Araos deve estrear como titular no Corinthians", "Tímido, humilde e discreto, meia de 21 anos deve ganhar chance contra a Chapecoense"], "author": ["Marcelo Braga"], "text": " A presença do Corinthians no Chile, nesta semana, para o primeiro jogo das oitavas de final da Taça Libertadores, gerou perguntas de torcedores chilenos aos jornalistas brasileros sobre Angelo Araos, meia de 21 anos que deixou a Universidad de Chile em julho para defender o Timão no Brasil.  Fora da disputa da Taça Libertadores por já ter atuado a competição pela La U, Araos não esteve com a delegação em seu país. Neste domingo, às 16h (de Brasília), contra a Chapecoense, pelo Brasileirão, deve fazer seu terceiro jogo pelo Timão, o primeiro deles como titular.  Em Santiago, a imagem deixada por Araos é de um garoto talentoso, humilde e discreto. Reportagens feitas durante sua passagem de sete meses pelo clube da capital apontam que o jogador morava num pequeno apartamento perto do CT e que, muitas vezes, se deslocava a pé.  Jornalista chileno, José Tomás Fernández diz que ele esteve fora de polêmicas durante todo o período na La U. Pai de uma garotinha de dois anos chamada Daymi, ele tem um relacionamento há quatro anos com Bárbara Fernández. Discreto, só foi manchete de jornais por suas atuações.  A personalidade é um traço também apontado pelo meio-campista Felipe Seymour, da La U.  – Ele é um jovem muito tímido, mas surpreende o que pode mostrar num campo de futebol. Jogou como se houvesse jogado cinco Copas Libertadores – disse o jogador há alguns meses.  Natural de Antofagasta, cidade no litoral norte do país, a 1.336 quilômetros da capital, ele é o terceiro dos cinco filhos de Rosa Llanos. Muito ligado aos irmãos mais velhos, Félix e Yelena, o jogador é especialmente apaixonado pelos gêmeos Enzo e Janhs Angelis, seus xodós, frutos do segundo casamento da mãe – os pais se divorciaram quando ele tinha dois anos.  Araos começou num clube chamado Halcón del Oriente, aos seis anos – época em que era chamado de \"Homem-Aranha\" dentro de sua casa.  – Minha mãe e eu decidimos por esse apelido. Quando ele tinha uns três anos, gostava de se disfarçar desse personagem – contou o irmão Félix ao jornal \"La Quarta\".  Aos 12, chegou ao Club Deportivo Minera Escondida. Com o destaque na base, passou a integrar o time sub-19 do Deportes Antofagasta, estreando pela equipe profissional no fim de 2015.  Após dois anos de destaque no time de sua cidade, teve 50% dos seus direitos econômicos comprados pela La U, que desembolsou cerca de 800 mil dólares (R$ 3 milhões).  O potencial chamou a atenção do empresário Fernando Felicevich, que trabalha com nomes como Alexis Sánchez, do Manchester United, e Arturo Vidal, recém-contratado pelo Barcelona.  Integrante da seleção sub-20 no Sul-Americano de 2017, Araos foi convocado para três amistosos com a principal pelo técnico Reinaldo Rueda em junho, atuando por alguns minutos contra a Romênia. Na La U, a passagem foi relâmpago: em sete meses, acumulou 24 partidas e cinco gols.  Para contratar o jogador, o Corinthians concordou em pagar pouco mais de US$ 4 milhões (R$ 17,1 milhões) por 100% dos direitos econômicos. A princípio, ele chega para um ano de empréstimo, com compra automática engatilhada – uma forma de proteção do clube chileno contra calotes.  – Quero demonstrar à minha família e à torcida o que posso fazer. Sou mais um louco do bando (risos) – afirmou Araos na coletiva de apresentação no Corinthians, entre a timidez e a confiança.     Arena Condá, em Chapecó (SC)domingo, às 16h (de Brasília) Cássio; Mantuan, Marllon, Léo Santos e Carlos; Gabriel e Araos; Marquinhos Gabriel, Mateus Vital e Emerson Sheik; RogerPedro Henrique (suspenso), Renê Júnior (lesão no joelho esquerdo) e Díaz (aprimorando o condicionamento físico) Cássio, Douglas, Gabriel, Paulo Roberto e RomeroGrazianni Maciel Rocha apita, auxiliado por João Luiz Coelho de Albuquerque e Thiago Henrique Neto Correa Farinha, todos do Rio de JaneiroPremiere e PFCI (com Julio Oliveira e Ricardinho)no GloboEsporte.com, a partir das 15h ", "date": "11/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/homem-aranha-no-chile-angelo-araos-deve-estrear-como-titular-no-corinthians.ghtml", "id": 615}