{"time": "corinthians", "title": ["Loss triplica aproveitamento no Corinthians após a Copa do Mundo e aposta em \"especialidade\"", "Treinador chega a quatro jogos sem perder, sua melhor sequência no comando do Timão"], "author": ["Bruno Cassucci"], "text": " Osmar Loss prometeu que o Corinthians apresentaria evolução depois da Copa do Mundo e, pelo menos por enquanto, tem cumprido com a sua palavra. O aproveitamento do técnico à frente da equipe triplicou depois do período de treinamentos durante o Mundial da Rússia.  Antes da intertemporada, Loss obteve apenas uma vitória, dois empates e quatro derrotas em sete jogos pelo Timão, . Depois, em seis compromissos, conseguiu quatro vitórias, um empate e uma derrota, o equivalente a .    O comandante alvinegro vem em sua melhor sequência, invicto há quatro jogos oficiais. O último resultado, porém, não foi o ideal. No último sábado, ele poupou três titulares, promoveu a estreia de jovens, e o .  A decisão evidencia a estratégia de priorizar a Copa do Brasil e a Libertadores. Nesta quarta-feira, o Timão enfrenta o Colo-Colo pelas oitavas de final do torneio sul-americano, em Santiago, e na próxima semana decide com a Chepecoense uma vaga na semifinal da competição nacional.  O currículo de Loss permite dizer que os mata-matas são especialidades dele. Na base do Corinthians, o treinador venceu duas Copas São Paulo de Futebol Júnior neste formato. Ele também conquistou Paulistão e Brasileiro sub-20 em duelos eliminatórios.  – São os mesmos 90 minutos. Na base é um mata, não é mata-mata. Temos de estar preparados emocionalmente para poder construir uma vantagem ou para destruir uma vantagem é o fundamental. No Brasileiro, a vantagem vai sendo construída e destruída à medida em que os jogos vão passando. Tem que ter uma capacidade gerencial a médio e longo prazo – comentou o treinador.  Assim como antes da Copa do Mundo, Loss ainda tem diversos desfalques para montar a equipe. Por outro lado, diante do Colo-Colo, além de contar com os retornos de Fagner e Danilo Avelar, poupados, ele pode ter Ralf, que está em fase final de recuperação de lesão.  O Timão embarca para o Chile na noite desta segunda-feira. O duelo de ida das oitavas da Libertadores está marcado para 21h45 de quarta-feira. ", "date": "06/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/loss-triplica-aproveitamento-no-corinthians-apos-a-copa-do-mundo-e-aposta-em-especialidade.ghtml", "id": 651}