{"time": "corinthians", "title": ["Ajudado por Guerrero em 2014, Romero vira guia de estrangeiros no Corinthians", "Como fez com Balbuena, atacante agora ajuda na adaptação dos reforços Díaz e Araos"], "author": ["Marcelo Braga"], "text": " Romero não tem um papel importante apenas dentro de campo no atual time do Corinthians.  No Brasil desde meados de 2014, o paraguaio de 26 anos tem sido fundamental na adaptação do seu compatriota Sergio Díaz, de 20 anos, e do chileno Ángelo Araos, de 21. Suspenso na vitória por 1 a 0 contra o Paraná Clube, ele acompanhou a partida ao lado de Díaz, na Arena Corinthians.  Um dia antes, na sexta, promoveu jantar em sua casa com os dois jogadores e suas esposas. Noiva do atacante, Gabriela tem ajudado as companheiras dos gringos nos primeiros dias de Brasil.  A situação não é nova. Em 2016, quando o zagueiro Balbuena foi contratado do Libertad, Romero também tratou de ajudar o compatriota no dia a dia de São Paulo, com caronas e visitas. Com o passar do tempo, os dois se tornaram grandes amigos, sendo convocados juntos para a seleção.    Estrangeiro com o maior número de jogos pelo Timão (203), Romero faz hoje o que Paolo Guerrero fez com ele em sua chegada ao clube. Em entrevista em 2016, ele detalhou os conselhos que recebeu do jogador que, na ocasião, era ídolo pela conquista do Mundial de Clubes de 2012.  – Guerrero já estava há dois anos no Brasil e me ajudou na adaptação com o grupo. É diferente chegar em um time como o Corinthians, tem de se comportar de um jeito diferente dentro e fora do campo, a torcida é maior. Ele ajudou nisso e ao me indicar onde andar em São Paulo, onde é perigoso, falou de lugares que eu não devia ir para não encontrar outras torcidas. Por exemplo, Perdizes é Palmeiras, Morumbi é São Paulo. E no treino, tudo o que o preparador falava, ele traduzia. Não entendia a maioria das coisas que o Mano Menezes falava – lembrou Romero.  Reserva contra o Paraná, Araos entrou no segundo tempo, em sua sexta participação pelo Timão. Díaz, que se recupera de cirurgia no joelho direito, fez seu  no último dia 20. Nos outros dias, porém, fez apenas trabalhos na parte interna do CT com fisioterapeutas.  Romero, suspenso contra o Paraná, reforça o Timão nesta quarta-feira, às 21h45 (de Brasília), contra o Colo-Colo, no jogo de volta das oitavas de final da Libertadores. Em Santiago, os chilenos venceram por 1 a 0. ", "date": "27/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/ajudado-por-guerrero-em-2014-romero-vira-guia-de-estrangeiros-no-corinthians.ghtml", "id": 531}