{"time": "corinthians", "title": ["Antes peça faltante, Corinthians tem sobra de camisa 9 e esquema indefinido", "Carente de um goleador desde a saída de Jô, Timão tem três centroavantes no elenco"], "author": ["Marcelo Braga"], "text": " A ausência de um centroavante para substituir Jô, negociado com o Nagoya Grampus, do Japão, no fim do ano passado, foi um tema que dominou as entrevistas de dirigentes do Corinthians e do então técnico Fábio Carille em boa parte do primeiro semestre.  Campeão paulista sem um camisa 9, o treinador recebeu o jovem Matheus Matias, que era artilheiro do Brasil pelo ABC em fevereiro, e o experiente Roger, que deixou o Internacional em abril, mas viu sua equipe render melhor no esquema 4-2-4, que tinha como arma as infiltrações de Rodriguinho.  Desde a saída do antigo treinador, Osmar Loss alternou a equipe no mesmo 4-2-4, com Romero como o homem de flutuação em muitos momentos do jogo, e utilizou também o 4-2-3-1 com pivô fixo, com Roger ou Jonathas, que chegou ao clube na parada da Copa do Mundo. Até agora, porém, Loss não encontrou a melhor forma de atuar.  Roger e Jonathas, que receberam oportunidades no ataque, sofreram com oscilações técnicas e lesões. O jovem Matheus Matias, considerado fraco fisicamente, só jogou em amistosos.  Na derrota por 1 a 0 para o Grêmio, no sábado, o treinador começou mais uma vez o jogo com um esquema sem camisa 9 e, após sair perdendo, lançou Jonathas, que não teve chance de gol. Romero, que marcou seis gols em julho, não marca há quatro partidas e tem jogado mais pelos lados.  Perguntado na coletiva do último sábado, Osmar Loss admitiu que ainda não há um modo de jogar definido.  – A resposta mais fácil hoje é que a escalação é de acordo com o adversário. À medida que a gente tiver rendimentos regulares numa das formações, ela mesmo vai se valorizando para ser repetida Tivemos bons momentos com essa mobilidade ofensiva, mas os adversários começam a se adaptar, a gente não vai tendo melhor êxito nisso, vem faltando profundidade, então pode ser que a gente opte por colocar o nove – disse o treinador.  O Timão volta a campo na quarta-feira, às 21h45 (de Brasília), contra o Fluminense, no Rio.  Perdeu cinco jogos por uma lesão na coxa direita, mas voltou a ficar à disposição em Chapecó. Começou no banco contra Chape e Grêmio, entrou no segundo tempo das duas partidas, mas não teve grandes oportunidades.  Ao todo, participou de cinco jogos (dois como titular, contra São Paulo e Cruzeiro), disputou 182 minutos (fora acréscimos) e marcou um gol, na derrota por 3 a 1 contra o São Paulo.  Contratado em abril, teve sequência prejudicada por não poder jogar na primeira fase da Libertadores (não estava inscrito) e por já ter jogado a Copa do Brasil pelo Internacional.  Com 11 jogos no Brasileirão (747 minutos, fora acréscimo), fez gols só nos empates contra Sport e Santos – passou em branco em três amistosos também. Em julho, perdeu jogos por uma entorse no tornozelo esquerdo. Titular na derrota por 2 a 1 para a Chape, não teve atuação de destaque.  Aos 20 anos, o garoto não é considerado como uma possibilidade de titular pela comissão técnica.  Segundo o preparador físico Anselmo Sbragia, a mudança do ABC para o Corinthians foi impactante para o jovem, que só agora está atingindo os níveis físicos esperados para um jogador profissional.  Entrou em campo três vezes (só um minuto em jogo oficial, contra o Vitória), e marcou um gol, no amistoso contra o Grêmio. ", "date": "20/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/antes-peca-faltante-corinthians-tem-sobra-de-camisa-9-e-esquema-indefinido.ghtml", "id": 565}