{"time": "corinthians", "title": ["Caçula do elenco, Carlos volta a ganhar chance no Corinthians: \"Tenho que estar preparado\"", "Mais novo que Léo Santos, lateral-esquerdo faz seu terceiro jogo como titular do Timão"], "author": ["Marcelo Braga"], "text": " Ainda novidade para os torcedores do , o lateral-esquerdo Carlos Augusto, de 19 anos, fará seu terceiro jogo como titular neste sábado, às 19h (de Brasília), diante do América-MG, no Independência, pela . Ele tem outros dois saindo do banco.  Titular no empate sem gols contra o Atlético-PR, em Itaquera, e na derrota por 2 a 1 contra a Chapecoense, em Chapecó, ele substitui Danilo Avelar,   Nascido em Campinas em 7 de janeiro de 1999 e com sete anos de clube, Carlos é o jogador mais jovem do elenco profissional – mais novo até que o zagueiro Léo Santos, também titular em Belo Horizonte, que completa 20 anos no dia 9 de dezembro.  Por isso, dar atenção ao que dizem os jogadores mais rodados tem sido parte de sua rotina.  – É um grupo maravilhoso para se trabalhar. Os mais experientes têm me dado conselhos, conversado sobre como é vestir essa camisa, e eu tento absorver ao máximo para aproveitar esses momentos. Eles tentam ajudar os mais novos da melhor forma possível, brincam com todos e isso ajuda bastante – afirmou Carlos.  Bem utilizado em agosto com Osmar Loss, Carlos volta a ganhar uma chance após 50 dias – a primeira com Jair Ventura. No início do mês, ele se ausentou de algumas semanas de treinamento para amistosos da seleção sub-20 no México, em preparação para o Sul-Americano de 2019.  Com a promoção para o profissional, convocações para a seleção brasileira sub-20 e jogos de Brasilerão, Carlos viveu ainda uma inesperada situação na temporada, quando jogou por cerca de dois minutos na derrota do Corinthians para o Colo-Colo, no Chile, pelas oitavas de final da Taça Libertadores, tendo de substituir o experiente zagueiro Henrique nos instantes finais da partida.  – Esse ano de 2018 tem sido o mais especial para mim, as coisas têm acontecido muito rápido: convocações, jogos no profissional... Tenho que estar preparado. Dou o meu melhor todos os dias, trabalho firme para aproveitar as oportunidades ao máximo. Quero mostrar muito à torcida corintiana – destacou.  Campeão da Copa São Paulo de 2017 na reserva de Guilherme Romão e titular na edição deste ano, Carlos Augusto é tratado como promessa pela comissão técnica, sendo constantemente elogiado pelo auxiliar Dyego Coelho. Além de lateral-esquerdo, pode jogar também como zagueiro.     Independência, Belo Horizonte (MG)sábado, às 19h (horário de Brasília)  Cássio, Gabriel, Léo Santos, Henrique e Carlos; Ralf e Araos; Romero, Mateus Vital (ou Roger), Pedrinho e ClaysonFagner (fibrose na coxa esquerda), Renê Júnior (lesão no joelho esquerdo), Jonathas (fibrose na coxa direita), Emerson Sheik (dores no tórax), além de Jadson, Douglas e Danilo Avelar (poupados)Roger, Henrique, Romero, Gabriel e Paulo Roberto   Marcelo de Lima Henrique apita o jogo, auxiliado por Michael Correia e Silbert Faria Sisquim, todos do Rio de JaneiroPremiere, Premiere HD e PFCI (com Rogério Corrêa e Ricardinho) no GloboEsporte.com, a partir das 18h ", "date": "29/09/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/cacula-do-elenco-carlos-volta-a-ganhar-chance-no-corinthians-tenho-que-estar-preparado.ghtml", "id": 340}