{"time": "corinthians", "title": ["Andrés Sanchez defende Loss, cobra jogadores e diz que Copa do Brasil é a prioridade do Corinthians no ano", "Presidente coloca a Libertadores como última na lista de objetivos do Timão em 2018"], "author": ["Hector Werlang"], "text": " O presidente Andrés Sanchez cobrou os jogadores do Corinthians após a , nesta quarta-feira, no Maracanã, pelo Campeonato Brasileiro – foi o quarto jogo seguido sem vencer. O técnico defendeu o trabalho do técnico Osmar Loss e exigiu uma melhora no rendimento dos atletas.  – A análise que eu faço é o que vocês falam quando não querem que tire o treinador: que precisa de tempo para trabalhar. É óbvio que os resultados são importantes, mas, enquanto não perder o vestiário e o grupo estiver fechado, o treinador não faz mágica. O jogador sabe que tem de render um pouco mais, se unir um pouco mais, um ajudar o outro um pouco mais. Tem jogador jogando abaixo do nível que pode. Isso é uma fase. Temos de sair dela o mais rápido possível – afirmou Sanchez.  O dirigente descartou até mesmo a saída do técnico caso o Corinthians seja eliminado na Taça Libertadores. O Timão perdeu o primeiro jogo para o Colo-Colo por 1 a 0, no Chile, e faz o segundo confronto no dia 29 de agosto, em Itaquera.  – Se for eliminado, uma semana depois tem a Copa do Brasil. Não vai ser um mágico que vai vir e solucionar em cinco dias, ainda mais não tendo tempo de treinamento. Enquanto os jogadores estiverem fechados, conscientes do que têm de fazer, não tem que ter mudança – disse.  O presidente do Timão ainda tirou o peso da competição sul-americana e a colocou como última na lista de prioridades do clube.  – Já falei publicamente que o Corinthians está priorizando Copa do Brasil, Brasileiro e Libertadores por último. A diretoria prefere a Copa do Brasil não só pelo aspecto financeiro. São quatro jogos. É um mata-mata e tudo pode acontecer. Depois, o Brasileiro, que temos de pontuar, e depois a Libertadores.  Sanchez admitiu que a venda de jogadores titulares, como Balbuena, Rodriguinho e Maycon, prejudicou o desempenho da equipe na temporada.  – Sair três ou quatro jogadores atrapalha todo o planejamento. É muito dinheiro, eu falei que só fica no Corinthians quem quiser. Não adianta ficar jogador descontente. Teve proposta pelo Mateus Vital, Pedrinho, Pedro Henrique... Eles entenderam que tinham de ficar. A vontade de sair não é só da diretoria, é do jogador. Tivemos de antecipar etapas com jogadores que só chegariam para jogar no final do ano. Antecipamos quatro ou cinco meses – explicou o presidente.   ", "date": "23/08/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/andres-sanchez-defende-loss-cobra-jogadores-e-diz-que-copa-do-brasil-e-a-prioridade-do-corinthians-no-ano.ghtml", "id": 550}