{"time": "corinthians", "title": ["Jair evita falar de arbitragem e projeta Corinthians reforçado no clássico contra São Paulo", "Técnico vê jogo truncado diante do Botafogo e espera contar com Jadson e Douglas no sábado"], "author": ["Thiago Lima"], "text": " Em uma rápida entrevista coletiva no estádio Nilton Santos, o técnico Jair Ventura evitou lamentações pela , neste domingo, pelo .  O treinador preferiu projetar o clássico contra o São Paulo, marcado para sábado, às 17h, em Itaquera.  – Foi um jogo equilibrado, truncado, com muita disputa pela segunda bola, bola parada... Dentro desse jogo, com algumas oportunidades para as duas equipes, o Botafogo conseguiu sair com a vitória. Não adianta a gente ficar lamentando muito, temos um clássico pertinho – afirmou.    Jair Ventura espera poder contar com os retornos do meia Jadson (edema na panturrilha direita) e o volante Douglas (vetado de última hora contra o Botafogo).  – Temos que recuperar jogadores importantes, como Jadson e o Douglas, que treinei a semana inteira com ele e, no último lance do treino, tomou um tostão e acabou ficando fora do jogo. É recuperar nossos guerreiros para a gente fazer um grande clássico e vencer diante da nossa torcida.  O treinador do Corinthians não comentar sobre o polêmico lance em que Roger pede pênalti de Marcinho no segundo tempo. .  – Eu sigo sem falar de arbitragem, não sei até quando, mas sigo a linha de não falar de arbitragem –disse Jair.  O Corinthians permanece com 39 pontos no Campeonato Brasileiro e ainda não está totalmente livre do rebaixamento. Por outro lado, as chances de se classificar para a Libertadores de 2019 são cada vez menores.  – Vamos jogo a jogo, fazer nosso melhor e chegar no dia 2 de dezembro, quando terminar a partida contra o Grêmio, vemos onde fomos capazes de chegar. O Corinthians não pode nunca olhar para baixo, não vai ser com uma vitória que a gente vai olhar para cima ou com uma derrota que vamos olhar para baixo. Vamos fazer nosso melhor jogo a jogo. ", "date": "04/11/2018", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-evita-falar-de-arbitragem-e-projeta-corinthians-reforcado-no-classico-contra-sao-paulo.ghtml", "id": 153}