{"time": "atlético-mg", "title": ["Larghi vê empate no Morumbi com bons olhos e destaca condição física do Galo", "Treinador atleticano revela que Otero estava um pouco febril e, assim, explica substituição do venezuelano no intervalo por equatoriano Cazares"], "author": ["GloboEsporte.com"], "text": " O Atlético-MG saiu atrás no placar no Morumbi, na noite deste sábado, no Morumbi, chegou a virar o jogo, mas acabou cedendo empate ao São Paulo, por 2 a 2. Apesar disso, o técnico Thiago Larghi, em sua entrevista coletiva após a partida, avaliou como bom o resultado, e revelou o motivo que fez com que o venezuelano Otero, que estava dando trabalho ao adversário na primeira etapa, fosse substituído no intervalo.  - Infelizente, tomamos o empate no final, mas foi um resultado bom. Até vou deixar aqui, o Otero estava um pouco febril no incio da partida, sentiu a condição física, mas foi guerreiro. Optamos pela entrada do Cazares, com o deslocamento do Blanco para o lado direito, isso foi bom, surtiu efeito no time.  O treinador foi perguntado sobre as cobranças mais fechadas de escanteios, como se o Galo - tanto com Otero quanto com Cazares - buscasse o gol olímpico, se isso é um pedido dele.  - Isso foi implantado pelo Oswaldo (de Oliveira). O grupo se sentiu bem fazendo desde lá (quando era comandado pelo Oswaldo), até porque o Cazares e o Otero são ótimos nisso. E temos jogadores altos também para cabecear. Repetimos isso nos treinos, os jogadores gostam, e tem surtido efeito esse tipo de jogada.  Outro ponto bastante destacado pelo técnico atleticano foi com relação à questão física. O departamento de fisiologia do clube informou que a recuperação dos atletas foi melhor entre o jogo de quarta-feira, contra a Chapecoense, e sábado, diante do São Paulo, do que no mesmo período entre os duelos com o Corinthians, no domingo, e a Chape. Por isso, teve a chance de escalar o Galo com força máxima no Morumbi.  - Como a gente trabalha integrado com a fisiologia, o Roberto Chiari (fisiologista) nos passou que eles (jogadores) estavam bem recuperados na sexta-feira, antes de viajar. Hoje (sábado) eles estavam melhores do que no intervalo de domingo para quarta. E vimos isso em campo, com a equipe rendendo bem até o final. ", "date": "05/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-ve-empate-no-morumbi-com-bons-olhos-e-destaca-condicao-fisica-do-galo.ghtml", "id": 903}