{"time": "atlético-mg", "title": ["Thiago Larghi testa três volantes, mas quer manter Galo ofensivo contra o Palmeiras", "Matheus Galdezani treina entre os titulares na atividade técnica em Porto Alegre; na entrevista coletiva, técnico comenta alternativas para a vaga deixada por Edinho, que voltou a BH"], "author": ["GloboEsporte.com (*)"], "text": " O Atlético-MG terá no mínimo uma mudança para o jogo de domingo, contra o Palmeiras, em São Paulo. Edinho foi titular contra o Grêmio na última quarta-feira, mas se machucou e voltou a Belo Horizonte para realizar exames. O substituto ainda não está definido. Se está, Thiago Larghi não revelou. Ele tem algumas opções.  Larghi pode, por exemplo, reforçar o meio-campo com a entrada de Matheus Galdezani ao lado de José Welison e Elias. Galdezani treinou entre os titulares em uma atividade técnica em Porto Alegre, nesta sexta-feira. Isso, portanto, não significa que será ele o escolhido. O técnico tem aproveitado o pouco tempo que tem para fazer testes na equipe. Questionado sobre a chance de fortalecer a marcação no meio-campo, Thiago Larghi fez questão de ressaltar que não quer abandonar a ofensividade do Galo.  - A gente sabe que tem que tomar os cuidados com o Palmeiras, que é uma equipe forte, mas a gente tem um futebol ofensivo, a gente vai jogar para vencer essa partida. Nosso perfil não é tanto de ser defensivo. A gente precisa defender bem, mas também precisa jogar. Precisa ter o controle da bola. Precisa, em partes do jogo, ter a posse da bola e o controle do jogo. É a nossa característica, é o que vai fazer a gente ganhar a maior parte dos jogos.  Sem confirmar ou descartar Galdezani, Larghi comentou, também, sobre a possibilidade de escalar Denilson. Foi ele o escolhido para entrar em campo na Arena do Grêmio, quando Edinho saiu machucado.  - É uma possibilidade que a gente tem, até pelo que fez na intertemporada o Denilson. Marcou bastante, ajudou no meio-campo, na composição. Ali a gente entendeu que ele ajudaria neste aspecto, por isso ele substituiu o Edinho para ficar ao lado do Chará. São possibilidades, a gente ainda está com um time em formação, precisa experimentar, testar. Só com treino e jogo que o entrosamento vai acontecer.  Por fim, Thiago Larghi citou alguns dos pontos fortes do adversário.  - Eles têm um ataque muito forte com o Dudu, Willian, Hyoran, outros jogadores de qualidade. Meio-campo é forte. Marcos Rocha passa com muita qualidade. Temos que tomar os cuidados da equipe como um todo, mas, acima de tudo, impor o nosso jogo. Jogar com personalidade, com a nossa característica. É o que vínhamos fazendo. Acredito que (o entrosamento) vai acontecer com o tempo. Entendemos que é um processo, às vezes demora um pouco, a gente tem que ir passo a passo, evoluindo.  Palmeiras e Atlético-MG se enfrentam às 16h (de Brasília) deste domingo, na Arena Palmeiras. O Galo viaja ainda nesta sexta para São Paulo. No sábado, véspera do jogo, treina na capital paulista, no CT Barra Funda, do São Paulo.   ", "date": "20/07/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-testa-tres-volantes-mas-quer-manter-galo-ofensivo-contra-o-palmeiras.ghtml", "id": 565}