{"time": "atlético-mg", "title": ["Com time \"95% confirmado\", Larghi busca melhor estratégia para encarar o Flamengo", "Técnico mantém dúvida para escalar o Atlético-MG que joga neste domingo, no Maracanã"], "author": ["Guilherme Frossard e Rafael Araújo"], "text": " No . Começou a atividade com Adilson, Galdezani e Cazares, depois promoveu as entradas de Zé Welison, Elias e Luan, deixando algumas dúvidas para o jogo contra o Flamengo, neste domingo, às 16h (de Brasília), no Maracanã. O próprio treinador admite que não tem a equipe titular definida, mas tem na mente 10 dos 11 jogadores que vão começar o duelo no Rio de Janeiro.  - A gente está bastante convicto do que queremos fazer para a partida. Ainda temos uma dúvida e não sabemos ainda exato. Não está 100%, mas o time está 95% confirmado, e temos que ressaltar o poder do grupo que a gente tem. É um grupo que está se empenhando. Os treinos estão sendo de ótimo nível, e isso importantíssimo para a gente chegar no nosso objetivo. A gente sabe qual é a defesa, sabe qual é o ataque. Defesa é um setor onde a gente vai procurar cada vez mais ter solidez e inventar menos - revelou Larghi, mostrando atenção especial para a marcação.  A dúvida de Larghi é no meio de campo. Luan e Tomás Andrade dividiram a titularidade no treino, sendo que o Maluquinho jogou mais centralizado, e o argentino do lado direito, compondo o setor com Emerson.    Aí estão os 5% que restam para o técnico definir o time. Thiago Larghi amplia o leque de opções e cita outros jogadores para a posição, mas a dúvida fica entre Luan e Tomás.  - Isso dai é uma estratégia para a partida. Pode ser o Luan também na direita. Fiz o primeiro treino com o Tomás, mas não quer dizer que ele jogue. Temos outros jogadores, como o David, que entrou contra o Cruzeiro. Tem o Edinho, que vem treinando bem. Tem o Nathan também. A gente entende que o grupo está se fortalecendo, temos mais jogadores e mais opções. A gente teve dois meio de campo diferentes, e foram dois titulares. É um time que está se fortalecendo.  Contra o Flamengo, o Atlético-MG terá um confronto direto na briga pelo G-4 e a chance de reverter a derrota do primeiro turno, no Horto. Para triunfar no Maracanã, Thiago Larghi aposta no bom momento da equipe, que tem a sétima campanha no returno do Campeonato Brasileiro.  - Nos últimos oito jogos, são quatro vitórias, três empates e apenas uma derrota, e uma derrota que tínhamos total condição de vencer, que foi contra o Vitória. O último jogo não foi o que a gente esperava em termos de resultado, mas também não perdemos a partida. Nos preparamos bem. Está sendo uma semana boa para definir o time e buscar os três pontos lá.  Sem confirmar quem joga, Larghi vê as oportunidades para todos os jogadores como importantes para eles se adaptarem mais rapidamente. Ele cita o exemplo de Galdezani como evolução.  - É importante dar essas oportundiades para os jogadores, principalmente para os que estão chegando, para eles se adaptarem o mais rápido possível. Não estou com o jogador aqui há um ano ou dois. Preciso colocá-lo em campo e acreditar no grupo que a gente tem. Lembro de um tempo atrás, o Galdezani ainda estava instável, agora todo mundo sabe o que esperar dele em campo. As adaptações estão sendo muito boas, e o grupo está se fortalecendo. A gente tem mais opções, e é importante a gente utlizar a estratégia em função do próximo adversário. A gente está trabalhando sempre em função disso para acertar a mão e encaixar uma sequência de vitórias - completou. ", "date": "21/09/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-time-95-confirmado-larghi-busca-melhor-estrategia-para-encarar-o-flamengo.ghtml", "id": 291}