{"time": "atlético-mg", "title": ["Reforços não emplacam, e Galo deve iniciar Brasileirão 2018 com cara de 2017", "Das sete contratações apresentadas pelo clube, apenas uma se firmou na equipe"], "author": ["Rodrigo Fonseca"], "text": " Victor, Leonardo Silva (ou Bremer), Gabriel, Fábio Santos, Adilson, Elias, Otero, Cazares e Luan. Não se engane. Essa não é apenas a base da escalação do Atlético-MG de 2017. Essa deve ser a base do time para a estreia no Campeonato Brasileiro 2018. A esperada reformulação da equipe ainda não vingou. Apenas um dos sete reforços já apresentados pela diretoria se firmou entre os titulares. O Galo deve estrear no Brasileirão com cara de 2017.  Em um começo de ano de ajustes de contas, o Atlético-MG viu na negociação por empréstimo o melhor caminho para reforçar o elenco. O clube já apresentou o zagueiro Iago Maidana, o lateral-direito Samuel Xavier, o volante Arouca, o meia Tomás Andrade e os atacantes Ricardo Oliveira, Róger Guedes e Erik. Esses nomes chegaram para encorpar o elenco e, teoricamente, suprir as saídas de Marcos Rocha, Valdívia, Rafael Moura, Robinho e Fred.  Hoje, apenas Ricardo Oliveira é titular do Galo. Ele participou de 19 dos 22 jogos disputados até agora pelo time. Marcou nove gols e deu três assistências. O outro que completa a escalação citada na abertura do texto é o lateral-direito Patric, que defendeu o Vitória, por empréstimo, no ano passado, mas é velho conhecido da torcida.  O segundo contratado que mais atuou é Erik. Foram 17 participações, sendo titular 12 vezes (foi substituído em nove). Desde a partida de ida da semifinal do Campeonato Mineiro, ele não figura entre os 11 iniciais. É o que mais vem sendo aproveitado. Fez dois gols e deu três assistências.  Róger Guedes tem 13 jogos (10 como titular, quase todos nos primeiros compromissos do clube na temporada). Aos poucos, o atacante foi perdendo espaço. Nas últimas partidas, chegou a ficar quatro delas sem entrar em campo. Além disso, se envolveu em polêmicas, como reclamação ostensiva ao técnico Thiago Larghi por ser substituído. . Guedes tem três gols com a camisa alvinegra.  O argentino Tomás Andrade já atuou em 12 partidas, apenas uma como titular - tem uma assistência. O experiente Arouca atuou em 11 jogos, sendo oito entre os titulares, mas quase sempre alvo de questionamentos. Samuel Xavier iniciou o ano com presença entre os 11. Fez seis jogos, sendo apenas dois nos últimos 16 duelos disputados pelo Atlético-MG. Por fim, Iago Maidana fez apenas quatro partidas, três como titular.  Um oitavo reforço está prestes a chegar ao Atlético-MG. O volante Matheus Galdezani passa por exames médicos e é mais um a assinar por empréstimo - cedido pelo Coritiba até dezembro deste ano, com opção de compra dos direitos em definitivo.  Para o restante da temporada, a diretoria do Atlético-MG mira novas contratações. Até aqui, o clube foi superado pelo Cruzeiro na decisão do Campeonato Mineiro, estreou com derrota na Copa Sul-Americana (1 a 0 para o San Lorenzo-ARG) e venceu o confronto de ida da quarta fase da Copa do Brasil (4 a 0 no Ferroviário-CE).  - Temos algumas situações adiantadas e pontuais. O mercado exterior tem jogadores que só vão poder jogar depois da Copa do Mundo, por causa da janela. Mas existem algumas oportunidades que devem acontecer nos próximos dias - revelou o diretor de futebol Alexandre Gallo. Entre os nomes comentados para reforçar o time estão o zagueiro Juan Komar, do Talleres, de Córdoba (ARG), e o lateral-direito Emerson, da Ponte Preta. ", "date": "14/04/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/reforcos-nao-emplacam-e-galo-deve-iniciar-brasileirao-2018-com-cara-de-2017.ghtml", "id": 1006}