{"time": "atlético-mg", "title": ["Atlético-MG x Botafogo: Adilson volta a treinar, Zé Welison está à disposição: Levir ganha opções", "Volante titular se recupera das dores na perna esquerda e participa normalmente da atividade desta quinta-feira; Zé Welison garante estar pronto para jogar: \"Depende do treinador\""], "author": ["Guilherme Frossard"], "text": " Às vésperas do último jogo da temporada 2018, o técnico Levir Culpi ganhou duas boas opções para o meio-campo do Atlético-MG. Adilson, que foi desfalque no último jogo e nos primeiros treinos da semana em função de dores na perna esquerda, voltou a treinar normalmente nesta quinta-feira. E Zé Welison, que voltou a treinar na quarta, mas teve uma lesão mais séria e precisou passar por cirurgia, garante que está bem para jogar.    - Estou bem, me sentindo bem, fazendo um treinamento bom com a rapaziada. Me senti bem. Espero poder ser relacionado no sábado pra poder ajudar a rapaziada a conquistar essa vaga na Libertadores. Fiz o trabalho na semana passada e retrasada com a fisioterapia em campo já. Eles me liberaram, viram que eu estava em ótimas condições. Recupero muito rápido. Para mim, estou disponível. Se o professor Levir precisar pra ajudar a equipe, posso estar em campo no sábado. Vai depender do treinador. Por mim, estou liberado.  O treino desta quinta-feira foi fechado à imprensa, mas os jornalistas viram o aquecimento. Lá estava Adilson. Com as duas opções, muito provavelmente Adilson será titular, e Zé Welison ficará como opção no banco de reservas. Matheus Galdezani segue de \"stand by\" em caso de uma necessidade.    O treino desta sexta-feira (o último da temporada 2018) também será fechado à imprensa, que acompanhará, na Cidade do Galo, apenas o aquecimento dos atletas e duas entrevistas coletivas (uma delas de Levir Culpi). ", "date": "29/11/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-x-botafogo-adilson-volta-a-treinar-ze-welison-esta-a-disposicao-levir-ganha-opcoes.ghtml", "id": 19}