{"time": "atlético-mg", "title": ["Após frustração do Atlético-MG no Horto, Fábio Santos pede \"cabeça no lugar\" por busca ao G-4", "Lateral vê vaia da torcida como natural diante da atuação no clássico de domingo e avalia: \"Agora é focar forças para essa classificação para a Libertadores, entre os quatro primeiros\""], "author": ["Rafael Araújo"], "text": " Após empatar por 0 a 0 com o América-MG no clássico de domingo, no Independência , o lateral Fábio Santos avaliou que o resultado foi justo para o Atlético-MG e reconheceu que o time passa por um momento díficil.    Fábio ainda revelou um sentimento de frustração entre os jogadores e minimizou a cobrança da torcida em cima do técnico Thiago Larghi.  - É difícil avaliar. Pelo jogo, acredito que o empate foi justo. Pelas pretensões que nós tínhamos no campeonato, pode se considerar uma derrota, sim. Infelizmente a gente não fez uma das melhores partidas, nem sei se mereceu a vitória.  Sobre o atual momento do Atlético-MG, o lateral avalia que é hora de colocar a cabeça no lugar. Hora de entender os pontos falhos da equipe e ajustar a postura nesta reta final de Campeonato Brasileiro.  - A gente sentiu bastante o empate, como sentimos bastante a derrota para a Chapecoense também. Enfim, é um momento complicado que estamos passando. Mas temos jogadores experientes que têm que assumir a responsabilidade neste momento, dar tranquilidade para o pessoal mais novo e ver onde a gente pode melhorar. Tem muita coisa para ser evoluída taticamente. Enfim, conversar, ver o que realmente está faltando, porque a gente vê que tem condições de fazer jogos melhores. E infelizmente não tem acontecido.  Com o Galo estacionado no sexto lugar, com 46 pontos - a 13 do líder Palmeiras e a seis do São Paulo, quarto colocado -, Fábio Santos revela um sentimento de decepção por parte do elenco atleticano.    - Frustrante porque a gente via, sim, a possibilidade de brigar pelo título e, infelizmente, ficamos para trás. Agora é focar forças para essa classificação para a Libertadores, entre os quatro primeiros. E a gente tem capacidade para isso. Óbvio que (o tropeço no clássico) abala, frustra, mas ainda temos nove jogos, e eu acredito muito nesse elenco. Vamos dar uma resposta positiva ainda - completou o camisa 6.  Ao final do jogo, parte da torcida atleticana direcionou vaias ao técnico Thiago Larghi. Para o lateral, o torcedor estava cumprindo seu papel ao se manifestar diante dos resultados apresentados pela equipe.  - Acho que é natural a cobrança, o treinador tem que estar preparado para isso, como nós jogadores também estamos com esse tipo de cobrança. Natural quando o resultado não vem, a expectativa nos últimos jogos, principalmente depois do Sport, era grande de a gente embalar uma sequência de vitórias, e nós não conseguimos. A cobrança é natural, a gente tem que se blindar de tudo isso, saber avaliar essas críticas - e muitas delas fazem sentido -, dar a volta por cima, aprender com esses erros, com esses resultados negativos que nós temos tido, para fazer dois jogos melhores (contra Fluminense e Ceará) e, quem sabe, somar os pontos tão importantes que nós precisamos. ", "date": "15/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/apos-frustracao-do-atletico-mg-no-horto-fabio-santos-pede-cabeca-no-lugar-por-busca-ao-g-4.ghtml", "id": 206}