{"time": "atlético-mg", "title": ["Benfica entra na parada com árabes e manda emissários por Róger Guedes", "Representantes do clube português observam atacante, destaque do Atlético-MG, no Independência"], "author": ["Luiz Martini"], "text": " A cada dia aumenta ainda mais o assédio sobre Róger Guedes. Depois do Al-Wehda (Arábia Saudita), que já formalizou proposta, agora é a vez do Benfica, de Portugal, se interessar pelo atacante do Atlético-MG. O  apurou que o time português enviou emissários ao Independência, nesta quarta-feira, quando o Galo enfrenta o Ceará, pelo Campeonato Brasileiro, para observar, de perto, o jogador. Uma oferta deve ser oficializada nos próximos dias.  A princípio, não há interesse dos portugueses, caso apresentem a oferta, em costurar um acordo com o Atlético-MG, liberando o atacante ao clube mineiro até o final do ano. A contratação, se concretizada, seria imediata, para que Guedes inicia a temporada europeia junto com os demais companheiros.  Róger Guedes é o destaque do Galo na temporada. Ele está emprestado pelo Palmeiras até o final do ano. Os direitos do jogador não foram fixados no contrato de empréstimo. Havendo uma proposta pelo atacante ao Palmeiras, o Atlético-MG pode, no máximo, igualar os valores para tentar segurar Róger Guedes. O cenário é improvável, por se tratar de ofertas do exterior.  O diretor de futebol do Atlético-MG, Alexandre Gallo, já  pelo atacante. Nesta quinta-feira, o , para definir o futuro do jogador.  A proposta já formulada pelo atacante é do Al Wehda, equipe do técnico Fábio Carille. O clube árabe já levou Rómulo Otero e está disposto a pagar cerca de US$ 6,5 milhões de dólares (R$ 24,2 milhões na cotação atual) por Róger Guedes. Os direitos do jogador estão divididos entre Palmeiras (25%) e Criciúma (75%). Em caso de saída, o Galo fica com 10% do total como taxa de vitrine pelo período em que ele atuou no clube. ", "date": "13/06/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/benfica-entra-na-parada-com-arabes-e-manda-emissarios-por-roger-guedes.ghtml", "id": 714}