{"time": "atlético-mg", "title": ["\"Fábrica\" de recuperar confiança: Ricardo Oliveira destaca virtude do Galo com dupla", "Atacante comenta volta por cima de si próprio e do companheiro de ataque no Atlético-MG"], "author": ["Luiz Martini"], "text": " Tardelli, Jô e Ronaldinho Gaúcho já beberam das \"águas da recuperação\" na Cidade do Galo. Os três exemplos citados experimentaram a sensação de dar a volta por cima ao acertarem com o clube. Hoje, dois atacantes sentem a mesma confiança. Ricardo Oliveira avalia que ele e Róger Guedes passam pelo mesmo processo que outros jogadores tiveram no Alvinegro: a retomada da segurança e do bom futebol.  - Decisivo. Muito decisivo . Estamos muito felizes pelo momento dele. Está nos ajudando muito. E é recíproco isso. Ele fala muito sobre isso. É legal ver ele dando a volta por cima. O Atlético fez isso comigo, fez isso com ele, com outros atletas. O clube busca dar essa oportunidade, acredita no nosso trabalho. Então, a gente vem para cá para demonstrar esse valor que a gente tem, potencial que a gente tem.  Róger Guedes precisou contornar caminhos mais longos para chegar ao bom momento no Atlético-MG. . Após ser cortado do banco em um jogo na Argentina, trabalhou internamente, ouviu os conselhos de Éder Aleixo, integrante da comissão técnica. Agora é o atual artilheiro do líder do Campeonato Brasileiro.    Em relação a Ricardo Oliveira, . Na temporada passada, o atacante disputou 40 jogos pelo Santos e fez 12 gols. Perdeu 26 partidas do clube por conta de problemas físicos. Pelo Galo – além de não virar desfalque – o goleador soma 27 jogos e 11 gols. Tem mais 32 rodadas do Brasileirão para melhorar as metas.  Na visão de Ricardo Oliveira, a fase de Róger Guedes deve ser desfrutada pelo Galo, que também busca manter o aproveitamento no Brasileiro - até como forma de compensar as eliminações precoces na Sul-Americana e na Copa do Brasil.  - Ver elese destacando dessa forma, nos ajudando em jogos importantes, nos deixa muito satisfeitos com o trabalho. É um resultado que ele tem conseguido com o trabalho e a dedicação. A gente vai crescendo junto e se alegrando nesse momento tão bom que ele vive junto com o Atlético dentro do Campeonato Brasileiro. Devemos celebrar o bom momento que ele está vivendo.  O Atlético-MG enfrenta o Flamengo no próximo sábado, às 21h (de Brasília), no Independência. A dupla de ataque é uma das esperanças do alvinegro de manter o primeiro lugar diante do vice-líder. ", "date": "25/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/fabrica-de-recuperar-confianca-ricardo-oliveira-destaca-virtude-do-galo-com-dupla.ghtml", "id": 814}