{"time": "atlético-mg", "title": ["Victor vê Galo com confiança retomada, mas pede atenção com bola parada ", "Com gols de Ricardo Oliveira, Cazares e Tomás Andrade, Atlético-MG volta a vencer após três jogos e sobe para o G4 do Campeonato Brasileiro"], "author": ["GloboEsporte.com"], "text": " Depois de três partidas sem vencer (duas derrotas e um empate), o Atlético-MG voltou a triunfar no Campeonato Brasileiro. Na quinta-feira, bateu o América-MG, por 3 a 1, no Independência, e subiu para o quarto lugar, agora com 17 pontos. Para o goleiro Victor, um dos líderes do grupo, o time teve bom desempenho em campo e retomou a confiança.    - Sabemos da qualidade da nossa equipe. Tivemos dois jogos um pouco abaixo, que foram contra Sport e Chapecoense. Contra o Flamengo, mesmo tendo perdido o jogo, nos impomos diante deles, então, não dá para considerar que fizemos um jogo ruim. Nós conseguimos adquirir a confiança. O time fez um bom jogo, tocou bem a bola, se movimentou, marcou bem o adversário.  Mesmo com a vitória, Victor fez questão de ressaltar que a equipe ainda tem ajustes a fazer. Principalmente, na bola parada. O gol do América-MG foi, justamente, marcado após cobrança de falta. No empate contra a Chapecoense, pela nona rodada, o Galo também foi vazado nesse tipo de situação. No caso, foi em jogada de escanteio.  O goleiro também destacou a posição do Atlético-MG na tabela, que agora está no G4 do Brasileiro. Até a parada para a Copa do Mundo, o Galo terá mais dois confrontos pela frente, todos em casa: Fluminense (domingo) e Ceará (quarta-feira).  - Agora, é fazer ajustes, principalmente, na bola parada. Temos pecado um pouquinho. Sofremos gols nesse tipo de situação nos últimos jogos. Então, é procurar corrigir. Vitória para dar confiança, vitória em clássico, que nos deixa numa condição boa também, em termos de tabela para fazermos dois jogos em casa agora. Por mais que hoje tenha sido no Independência, o mando era do América.  Uma das críticas ao Atlético-MG nos últimos jogos, mais precisamente nas partidas contra o Sport (derrota por 3 a 2) e Chapecoense (empate por 3 a 3), foi a falta de competência para segurar os resultados. Em ambos os casos, o Galo ficou à frente no placar, mas levou a virada e o empate, respectivamente. Agora, contra o América-MG, o time conseguiu se manter consistente em campo.  - Vitória importante. Nós tínhamos esse objetivo, sabíamos das dificuldades que a gente enfrentaria, mas o time adotou uma postura de jogar e de jogar também pelo resultado, coisa que andamos pecando em outras oportunidades. Já tínhamos saído à frente do placar e acabamos permitindo a reação dos adversários.  a gente soube administrar o resultado conquistado no primeiro tempo. No finalzinho, fomos fatais no contra-ataque. Campeonato Brasileiro é isso. Às vezes, você precisa defender o resultado, quando você constrói o resultado é importante que você o defenda também.  soubemos fazer isso com competência e conseguimos a vitória - destacou Victor. ", "date": "09/06/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/victor-ve-galo-com-confianca-retomada-mas-pede-atencao-com-bola-parada.ghtml", "id": 742}