{"time": "atlético-mg", "title": ["Dia de despedida? Jogadores e diretoria tentam adiar último jogo de Róger Guedes", "Artilheiro do Campeonato Brasileiro tem proposta para deixar o Galo e ir para o futebol árabe; companheiros de Atlético-MG apostam em convencimento para tentar manter o jogador de 21 anos"], "author": ["Rafael Araújo"], "text": " O duelo entre Atlético-MG e Ceará, nesta quarta-feira, às 21h45 (de Brasília), será o último do Galo antes da parada do Campeonato Brasileiro para a disputa da Copa do Mundo. Antes, enquanto e após a bola rolar no Independência, às atenções estarão voltadas na maior parte do tempo para Róger Guedes. Ele pode fazer sua despedida do clube alvinegro.    Artilheiro do Brasileirão, com oito gols marcados, além de três assistências, o atacante é o grande destaque deste primeiro terço de competição. Por isso, despertou o interesse de times do Oriente Médio. O  depois da Copa do Mundo. Se realmente não ficar no Atlético-MG, a despedida do jogador será nesta quarta-feira.  A diretoria do Atlético-MG não joga a toalha. Sem poder compensar Róger Guedes financeiramente, já que a proposta do Al-Wheda é muito superior ao que os cofres do clube podem pagar, a tática adotada é da conversa. Nela estão companheiros e membros da diretoria do clube.  A permanência ou não de Róger Guedes só será definida após a parada da Copa do Mundo. . Até lá, mutias conversas acontecerão. Na verdade, elas já estão acontecendo, como destaca Alexandre Gallo. Ele espera que Guedes mantenha o bom momento no Galo por muito tempo.  - É o artilheiro do Brasileirão, e isso chama muita atenação no mundo inteiro. É um cara que a gente sabia o potencial desde a ida inicial no Palmeiras. Foi uma contratação que a gente queria muito, brigamos com o Fluminense e o Internacional. Ele está superando as nossas expectativas, tem jogado muito bem, em termos de assistência e gol. Viver esse bom momento não é fácil. Então, viver bons momentos assim, tem que cuidar muito, para alongá-lo o máximo possível. É conversa que a gente está deixando para depois do jogo contra o Ceará.  Companheiro de ataque, Ricardo Oliveira também revela ter conversado com Róger Guedes e conta com a permanência do atual artilheiro do Campeonato Brasileiro.    - A gente tem várias conversas nesse sentido. É inevitável que os olhos da Europa e do Oriente Médio venham se voltar para o Brasil, porque aqui é um celeiro de craques. Róger Guedes tem só 21 anos e o potencial que ele tem pela frente é gigantesco. Eu já falei para ele que gostaria muito que ele permanecesse, porque ele tem um potencial muito grande, nível europeu. Agora tem um outro lado, que é o lado familiar, que cada um sabe quais são as necessidades. Ele vai ver com a família o que é melhor. Eu, sinceramente, entendo que é um jogador importantíssimo para nós, que está fazendo muita diferença dentro do nosso jogo. Torço para que ele permaneça. Caso isso não aconteceça, desejo o maior sucesso para ele.  Róger Guedes chegou ao Atlético-MG no início da temporada, emprestado pelo Palmeiras. Como não tem os direitos federativos do jogador, o Galo está em uma situação complicada. Para manter o atacante, precisa igualar qualquer proposta aceita pelo Palmeiras, que detém os direitos do jogador, além de um aumento salarial. Como a proposta do time da Arábia Saudita é muito boa, dificilmente o clube alvinegro conseguirá manter o atacante. ", "date": "13/06/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/dia-de-despedida-jogadores-e-diretoria-tentam-adiar-ultimo-jogo-de-roger-guedes.ghtml", "id": 718}