{"time": "atlético-mg", "title": ["Galo aumenta percentual de valor recebido por saída de Róger Guedes; entenda como", "Clube receberia apenas 5% de \"taxa de vitrine\", mas vai ficar com 27% do valor total do negócio; urgência dos chineses explica o \"milagre financeiro\" do Atlético-MG"], "author": ["Guilherme Frossard e Luiz Martini"], "text": " Róger Guedes  e vai defender o Shandong Luneng, da China. O Galo fez um esforço para tentar segurar o jogador, mas a alta proposta chinesa acabou tirando o artilheiro do Brasileirão do clube. A negociação, portanto, vai reforçar os cofres do Alvinegro. Segundo a assessoria de imprensa atleticana, ficou determinado, após \"dura negociação\", que 2,5 milhões de euros (aproximadamente R$ 11,3 milhões) vão cair na conta do Galo - 27% do valor total da transação, ainda segundo a assessoria. O valor total do negócio, portanto, seria pouco superior a 9,2 milhões de euros (aproximadamente R$ 41,9 milhões).  O comunicado diz, ainda, que o Atlético-MG teria, antes do novo acordo, apenas 5% de \"taxa de vitrine\".          A reportagem do  entrou em contato com Paulo Pitombeira, empresário de Róger Guedes, pouco depois do anúncio oficial do negócio. Ele explicou como o Atlético-MG conseguiu elevar consideravelmente a parcela que receberia na transação.  Segundo ele, o Galo tinha, por contrato, preferência de compra do atacante. Ou seja, o Palmeiras, dono dos direitos, era obrigado a notificar o Atlético-MG antes de fechar qualquer venda de Róger Guedes. O Alvinegro poderia igualar a proposta e, então, levaria o jogador em definitivo. Acontece que o \"aviso\" não foi possível diante da proposta chinesa, que chegou \"em cima da hora\" e com urgência de ser assinada. A janela de transferências da China fecha nesta sexta-feira, e o negócio poderia \"melar\" caso o prazo de aviso ao Galo fosse cumprido. O acordo, portanto, foi em cima disso.  O Atlético-MG concordou em abrir mão do jogador mesmo sem ter sido notificado antes, mas, por isso, exigiu um valor consideravelmente maior. Palmeiras (25%) e Criciúma (75%), donos dos direitos econômicos de Róger Guedes, concordaram em repassar a fatia mais significativa ao Galo, e o martelo foi batido. Tudo isso, vale ressaltar mais uma vez, de acordo com o representante do atleta.  Uma das hipóteses para o aumento no valor a ser recebido pelo Atlético-MG era a situação de Marcos Rocha. O lateral pertence ao Galo e está no Palmeiras por empréstimo. Foi para o Verdão com passe fixado (2 milhões de euros). Havia a suspeita de que o valor fosse compensado no passe do lateral direito. A assessoria do Atlético-MG, porém, garantiu que Marcos Rocha não foi envolvido em nenhuma negociação, o que corrobora com a explicação de Paulo Pitombeira.  Pouco mais tarde, ainda nesta quinta-feira, o presidente Sérgio Sette Câmara concedeu entrevista à Rádio Itatiaia e confirmou a versão de Paulo Pitombeira. Ele revelou outros detalhes.  - Fizemos tudo para manter o jogador durante o restante deste ano. Tentamos, também, adquirir o passe do jogador junto ao Palmeiras, conseguimos um investidor, mas, infelizmente, o Palmeiras não quis vender o jogador para o Atlético. Não há interesse do Palmeiras em vender o jogador para o mercado brasileiro. Nós, então, recebemos diversas sondagens e diversas ligações do procurador e do jogador, dizendo que não queria mais permanecer no Atlético, que tinha propostas do mercado europeu, mundo árabe e China, como acabou acontecendo. Valores estratosféricos envolvidos. Evidentemente, chegou um momento em que não conseguimos segurar. O que nós pudemos fazer foi, obviamente, defender os interesses do Clube Atlético Mineiro e impor que o clube tivesse uma compensação financeira muito melhor que aquela prevista no contrato de empréstimo com o Palmeiras, que era de 5% de vitrine em cima dos 25% que o Palmeiras detém no passe do jogador. Na verdade, o jogador está sendo negociado para o Shandong por algo em torno de 9 milhões de euros. Deste valor, o Atlético vai receber, praticamente à vista, até o dia 10 de agosto, algo em torno de 2,5 milhões de euros. Um outro fato inédito é que exigimos que o procurador do jogador devolvesse metade da comissão que ele recebeu no início do ano, quando trouxe o jogador, e obviamente recebeu uma comissão pelo período total do contrato que deveria terminar em dezembro e que agora, infelizmente, teve que ser interrompido. É uma perda grande, o jogador vinha muito bem, encaixado no nosso sistema de jogo, artilheiro do campeonato, mas, infelizmente, não tivemos como segurar - disse o presidente.  - A questão da negociação envolvendo o valor de 2,5 milhões de euros, na verdade, aconteceu da seguinte forma: ontem (quarta) à noite fui procurado pelo Palmeiras. Disseram que tinham a proposta de 9 milhões de euros pelo atleta. No contrato de empréstimo que foi feito entre Palmeiras e Atlético, havia uma cláusula que dizia que o Atlético teria a preferência na aquisição do atleta caso o Palmeiras recebesse qualquer proposta. Essa preferência poderia ser exercida pelo clube (Atlético-MG) em 72 horas. Obviamente que se eles me notificassem da proposta do Shandong, eu teria o direito de responder 72 horas depois, a menos que eu antecipasse essa resposta, abrindo mão do jogador, para que ele fosse negociado com outro clube. Obviamente, nós jogamos com isso. Coloquei para eles que eu só anteciparia a minha concordância com essa venda para o Shandong e não exerceria o nosso direito de preferência caso nós tivéssemos uma compensação financeira de 2,5 milhões de euros. Na hora, obviamente, eles não aceitaram, fizeram uma proposta de 1 milhão de euros. No decorrer do dia de hoje, fomos discutindo e só batemos o martelo quando eles chegaram no valor que nós impusemos para a liberação do jogador. Foi isso que aconteceu. A negociação acabou sendo fantástica para o Atlético. Saímos de 110 mil euros (5% dos 25% que o Palmeiras receberia) para 2,5 milhões de euros, o que eu considero um valor muito significativo, que com certeza vai ajudar muito o clube - completou Sérgio Sette Câmara. ", "date": "12/07/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-aumenta-percentual-de-valor-recebido-por-saida-de-roger-guedes.ghtml", "id": 598}