{"time": "atlético-mg", "title": ["Atlético-MG muda a base, colhe frutos e celebra primeiro título da nova gestão", "Conquista da Taça BH 2018 valoriza novo trabalho que vem sendo feito nas categorias de base do Atlético-MG desde a troca no comando do clube, em dezembro de 2017"], "author": ["Rafael Araújo"], "text": " As categorias de base do Atlético-MG sofreram uma grande transformação no início desta temporada. A eleição de Sérgio Sette Camara provocou mudanças no comando de parte importante no processo dentro de um clube. Com Marques e Gustavo Cupertino, novos responsáveis pela base alvinegra, o Galo voltou a ter um cuidado diferente e colheu seu primeiro fruto com a . O título foi o primeiro da atual gestão.    Mais do que o troféu de um dos torneios mais importantes das categorias de base do futebol brasileiro, o triunfo chega para dar moral à nova gestão para seguir com o trabalho que vem sendo realizado. A mudança foi profunda, passando pela captação de jogadores, reforço da base e ajustes na promoção de talentos para o profissional.  Ex-jogador do clube e agora coordenador das categorias de base, Marques celebra a primeira conquista e destaca o trabalho que vem sendo feito por Leandro Zago, técnico do time sub-17 do Atlético-MG.  - Se for analisar uma competição tão importante, digamos que sim, mas o trabalho é muito maior. A nossa categoria de base começa aos 12 anos de idade, então você faz ideia de quantos garotos estão nas nossas mãos na formação. Estou muito feliz com este início, com as decisões que a gente tem tomado. O Leandro Zago é um treinador com experiência e rodagem em clubes de São Paulo. É uma bagagem fantástica para agregar conhecimento.  Zago chegou recentemente ao clube para comandar o time sub-17. O tempo de trabalho foi relativamente curto para a primeira conquista, mas vai muito além de um troféu, segundo o treinador atleticano.    - Estou com menos de cinco meses no clube. Fui contratado por essa nova gestão, que me deram essa oportunidade, e já conquistar um título, que é o Campeonato Brasileiro desta categoria. Ser premiado tão rápido com o trabalho deixa a gente muito feliz. A gente sabe que um grande clube vive de grandes conquistas. O trabalho continua, e a gente tem que buscar novas conquistas, mas o mais importante aqui não é apenas a conquista, mas saber que ela veio de uma evolução dos atletas. A gente forma atleta. As equipes, a gente forma para brigar pelas competições, mas na base a gente forma atletas. E todos eles tem apresentado um nível de desenvolvimento individual muito bom.    Junto de Marques, a equipe que comanda a base do Atlético-MG mescla ex-jogadores experientes e nomes que conhecem as categorias de base do Brasil. Os \"braços direitos\" do ex-atacante são Gustavo Cupertino, que tem experiência com passagem pela CBF, e Guilherme Sousa, respectivamente, gerente e sub-gerente das categorias de base do Galo.  Além deles, ex-jogadores, como Valdir Benedito, Neguete, Edgar, Hernane e Reinaldo, também compõem a equipe, que tem como função trabalhar os futuros talentos da Cidade do Galo e buscar jovens jogadores. Marques vê toda o grupo capacitado e trabalhando de forma uniforme para colher bons resultados.  - Tem toda uma preparação para ocupar um cargo tão importante como esse. A gente buscou desde o primeiro momento trazer algumas novidades, uma nova formatação, com novos profissionais, que agregaram muito conhecimento para a nossa base. Buscamos fazer um trabalho interdisciplinar com todas as valências que envolvem a base: psicologia, pedagogia, fisioterapia e a parte técnica. Todos os segmentos que são importantes para fazer uma base forte.  A equipe sub-17 do Atlético-MG, campeã da Taça BH, ainda disputa mais três torneios nesta temporada, antes de encerrar os trabalhos em 2018. ", "date": "01/08/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-muda-a-base-colhe-frutos-e-celebra-primeiro-titulo-da-nova-gestao.ghtml", "id": 510}