{"time": "atlético-mg", "title": ["Alexandre Gallo é demitido; Marques é o novo diretor de futebol do Atlético-MG", "Ex-atacante era coordenador das categorias de base e assume nova função \"para fechar o ano\""], "author": ["GloboEsporte.com"], "text": " Alexandre Gallo não é mais diretor de futebol do Atlético-MG. Ele foi demitido nesta terça-feira. O ex-atacante Marques, que era coordenador das categorias de base do clube, assume a direção do futebol profissional. Segundo a assessoria de imprensa, Marques fará a função \"para fechar o ano\". A tendência, portanto, é que o Atlético-MG busque um novo profissional para 2019.    . Ele foi o principal alvo dos recentes protestos da torcida do Atlético-MG. Internamente, também passava longe de ser unanimidade. Chegou ao clube no fim do ano passado, quando Sérgio Sette Câmara assumiu a presidência, na mesma época em que Marques foi anunciado para assumir a coordenação da base.  Na \"gestão Gallo\", o clube contratou 18 jogadores. Quatro já deixaram o Atlético-MG, e apenas quatro são atuais titulares - Zé Welison, era outro titular, mas . , com potencial de crescimento. Poucos deram rápido retorno.  O Atlético-MG não começou bem a temporada. Passou por momentos de turbulência nos primeiros meses do ano e, já em fevereiro, . O auxiliar Thiago Larghi assumiu o time e conseguiu fazer um bom primeiro turno de Brasileirão com o Atlético-MG. Mas o rendimento caiu muito na segunda metade do campeonato, e o .  , mas a troca de treinador não acalmou o torcedor atleticano. De lá para cá, dois protestos foram feitos na sede administrativa do clube, no bairro Lourdes, região centro-sul de Belo Horizonte. . Ficou claro que a \"bronca\" da torcida era mais com a diretoria do que com o então técnico.  A situação ficou insustentável após , dessa vez para o Ceará, em Fortaleza, por 2 a 1. Um dia depois, veio o anúncio: Gallo está fora do clube.  O ex-atacante é ídolo da torcida do Atlético-MG e, como jogador, fez 386 jogos e 133 gols pelo time. Assim como Alexandre Gallo, retornou ao clube em dezembro do ano passado. Na gestão da base (primeiro cargo diretivo que assumiu na carreita), pregou uma interação maior entre as categorias inferiores e a profissional. Nesta temporada, o clube promoveu vários garotos ao profissional, entre eles Matheus Stockl, Bruninho e Alerrandro.  Nas últimas semanas, inclusive, quatro jovens começaram a treinar com o elenco profissional. Marques, como coordenador da base, . Tudo indica que ele assuma a \"pasta\" do futebol profissional apenas até o fim de 2018 e, depois, retorne às categorias de base. ", "date": "30/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/alexandre-gallo-e-demitido-do-atletico-mg-marques-e-o-novo-diretor-de-futebol.ghtml", "id": 148}