{"time": "atlético-mg", "title": ["Com voltas de Léo Silva e Cazares, Larghi relaciona 23 atletas para pegar a Chape", "Zagueiro e meia estão à disposição do treinador após tratarem lesões, mas só o capitão teve a escalação confirmada para duelo desta quarta-feira"], "author": ["GloboEsporte.com"], "text": " Com um treino fechado na Cidade do Galo, o Atlético-MG encerrou, na tarde desta terça-feira, os preparativos para enfrentar a Chapecoense, nesta quarta-feira, às 19h30 (de Brasília), no Independência, na partida de ida das oitavas de final da Copa do Brasil. O técnico Thiago Larghi volta a contar com dois importantes jogadores: o zagueiro Leonardo Silva e o meia Cazares.  O defensor está recuperado de uma lesão muscular. Ele jogou pela última vez na decisão do Campeonato Mineiro, contra o Cruzeiro, no dia 8 de abril. Leonardo Silva desfalcou o Atlético-MG em cinco partidas. Thiago Larghi já confirmou o retorno do zagueiro para o confronto desta quarta-feira.    Cazares não atua desde a estreia do Galo no Campeonato Brasileiro, no dia 15 de abril, contra o Vasco. O equatoriano vinha tratando de lesão na coxa esquerda. O treinador não adiantou se o armador volta à equipe.  O provável Atlético-MG para enfrentar a Chapecoense terá Victor; Patric, Leonardo Silva, Gabriel e Fábio Santos; Adilson; Gustavo Blanco, Luan e Otero; Róger Guedes e Ricardo Oliveira.   Victor e Cleiton Patric e Fábio SantosLeonardo Silva, Gabriel, Bremer e Maidana Adilson, Gustavo Blanco, Elias, Matheus Galdezani, Arouca, Yago e Lucas Cândido Otero, Cazares e Tomás Andrade Ricardo Oliveira, Róger Guedes, Luan, Erik e Alerrandro ", "date": "01/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-voltas-de-leo-silva-e-cazares-larghi-relaciona-23-atletas-para-pegar-a-chape.ghtml", "id": 923}