{"time": "atlético-mg", "title": ["No duelo dos que mais arriscam, Galo tenta superar Sport para voltar ao topo ", "Enquanto o Atlético-MG tem 50 finalizações certas, Sport tem 52 e lidera o Brasileirão no quesito; vitória simples e tropeço do Flu para o Grêmio recoloca o time mineiro na ponta"], "author": ["Rafael Araújo"], "text": " Time que mais finaliza no Campeonato Brasileiro, o Atlético-MG tem a missão de recuperar a liderança da competição fora de casa. Nesta quarta-feira, o Galo vai até a Ilha do Retiro para enfrentar o Sport, às 19h30 (de Brasília), precisando de uma vitória simples e um tropeço do Fluminense, que enfrenta o Grêmio, para voltar a ponta da tabela. Para o Alvinegro fechar a 8ª rodada em primeiro, o Flamengo não pode superar o Bahia na quinta-feira, no Maracanã. E para vencer em solo pernambucano, a equipe atleticana precisará corrigir um grave erro: as finalizações.    Em oito jogos, o Atlético-MG tentou acertar o gol em 112 ocasiões - uma média de 16 chutes por jogo. Ninguém finalizou mais que o Galo no Brasileirão, que marcou nove gols na competição. São 50 finalizações certas e 62 finalizações erradas para o time alvinegro.  Do outro lado do campo estará o Sport. Além da força da torcida, o time pernambucano tem ao seu lado um forte poder ofensivo, já que é a equipe com mais finalizações certas no Campeonato Brasileiro, com 52 no total, e apenas 42 erradas. A pontaria certeira deve colocar dificuldades para o goleiro Victor, que é o quarto goleiro com mais defesas difíceis no torneio.    De volta após cumprir suspensão, o volante Elias ressalta a importância de melhorar a pontaria, principalmente para um time que cria bastante, mas não consegue transformar em gols as chances criadas.    - A gente vem criando muitas oportunidades, mas desperdiçando. Não só os atacantes, mas todo mundo está tendo oportunidade. A gente vem nos cobrando quanto a isso. A nossa equipe é a equipe que mais cria, que mais finaliza, mas tem executado mal. É ter mais calma. Temos a volta do nosso centroavante, com a experiência dele. É um jogador mais frio e racional na frente do gol. A cobrança não é só dos atacantes, mas o meio de campo, se tiver a oportunidade, tem que fazer gol e aproveitar. Isso faz a diferença no final do jogo - contou o volante.  Para ajudar a colocar a bola nas redes e recuperar a ponta da tabela, o Atlético-MG tem a volta de Ricardo Oliveira. Desfalque de última hora contra o Flamengo, o centroavante está recuperado da virose e vai para o jogo contra o Sport. O técnico Thiago Larghi tem força máxima e deve escalar o time com: Victor; Emerson, Bremer, Gabriel e Fábio Santos; Adilson; Gustavo Blanco, Luan e Cazares; Róger Guedes e Ricardo Oliveira. ", "date": "30/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/no-duelo-dos-que-mais-arriscam-galo-tenta-superar-sport-para-voltar-ao-topo.ghtml", "id": 793}