{"time": "atlético-mg", "title": ["Ricardo Oliveira volta, e Thiago Larghi confirma Galo que encara o Flamengo", "Após ficar fora de duas atividades, atacante treina normalmente e pode enfrentar o Rubro-Negro, adversário do Galo neste sábado, às 21h (de Brasília), no Horto"], "author": ["Guilherme Frossard e Rafael Araújo"], "text": " Depois de dois dias fora dos treinos, o atacante Ricardo Oliveira voltou a participar da atividade com o restante do elenco. Com isso, ele fica à disposição do Galo para a partida deste sábado, às 21h (de Brasília), contra o Flamengo, no Independência, pela sétima rodada do Campeonato Brasileiro. Com uma virose, o centroavante só treinou nesta sexta, mas não deverá ser problema para a próxima partida.    No treino, que teve maior atenção para as bolas paradas, depois de duas atividades técnicas totalmente fechadas, o treinador Thiago Larghi confirmou o time que enfrenta o Flamengo com Victor; Emerson, Bremer, Gabriel e Fábio Santos; Adilson, Gustavo Blanco e Luan; Cazares, Róger Guedes e Ricardo Oliveira.  Sem rodeios, Thiago Larghi confirmou a escalação do Atlético-MG para os jornalistas na Cidade do Galo.  - Sim, é esse o time que vai jogar - disse o treinador, aproveitando para valorizar a semana livre de treinamentos com os jogadores.  - Todo trabalho requer treinamento e aprimoramento, independentemente da área. Todo profissional precisa aprimorar. Os treinamentos são fundamentais. Nesse primeiro semestre foram poucas as semanas. É importante treinar para fazer bem feito.  A única mudança no Atlético-MG em relação ao time que venceu o Cruzeiro, na última rodada, é o retorno de Gustavo Blanco, que cumpriu suspensão automática. Ele entra na vaga de Elias, que levou o terceiro amarelo e fica de fora da partida contra o Flamengo.  Durante o treino na Cidade do Galo, o goleiro Victor brincou de René Higuita, folclórico goleiro colombiano, e fez a defesa do \"escorpião\", eternizada pelo arqueiro em um amistoso em Wembley em 1995.  A partida deste sábado é decisiva para as pretensões do Galo no Brasileirão. O time alvinegro é o líder da competição, com 13 pontos, dois a mais que o Flamengo, que tem 11 e divide posição com Corinthians e Palmeiras.    Ainda em recuperação de uma lesão no ombro esquerdo, o meia Bernard, que está de saída do Shakhtar Donestk, fez corridas ao redor do campo principal da Cidade do Galo. O jogador já vem fazendo tratamento médico no clube há algumas semanas, e pela primeira vez, desceu para um dos campos, não fazendo apenas trabalhos internos. ", "date": "25/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ricardo-oliveira-volta-e-thiago-larghi-confirma-galo-que-encara-o-flamengo.ghtml", "id": 812}