{"time": "atlético-mg", "title": ["Meio-campo do Galo pede desculpas por vídeo íntimo que vazou na internet", "Marquinhos alega que teve a conta do Instagram invadida por hackers e diz que tenta localizar os responsáveis por vazamento"], "author": ["GloboEsporte.com"], "text": " A quarta-feira não está sendo fácil para o meia Marquinhos, do Atlético-MG. Após atuar no empate sem gols diante do San Lorenzo, resultado que eliminou o Galo da Copa Sul-Americano 2018, o jogador teve um vídeo íntimo vazado na internet. O  apurou que o meio-campo foi multado pelo clube por causa do ocorrido. No fim da tarde, a assessoria de imprensa do Atlético-MG e também o jogador negaram que o caso gerou algum tipo de punição interna.    As imagens estão circulando nas redes sociais. Bastante chateado, o meia, de 18 anos, gravou uma mensagem dando a versão dele para explicar o que teria acontecido. Marquinhos afirma que teve a conta particular no Instagram invadida e ainda pede ajuda para descobrir quem foram os responsáveis pela divulgação do vídeo.  - Passando aqui para me desculpar. Pegaram a senha do meu Instagram. Eu estava tentando descobrir quem estava fazendo isso. Hackearam meu Instagram e postaram esse vídeo. Não sei quem é essa pessoa. Quem puder me ajudar. Nem sabia como fazer. Falei com o meu procurador aqui, por mensagem, e ele estava tentando entrar no meu Instagram e não conseguia. Tinham trocado a senha e aí voltaram com a senha normal de novo.  Revelado nas categorias de base do Galo, Marquinhos foi integrado ao elenco profissional do clube nesta temporada. Pelo time principal, o jogador disputou, até agora, apenas duas partidas. Além do empate com o San Lorenzo, nessa terça-feira, no Independência, Marquinhos atuou na vitória do Galo sobre a Chapecoense por 1 a 0, em Santa Catarina, pela Primeira Liga, no ano passado. ", "date": "09/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/meio-campo-do-galo-e-multado-por-video-intimo-que-vazou-na-internet.ghtml", "id": 884}