{"time": "atlético-mg", "title": ["Levir Culpi vê mudança no futebol do Atlético-MG como positiva e justifica aposta em Terans", "Técnico do Atlético-MG avalia que o mais importante, neste momento, é voltar a motivar o elenco atleticano para tentar vencer o Grêmio e acabar com o jejum de vitórias"], "author": ["GloboEsporte.com"], "text": " Em busca da primeira vitória no comando do Atlético-MG em sua quinta passagem pelo clube, o técnico Levir Culpi fará seu primeiro jogo no Independência. Contra o Grêmio, neste sábado, às 17h (de Brasília), o treinador do Galo procura melhorar mais a parte mental do que a parte tática da equipe atleticana para encerrar o jejum de quatro jogos sem vitória no Campeonato Brasileiro.  Para melhorar o astral em busca da vitória, o Atlético-MG trocou o diretor de futebol nesta semana. Alexandre Gallo deu lugar a Marques, em mais uma tentativa de mexer com o elenco para os sete jogos finais do Galo no Campeonato Brasileiro.    Para Levir Culpi, o Galo precisa vencer para retomar o bom momento, a confiança e trazer a sorte novamente. O treinador citou os últimos gols sofridos e ressalta a qualidade do time para dar a volta por cima.  - Como tem sete jogos pela frente, o mais importante é vencer. Vocês lembram bem o gol que o Atlético-MG tomou contra a Chapecoense? A bola bateu no cara e entrou na gaveta. Contra o Ceará também, a defesa foi tirar e bateu no jogador. Tem momentos que as coisas não funcionam.  Levir Culpi viu como válida a troca no comando do futebol, em mais uma tentativa de mexer com os atletas antes da sequência no Campeonato Brasileiro.    - A ideia é justamente mexer com o ambiente, porque o time começou a ter resultados ruins. A ideia da mexida é justamente reconquistar o alto astral e aquele clima que faz parte do Atlético-MG. O time tem que jogar com brilho, e vamos ver se a gente consegue recuperar. São seis ou sete jogos até terminar o ano. O próprio Grêmio saiu das competições e vai tentar ajustar no finalzinho. O importante é que estejamos juntos para ajustar algumas coisas para o ano que vem.  A entrada de David Terans no lugar de Luan, suspenso, é a única mudança confirmada pelo treinador. Mesmo sem conhecer bem o uruguaio, o técnico atleticano acredita que ele possa ter bom rendimento ajudando o ataque.  - Não sei dizer exatamente, porque não o conheço bem. Alguns jogadores eu não conheço bem e preciso de oportunidades para saber do potencial deles. Eles têm currículo, são ótimos jogadores e tem que colocar para jogar. Espero que eles desencantem - completou. ", "date": "02/11/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-culpi-ve-mudanca-no-futebol-do-atletico-mg-como-positiva-e-justifica-aposta-em-terans.ghtml", "id": 134}