{"time": "atlético-mg", "title": ["Você se lembra? De virada, Atlético-MG vence Santos por 3 a 2, no Brasileirão de 2009", "Diego Tardelli, Evandro e Carlos Alberto marcaram para o Galo; pelo lado do Peixe, Neymar e Léo fizeram os gols; times se enfrentam neste sábado, às 20h"], "author": ["GloboEsporte.com"], "text": " Atlético-MG e Santos se encontraram, em 2009, pela sétima rodada do Campeonato Brasileiro. Na Vila Belmiro, o Galo conseguiu virar o jogo e sair com o triunfo de São Paulo. Diego Tardelli, Evandro e Carlos Alberto deram a vitória ao Atlético-MG. Para o Santos, marcaram Neymar e Léo Com a vitória, o Galo conseguiu somar quatro partidas sem perder para o adversário na competição nacional.    O primeiro tempo quase passou em branco. Mesmo com o time da casa criando várias oportunidades de gol, principalmente com Neymar, o tento só aconteceu no minuto final. Após a zaga do Galo tentar afastar o perigo com um chutão, o rebote sobrou para o camisa 11 santista, que, de fora da área, acertou um chute no canto direito do goleiro Aranha.  Na segunda etapa, o empate do Atlético-MG saiu aos 15 minutos. Diego Tardelli, de primeira, acertou uma bomba no ângulo do goleiro santista. Cinco minutos depois, Evandro virou o jogo para o Galo. Aos 29, Carlos Alberto ampliou. O volante saiu em arrancada pela esquerda e tocou na saída do goleiro, fazendo 3 a 1 para o time mineiro. Léo, aos 43, diminuiu para o Peixe, mas não impediu que o Galo saísse vitorioso da partida.  Atlético-MG e Santos se enfrentam no sábado, às 20h (Brasília), na Vila Belmiro. O Galo vai à Vila Belmiro buscando firmar a vaga no G-6 do Brasileirão e assim garantir a classificação para a Libertadores 2019. O Santos, em 10º lugar, recebe o Galo pensando em conseguir um lugar na Copa Sul-Americana. ", "date": "24/11/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/voce-se-lembra-de-virada-atletico-mg-vence-santos-por-3-a-2-no-brasileirao-de-2009.ghtml", "id": 37}