{"time": "atlético-mg", "title": ["Decisões do departamento de futebol \"blindam\" cada vez mais o Atlético-MG", "Proibição de entrevistas nos desembarques, treinos fechados recorrentes e, por último, fim da divulgação da lista de relacionados são medidas que tornam o clube mais \"fechado\""], "author": ["Guilherme Frossard e Rafael Araújo"], "text": " O Atlético-MG tomou algumas decisões importantes nas últimas semanas. Pouco a pouco, o clube sai da condição de \"liberal\" no que diz respeito ao acompanhamento da imprensa - e, consequentemente, do torcedor - para um clube fechado, blindado, regrado. Três atitudes são as mais evidentes neste processo - que é todo determinado pelo departamento de futebol do clube.  A primeira questão diz respeito às atividades diárias na Cidade do Galo. Há poucos meses, o padrão era a liberação diária para a imprensa acompanhar os treinamentos. A exceção era apenas o sábado, quando a comissão técnica fazia a atividade fechada. Hoje, atividades abertas são raras. Pegando o mês de maio como exemplo, apenas três dias do mês, até aqui, tiveram treinos abertos na Cidade do Galo - os três de reapresentações, ou seja, dias seguintes a jogos. Neste caso, só aqueles que não atuaram na partida anterior vão a campo no CT, e os titulares fazem trabalho interno.  Uma ocasião que vale destacar é a semana anterior à partida contra o Atlético-PR, pelo Campeonato Brasileiro. O Galo jogou na terça-feira, contra o San Lorenzo, com reservas. Teve toda a semana com titulares treinando e focados no duelo pela Série A. As atividades mais importantes, claro, foram as dos três dias anteriores ao jogo. Os três foram fechados. Na quinta e na sexta-feira, a imprensa teve acesso à Cidade do Galo apenas para as entrevistas coletivas e 15 minutos de imagens. No sábado, como de praxe, CT completamente fechado aos jornalistas.  Os desembarques do Atlético-MG no Aeroporto Internacional de Belo Horizonte, em Confins, funcionavam no esquema de \"zona mista\". Os jornalistas eram liberados para abordar qualquer jogador - que quisesse falar, claro - para entrevistas. A situação mudou completamente. Em concordância com a adminstração do aeroporto, os desembarques do Galo passaram a ser realizados em um terminal exclusivo. Os jogadores vão para o ônibus do clube diretamente, sem contato com a imprensa.  Vale lembrar que, dias antes da determinação, houve uma confusão no aeroporto após um protesto de torcedores contra o elenco - depois do empate contra o Ferroviário, pela Copa do Brasil. A polícia teve que intervir.  Sem os treinos abertos nas vésperas dos jogos, fica cada vez mais difícil a missão de prever quem joga na partida seguinte. A imprensa não sabe a escalação provável e, consequentemente, o torcedor não sabe quais jogadores verá em campo. Uma pequena ajuda na \"missão\" era a lista de relacionados, que indicava, ao menos, os atletas que o treinador teria a disposição na partida. O Galo determinou que não vai mais divulgar a lista antes de nenhum jogo - em casa ou fora.  Na prática, portanto, só será possível saber se jogador X ou Y foi para o jogo na chegada da delegação no estádio.    É bem verdade que algumas das determinações não são inéditas se tratando de futebol brasileiro. Treinos fechados com frequência já são adotados por vários clubes - que seguem um padrão europeu -, e a lista de relacionados não é mais divulgada por vários outros. O Galo, em Minas Gerais, era o único dos clubes da Série A que ainda divulgava. De qualquer maneira, é nítida a preocupação do departamento de futebol em \"blindar\" a rotina do clube.  É fato: atualmente, a imprensa e o torcedor sabem menos sobre o dia a dia do Atlético-MG do que sabiam há pouco tempo. Enquanto isso, em campo, o time vive um momento complicado. Após começar a temporada com esperanças em quatro competições, foi eliminado em três delas. Restou o Brasileirão que, até aqui, vai bem. O Galo é o terceiro colocado, com 10 pontos, mesma pontuação de Flamengo e Corinthians, líder e vice-líder, respectivamente.  O próximo compromisso é contra o Cruzeiro, neste sábado, às 16h (de Brasília), no Independência. Se vencer, o Galo pode terminar a rodada na liderança da competição. ", "date": "18/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/decisoes-do-departamento-de-futebol-blindam-cada-vez-mais-o-atletico-mg.ghtml", "id": 840}