{"time": "atlético-mg", "title": ["Em partida com três tempos, Galo controla Coimbra e vence jogo-treino por 3 a 0", "Com gols de Fábio Santos, Edinho e Galdezani, Atlético-MG não dá chances ao adversário"], "author": ["Guilherme Frossard e Rafael Araújo"], "text": " Com o time titular e força quase máxima, o Atlético-MG venceu o Coimbra por 3 a 0, em jogo-treino disputado na Cidade do Galo . Fábio Santos, em cobrança de pênalti, Edinho e Galdezani, cobrando falta, fizeram os gols. Foi o segundo jogo-treino do Galo nesta intertemporada. O clube já havia vencido a Seleção Sub-20 por 5 a 3.  A equipe titular escolhida por Thiago Larghi para iniciar o teste teve Victor; Patric, Gabriel, Juninho e Fábio Santos; José Welison e Elias; Chará, Luan e Róger Guedes; Denilson. Com uma marcação em cima, o Atlético-MG não deu espaço para o Coimbra e controlou as ações no primeiro tempo de 30 minutos – foram três tempos de 30 na partida. Apesar de estar melhor, o Galo não conseguiu abrir o placar.  O primeiro gol do jogo-treino só aconteceu no início do segundo tempo. Com Emerson no lugar de Patric, o Galo manteve a pressão e conseguiu um pênalti, sofrido por Denilson. Fábio Santos cobrou com segurança e fez 1 a 0. Com a vantagem, o técnico Thiago Larghi passou a mexer na equipe. As primeiras alterações foram as entradas de Galdezani, Tomás Andrade, Maidana, Cleiton e Alerrandro, ainda na segundo etapa.  Na terceira parte do jogo-treino, Thiago Larghi tirou todos os titulares, colocando o time completamente reserva em campo. O atacante Edinho aproveitou a chance para mostrar serviço. Ele fez o segundo gol alvinegro após sobra na grande área.  Ainda houve tempo para Galdezani ampliar a vantagem do Atlético-MG. Em cobrança de falta, o volante fez o terceiro gol da partida para selar a vitória do Galo.  Agora, o Alvinegro volta suas atenções para o jogo contra o Grêmio, o primeiro no retorno do Brasileirão. A partida será no dia 18 de julho, na Arena do Grêmio, em Porto Alegre. ", "date": "10/07/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/em-partida-com-tres-tempos-galo-controla-coimbra-e-vence-jogo-treino-por-3-a-0.ghtml", "id": 612}