{"time": "atlético-mg", "title": ["Elias revela papo com Larghi e confiança do técnico em retorno ao time titular", "Volante já seria um dos 11 do Atlético-MG contra o Grêmio antes mesmo da lesão de Gustavo Blanco, que só volta aos campos na próxima temporada"], "author": ["Rafael Araújo"], "text": " Elias é um dos poucos jogadores do atual elenco do Atlético-MG que têm o título de campeão brasileiro no currículo. Com experiência de sobra, o volante chegou na parada da Copa do Mundo como reserva, mas sempre tendo espaço com Thiago Larghi.  Durante a pausa para o Mundial os dois tiveram uma conversa, e Elias voltará como titular do meio de campo do Atlético-MG, na busca pelo bicampeonato nacional. Mesmo antes da lesão de Blanco, o volante já vinha treinando no time titular, e a confiança de Thiago Larghi no seu futebol foi fundamental para dar a volta por cima e recuperar a posição.  - O Thiago já tinha conversado comigo, que terminei bem e daria a oportunidade. Eu procurei trabalhar sério no período que fiquei fora, aceitar as críticas, reconhecer algumas coisas e trabalhar. Não foi a primeira vez que aconteceu e espero que seja a última. Trabalhei calado e quieto para recuperar minha posição. O Thiago confia em mim, ia me dar essa oportunidade. Aconteceu a fatalidade com o Blanco. Esperava que a gente poderia trabalhar juntos, mas não isso não vai acontecer, pelo menos nessa temporada.    A pausa para o Mundial foi boa para descansar o elenco, mas tirou o ritmo intenso que o Atlético-MG vinha mostrando, principalmente nos jogos em casa. Este é um dos cuidados que Elias revela ter nesta intertemporada e destaca que o time precisa ter concentração para manter o ritmo que vinha colocando antes.  - A gente tem que voltar pouco a pouco, mas com a concentração lá em cima. O jogo fora é importante e a concentração será fundamental. A mecânica pode ser um pouco dificultada pelo entrosamento, mas com concentração podemos fazer um grande jogo lá.  O . Os titulares jogaram apenas 45 minutos, mas Elias destacou a importância de fazer uma atividade de nível mais intenso.  - O jogo foi importante na preparação. No treino tem a competição, mas é bom enfrentar jogadores de outra equipe. Foi importante para nós, para gente conhecer a rapaziada nova que tá chegando em uma parte. Para quem já estava é bom para entrar no ritmo de jogo. Apesar de ser amistoso, a gente levou a sério essa preparação - completou o volante. ", "date": "05/07/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/elias-revela-papo-com-larghi-e-confianca-do-tecnico-em-retorno-ao-time-titular.ghtml", "id": 631}