{"time": "atlético-mg", "title": ["Chegada de Levir renova ânimo de reservas do Atlético-MG e motiva disputa por vaga no time titular", "Nomes já conhecidos do técnico, como Gabriel e Patric, podem buscar uma chance, assim como David Terans, que entrou durante o duelo contra o Fluminense, na última rodada"], "author": ["Rafael Araújo"], "text": " A \"Era Levir\" no Atlético-MG não começou da maneira que o treinador esperava. A derrota para o Fluminense não foi o melhor dos resultados para o Galo, que vê os adversários diretos na briga por um lugar na Libertadores 2019.    Para o time se manter no G-6, Levir precisará contar com uma melhora de todos no elenco. E a troca no comando pode ser um alento para jogadores que não vêm sendo muito utilizados.  Após dois treinos e uma derrota, Levir Culpi terá uma semana completa de trabalhos antes do duelo contra o Ceará. Servirá para o recém-chegado treinador conhecer melhor o elenco - ele próprio afirmou, após o duelo contra o Fluminense, que ainda não sabia o nome de todos os atletas. Ou seja: os próximos treinos serão cruciais para quem quer um lugar no time titular.  Entre aqueles que já trabalharam com Levir Culpi e podem ganhar uma oportunidade é . Titular na vitória sobre o Fluminense, no lugar de Léo Silva, que estava suspenso, o defensor pode ganhar um novo respiro na briga pela titularidade.    Quem também já trabalhou com Levir é , hoje reserva imediato de Emerson. O lateral-direito, inclusive, já se dispôs a jogar mais avançado para ter uma chance na equipe titular. Com Levir Culpi, em 2015, chegou a jogar como ponta direita e marcou gols atuando mais à frente - Marcos Rocha era o lateral.  Entre as caras novas, quem saiu na frente foi . Contra o Fluminense, entrou aos 31 minutos do segundo tempo e conseguiu levar perigo algumas vezes, principalmente com cruzamentos ou chutes de fora da área. Deixou uma boa impressão.  A alteração no Rio de Janeiro que mais agradou o torcedor foi a entrada de . Revelação da base alvinegra, o meia, filho do ex-lateral Bruno, mostrou personalidade enquanto esteve em campo. E pode ser utilizado mais vezes - com Thiago Larghi não teve muitas chances. ", "date": "23/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/chegada-de-levir-renova-animo-de-reservas-do-atletico-mg-e-motiva-disputa-por-vaga-no-time-titular.ghtml", "id": 175}