{"time": "atlético-mg", "title": ["Elias cobra mais tranquilidade nas finalizações para Atlético-MG enfim embalar no Brasileiro", "Jogador apoia Fábio Santos e Luan e comemora semana inteira de treinos com Levir Culpi"], "author": ["Ivan Raupp"], "text": " Foram apenas dois dias de trabalho com Levir Culpi antes do jogo contra o Fluminense, pouco tempo para quem acabara de assumir o time. O Atlético-MG perdeu por 1 a 0 e passou a ver ameaçado seu lugar no G-6 do Campeonato Brasileiro, que segue fixo desde a 10ª rodada do torneio. O alento é que o grupo tem pela frente pouco mais de uma semana de treinos sob o comando do novo técnico. O próximo jogo é no dia 29, contra o Ceará, em Fortaleza.  - A tendência é melhorar. Ele vai ter tempo para treinar o time, conhecer os jogadores, ver onde cada um se encaixa melhor. Isso só com o tempo. Tivemos praticamente só um treino antes desse jogo, que foi interrimpido pela chuva. Vamos nos preparar bem nesta semana, sabendo absorver bem essa derrota. Algumas coisas ruins foram feitas, mas também coisas boas. Então, é desapegar disso e tentar melhorar a cada dia - analisou o meio-campista Elias.  Apesar do pouco tempo, Levir Culpi promoveu algumas mudanças no Galo. O próprio Elias acolheu o pedido para jogar um pouco mais preso à defesa. Na opinião do jogador, o mais importante nesta semana de treinos é melhorar a finalização.  - Temos que ter um pouco mais de competência e tranquilidade na hora de finalizar. Temos que continuar criando, que é o mais difícil, e ter mais tranquilidade na hora de concluir. Teremos uma semana para trabalhar e melhorar nas finalizações.  Sobre as falhas do Galo contra o Fluminense, Elias deu apoio a Fábio Santos e Luan. O lateral-esquerdo perdeu pênalti e o atacante errou o passe que gerou o gol tricolor.  - Dói bastante, porque são atletas que estão do nosso lado todos os dias, que tentam fazer o melhor para ajudar o Atlético. O erro acontece, faz parte. Quando acerta, acertam todos. Quando erra, erram todos. É ajudar a recuperar os dois. Com certeza vai haver outras oportunidades, e eles estarão ajudando o Galo.  Depois do Ceará, o Atlético-MG terá mais dois jogos complicados pela frente: contra Grêmio e Palmeiras, ambos em casa. Para Elias, os bons resultados dependem principalmente do próprio time.  - O futebol é complicado, mas pode se tornar fácil. Temos vários exemplos disso. Temos que trabalhar para melhorar e tentar embalar de vez na competição - completou Elias. ", "date": "22/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/elias-cobra-mais-tranquilidade-nas-finalizacoes-para-atletico-mg-enfim-embalar-no-brasileiro.ghtml", "id": 177}