{"time": "atlético-mg", "title": ["Revés em casa pressiona Galo a vencer fora para manter \"em dia\" a equação de líder", "Pontos perdidos contra o Flamengo precisam ser recuperados contra o Sport, em Recife; adversário vem de um excelente resultado fora de casa, contra o Palmeiras"], "author": ["Guilherme Frossard"], "text": " O Atlético-MG chegou à liderança do Brasileirão, ao fim da sexta rodada, seguindo uma \"conta\" simples e que já foi responsável por dar a taça a muitos clubes: desempenho perfeito em casa somado a pontos importantes conquistados fora. O Galo havia vencido todos os três jogos que disputou no Independência e beliscado quatro pontos valorosos em território adversário no empate com o São Paulo e na vitória sobre o Atlético-PR. A equação rendeu ao Galo 13 pontos e a liderança parcial da competição. Com a derrota na última rodada diante do Flamengo, é hora de \"recalcular a rota\" da trajetória no Brasileirão.  É claro que manter 100% de aproveitamento em casa em um campeonato de 38 rodadas é quase uma \"missão impossível\". Deslizes acontecem e são menos preocupantes quando vêm em boas atuações - como foi o caso da derrota para o Flamengo no último sábado. Ainda assim, é inevitável: a derrota em casa nunca está prevista na conta pela liderança, e a equação é modificada quando acontece um revés inesperado para que o time recupere a ponta da tabela e possa voltar a seguir o cronograma \"natural\".    No caso do Galo, é simples. Perdeu três pontos em casa, precisa recuperá-los fora. Até porque a liderança não é a mais realidade - o Flamengo assumiu a ponta. No momento, o Atlético-MG é o terceiro colocado, pois também foi ultrapassado pelo Fluminense.  - Não estava no nosso plano perder aquele jogo. A equipe fez um grande jogo, foi aquele dia que a bola não estava entrando. Temos totais condições de buscar uma vitória contra o Sport. Sabemos da dificuldade que vai ser. Temos que respeitá-los muito, fizeram um grande jogo contra o Palmeiras (vitória por 3 a 2 em São Paulo), vai ser um jogo muito difícil. Temos que preparar bem para chegar lá e conquistar os três pontos - disse o zagueiro Gabriel.    - Jogo difícil, o adversário vem empolgado por causa da vitória fora de casa. A gente está confiante. Fizemos um grande jogo contra o Flamengo, o resultado não veio. Perder é muito ruim. O empate nos deixava na liderança. Temos que fazer um grande jogo para buscar o resultado em Recife. É óbvio que a gente estuda a tabela, acompanha como ela vai desenrolando. Hoje, estamos um ponto atrás do líder. Às vezes você consegue empatar um jogo e permanecer no pelotão da frente, mas essa derrota não estava nos planos, principalmente para um concorrente direto ao título, que é o Flamengo.  - destacou Fábio Santos.  O Sport, como disseram o zagueiro e o lateral do Galo, vem de um grande resultado fora de casa, contra o Palmeiras. É o atual 9º colocado do Brasileirão, com 11 pontos ganhos, dois a menos que o Atlético-MG. Pelo segundo jogo seguido, o Alvinegro pode ser ultrapassado pelo adversário em caso de derrota. Em casa, o Sport está invicto, mas isso não significa bons números. Foram dois empates e uma vitória, quatro pontos ganhos em nove disputados. ", "date": "29/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/reves-em-casa-pressiona-galo-a-vencer-fora-para-manter-em-dia-a-equacao-de-lider.ghtml", "id": 798}