{"time": "atlético-mg", "title": ["Adilson não coloca prazo para retorno aos campos e fala sobre renovação de contrato", "\nVolante quer voltar a jogar \"muito em breve\" e deixa as conversas sobre aumento de vínculo com o Atlético-MG entre diretoria e seu empresário: \"Minha intenção já foi passada\""], "author": ["Guilherme Frossard"], "text": " O volante Adilson foi um dos entrevistados na Cidade do Galo nesta sexta-feira. Desde que o nome foi anunciado pela assessoria de imprensa do clube, duas perguntas \"óbvias\" já começaram a ser pensadas pelos jornalistas. E são, de fato, as duas coisas que o torcedor atleticano quer saber neste momento. Quando Adilson volta a jogar? E a renovação de contrato?  Nenhuma das respostas foi definitiva ou muito conclusiva, mas o volante falou coisas importantes. Sobre a recuperação da lesão muscular na panturrilha esquerda, Adilson comemorou a boa evolução na transição, mas não estipulou um prazo para voltar a atuar.  - Já estou recuperado do problema, conseguindo aumentar as cargas nos treinamentos sem ter desconforto. O ponto principal está aí até esse momento. Como fiquei muito tempo parado, tem a questão física. Apesar do trabalho que eu vinha fazendo dentro (do clube), não é igual ao trabalho do campo. A gente sabe da exigência dos jogos. Estou no processo de transição, fazendo o melhor. Não tem um prazo real estipulado, até pra não gerar nenhum tipo de desconforto.  Tentamos, com Thiago Larghi, entender melhor do que estamos falando com \"muito em breve\". O treinador também deixou o prazo em aberto.  - O importante é que ele não está sentindo mais a lesão. Ele vai readquirir a condição física. Não estamos colocando uma data, mas esperamos que seja o mais breve possível - contou o técnico.    O atual contrato de Adilson vai até fevereiro de 2019. A direção do Atlético-MG já conversa com o empresário do volante para que o vínculo seja prorrogado, mas ainda não há nada assinado. Com tranquilidade, o volante falou sobre a situação, disse que deixa para seu representante a conversa com a diretoria e agradeceu ao torcedor pelo apoio e pelos \"votos\" para que ele permaneça.  - Fico bem contente com a repercussão da torcida. A gente entende que eles gostariam da minha permanência, isso é bacana, difícil no futebol brasileiro, ainda mais num passado que foi muito difícil pra todos nós aqui. Fico bem contente com esse apoio da torcida. A questão da renovação é com meu agente, ele tem uma relação bem transparente com o Gallo. Acredito muito que em breve ela (renovação) vai se concretizar. São muitos detalhes no processo todo. Tento focar realmente no meu retorno. Deixo pra eles isso (renovação). Minha intenção (de ficar) já foi passada. Tenho certeza que eles vão se resolver em breve.  Pelo que apurou o , uma das situações ainda pendentes para que o novo contrato de Adilson seja assinado é o tempo de contrato. O jogador e seu empresário querem um contrato mais longo. O Galo, a princípio, queria um vínculo mais curto. Adilson sempre \"durou\" muito nos clubes que defendeu e quer seguir o roteiro no Atlético-MG.  - O meu desejo chegando no Atlético-MG era conquistar um titulo de maior expressão. Sempre fiquei muito tempo nas equipes, tudo que construí dentro delas, o conceito meu criado, a torcida sempre me apoiou. Aqui não está sendo diferente. A gente vai tentar ajustar. O tempo que a gente gostaria de ficar nem sempre é possível, o clube tem seus planejamentos. A gente tenta ajustar isso da melhor maneira possível para que todo mundo fique feliz e para que eu possa trabalhar de forma alegre aqui.  Adilson não joga desde a partida contra o Ceará, no Independência - a última do Atlético-MG antes da Copa do Mundo. Enquanto esteve machucado, foi substituído quase que sempre por Zé Welison. O volante recém-chegado tem atuado muito bem. Elias e Galdezani, outros meias do elenco, também se destacaram em algumas partidas. Adilson comenta o bom desempenho dos colegas e concorrentes no Galo pós-Copa.  - Ele (Zé Welison) está muito bem, assim como o Elias, Galdezani. Comentei isso com o Thiago (Larghi). Mesmo que ele tenha mudado muitas vezes por necessidade e por escolha, o desempenho tem se mantido. Quando o atleta tem o entendimento do trabalho do Thiago, dos conceitos de futebol, o trabalho funciona. Assim tem acontecido. Zé Welison tem feito o trabalho bem feito, Galdezani também, Elias a gente já conhece e tem feito boas atuações. É um processo bacana que tem acontecido. Eu vou seguir meu trabalho da melhor maneira possível pra merecer o espaço e manter essa qualidade que está aparecendo. ", "date": "24/08/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/adilson-nao-coloca-prazo-para-retorno-aos-campos-e-fala-sobre-renovacao-de-contrato.ghtml", "id": 400}