{"time": "atlético-mg", "title": ["Ricardo Oliveira faz discurso de 11 minutos e convoca torcida do Atlético-MG: \"Gostaria de sentir o calor que vi de fora\"", "Artilheiro do Galo assume a palavra, fala sobre pressão por resultados e não joga a toalha na busca pelo título de campeão brasileiro em 2018"], "author": ["Rafael Araújo"], "text": " Foram 11 minutos e 24 segundos de um discurso bastante inspirado de Ricardo Oliveira. O atacante do Atlético-MG, autor de nove gols no Campeonato Brasileiro e 18 na temporada, convocou a torcida para apoiar e jogar junto do time nesta quarta-feira, contra o São Paulo, e no restante do Brasileirão. Durante toda a fala, o camisa 9 do Atlético-MG falou sobre as dificuldades que superou durante a infância pobre, o momento no time alvinegro e o desejo de contar com a torcida para buscar o título do Brasileirão.    Confira a íntegra do discurso de Ricardo Oliveira, que abriu a entrevista do jogador nesta terça-feira:  - Eu tive possiblidade de permanência no Santos (no fim do ano passado), de sair para outros lugares, mas uma coisa mexeu comigo. Sou um cara movido a desafios e não me dou bem na zona de conforto. Eu saí do bairro do Carandiru, tive que comer do lixo, catar papelão e viver em uma comunidade onde às vezes tínhamos que dormir no chão, porque os tiros perfuravam o barraco onde a gente morava. As coisas que aconteceram na minha vida nunca foram fáceis. Aquilo que vem fácil não tem o sabor vitorioso de conquista, que você tem que suar para conquistar. . Não sou hipócrita. Sentir esse calor, esse grito e essa torcida empurrando seu time do coração para frente. Quando cheguei aqui, cheguei sob muita desconfiança e muita incerteza pela minha idade, pelos problemas físicos que eu sofri no Santos, que foram problemas atípicos, que não tive como evitar. Joguei muito pouco (em 2017), fiz 40 jogos no ano e fiz 12 gols, se não me engano. Aqui, estou quase batendo os 40 jogos, não sofri nenhuma lesão, já estou com 18 gols e brigando pela artilharia do Campeonato. Mas . Não sei se pelo fato de a gente não estar conseguindo fazer o jogo que eles gostariam, que nós queremos apresentar. Acredito muito que o que a gente está dando até agora não é dos melhores, mas não é o pior. . Estou aqui para falar da nossa realidade, restando ainda 16 jogos no Campeonato Brasileiro. Não é esse ambiente que eu quero enfrentar aqui. O ambiente não é hostil, mas não é o que eu gostaria de enfrentar aqui. Gostaria de transmitir isso para o torcedor, essa mensagem positiva, porque quando vem de fora para dentro contagia. E de dentro a gente transmite para fora, e juntos nós somos mais fortes. Eu sei que é assim, porque eu vi o que o Atlético-MG fez, e todo mundo que vinha aqui perdia, por causa do grito da torcida, que vem para dentro com o jogador. Se ele erra uma bola, o torcedor não vaia. Ele aplaude e joga para cima. No esporte coletivo, quando um está fora ou não está envolvido, compromete todo o coletivo. Eu aceitei esse projeto do Atlético-MG. Eu falei que ia dar o resultado dentro de campo. . Nós vamos melhorar, porque o trabalho consegue o resultado que ele busca para obter. Aqui tem trabalho, aqui tem qualidade e pessoas que estão envolvidas. Quando o presidente Sérgio (Sette Câmara) me chamou, através do Alexandre Gallo, e passou esse projeto para vir para cá, eu aceitei, recebi o carinho do torcedor e não quero que o torcedor deixe de transmitir esse carinho. Não quero que ele pegue um ponto pessimista e jogue esse peso para o time, quando ainda temos muitos jogos pela frente. Eu acredito, porque eu sou um cara de fé. Acreditar em um trabalho é saber que vale a pena vir para cá, dar o seu melhor e voltar para casa feliz, porque deu o seu melhor. Quando a gente volta para casa com uma derrota é triste, a gente não dorme direito e dá voltas à noite. Quando eu perco gol é assim. Não fico feliz, não. Custo para dormir, para digerir, principalmente quando compromete um resultado coletivo, como foi contra o Vitória. Eu também sinto essa tristeza, mas não deixo ela tomar conta. Não deixo ela me derrubar. Serve de estímulo, porque eu venho para cá e trabalho mais. . Eu fiquei até pensando no que falar para vocês, mas eu venho com esse discurso. Eu queria sentir o torcedor junto com a gente, me jogando para cima e carregando nos braços. São 16 jogos, nós estamos juntos. São 16 jogos que nós vamos lutar e estar juntos até o final. Que cada um que errar saiba que ninguém quis errar. A gente trabalha para acertar. Por isso estou feliz no Atlético. . Nunca fui muito bom de fazer marketing. Eu sou bom de demonstrar. Isso eu sou bom. Quando me colocam no campo verdinho, nas quatro linhas, ali eu sou bom. De dar o meu melhor e buscar o melhor. Erro muito. . Será que o torcedor vai abrir mão do clube do coração, que é a paixão do torcedor? Não vai. Não foi isso que eu vi de fora. A gente sabe que não é fácil. Não é o discurso para jogar para cima. Nós vamos lutar com todas as forças para reverter essa situação, trazer a alegria para o torcedor e por alegria no coração. Eu conheço cada funcionário aqui. Quando a gente perde, sei como é no dia seguinte. Mas isso não pode condicionar a minha vida. Eu sei onde estou, a camisa que estou vestindo e os companheiros que tenho do lado. Estou com campeão da Libertadores, que fez história no clube. Estou com jovens que têm ideias incríveis para o clube, que querem desenvolver e colocar em prática. . Fico feliz com o resultado, mas sei que posso melhorar e dar mais gols e títulos, para fazer com que o atleticano tenha a alegria novamente de gritar.  Enquanto Ricardo falava, a maioria dos jogadores foram assistir aos vídeos de preparação para o duelo contra o São Paulo. A exceção foi Cazares, que acompanhou de perto o discurso e se encantou com as palavras do companheiro. ", "date": "04/09/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ricardo-oliveira-faz-discurso-de-11-minutos-e-convoca-torcida-do-atletico-mg-gostaria-de-sentir-o-calor-que-vi-de-fora.ghtml", "id": 357}