{"time": "atlético-mg", "title": ["Larghi explica folga às vésperas de duelo decisivo: \"Processo de recuperação\"", "Depois de vencer Atlético-PR pelo Brasileiro, Galo não treina nesta segunda-feira; prioridade é recarregar as baterias do elenco antes de encarar a Chapecoense, pela Copa do Brasil"], "author": ["GloboEsporte.com"], "text": " A segunda-feira será de folga na Cidade do Galo. O Atlético-MG vai treinar apenas na manhã terça-feira antes do confronto decisivo com a Chapecoense, quarta, em Chapecó, pelas oitavas de final da Copa do Brasil. O Alvinegro, que empatou o jogo de ida em casa por 0 a 0, precisa vencer para seguir na competição. Nova igualdade leva a decisão para a disputa de pênaltis.    O técnico Thiago Larghi explicou o motivo de liberar os atletas do treino nesta segunda-feira. Segundo ele, a folga faz parte do trabalho de recuperação dos jogadores, iniciado logo após a vitória, por 2 a 1, sobre o Atlético-PR, em Curitiba, pelo Campeonato Brasileiro.  - É uma folga, mas faz parte do processo de recuperação dos jogadores. Eles precisam se alimentar, descansar. Os jogadores que ficaram no banco (contra o Atlético-PR) treinaram após o jogo, um trabalho físico, como se contasse como dia de treino. Amanhã (segunda) é recuperação, para terça-feira a gente reunir forças e viajar na melhor condição possível.    Os titulares contra o Furacão também iniciaram a recuperação após a partida. Ainda no vestiário da Arena da Baixada, os jogadores fizeram atividades regenerativas.  - Temos que virar a chave. Começamos o processo de recuperação. Os jogadores já iniciaram no vestiário. Vamos reunir força para entrarmos na melhor condição possível para conseguir a classificação - disse Thiago Larghi.  A reapresentação do Atlético-MG será na terça-feira pela manhã, na Cidade do Galo. À tarde, a delegação segue para Chapecó. O jogo contra a Chapecoense será na quarta-feira, às 19h30, na Arena Condá. ", "date": "14/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-explica-folga-as-vesperas-de-duelo-decisivo-processo-de-recuperacao.ghtml", "id": 859}