{"time": "atlético-mg", "title": ["Bons retrospectos individuais contra o Timão animam o Galo para domingo", "Ricardo Oliveira tem seis gols nos últimos oito jogos com o Corinthians, enquanto Patric acumula quatro partidas de invencibilidade contra próximo adversário"], "author": ["Rafael Araújo"], "text": " Para buscar a segunda vitória seguida no Campeonato Brasileiro, o Atlético-MG terá um dos desafios mais complicados da competição. No Independência, o time precisará superar o Corinthians, atual líder da Série A e último campeão do torneio. Do lado atleticano, para tentar colar no adversário na tabela, o bom retrospecto de alguns jogadores contra o time paulista pode ser fundamental neste domingo, às 16h (de Brasília), no Horto.  Um dos principais nomes do Atlético-MG, Ricardo Oliveira é a esperança alvinegra para balançar as redes de Cássio. E, se depender do retrospecto do camisa 9, o Galo tem um grande trunfo para a partida contra o Corinthians. Desde que voltou ao Brasil, o atacante já enfrentou o Timão oito vezes, com seis gols marcados. A última foi em 10 de setembro de 2017, quando ainda defendia o Santos, na vitória do Peixe por 2 a 0, na Vila Belmiro (Veja o lance abaixo).    Sobre o bom retrospecto contra o Corinthians, Ricardo Oliveira valoriza sua concentração para os grandes jogos. Segundo o camisa 9, as partidas de destaque são aquelas que todos os jogadores gostam, e vê o Atlético-MG com chances de vencer no Independência.  - Não é questão de gostar mais, mas a atmosfera de um jogo grande é diferente. A cobertura é diferente. São jogos que todo mundo quer jogar e eu tenho me dado super bem. São jogos que eu tenho um nível de concentração que o jogo pede, porque o time pede isso. É um jogo onde nós certamente estamos muito bem preparados, depois de quebrar a dinâmica ruim de quatro jogos sem vencer. Agora a gente tem um time sólido, difícil e bom pela frente, e nós estamos preparados para dar ao nosso torcedor o que eles esperam.    Quem também tem um bom retrospecto recente contra o Corinthians é o lateral-direito Patric, que, na temporada passada, defendeu o Vitória e, agora, retornou de empréstimo para o Atlético-MG. São quatro jogos seguidos sem derrota contra o adversário paulista, fato valorizado pelo jogador, que vê uma motivação especial.  - É uma grande força do Brasil e fico muito contente de ter essa invencibilidade nos últimos jogos que fiz contra o Corinthians. Tenho a plena consciência que cada partida é uma história, mas esse desempenho positivo contra eles é mais um fator motivacional para esse duelo importante que teremos no domingo - destacou Patric.  Para os jogadores do Atlético-MG, vencer o Corinthians seria elevar as expectativas da equipe atleticana para um novo patamar nesta temporada. O Galo tenta emplacar a segunda vitória seguida, após vencer o Vitória, por 2 a 1, no último domingo. ", "date": "27/04/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/bons-retrospectos-individuais-contra-o-timao-animam-o-galo-para-domingo.ghtml", "id": 942}