{"time": "atlético-mg", "title": ["Ser vazada logo após fazer gols liga alerta na defesa do Atlético-MG", "Galo já levou cinco gols em um intervalo de menos de dez minutos após fazer um; time perdeu pontos assim em jogos contra São Paulo, Sport e Chapecoense"], "author": ["Rafael Araújo"], "text": " A euforia e a comemoração de marcar um gol tem sido acompanhada, em alguns momentos importantes, da decepção de ser vazado logo em seguida. Essa tem sido uma sina que custa pontos preciosos ao Atlético-MG. Dono do melhor ataque do Campeonato Brasileiro, com 22 gols marcados, o Galo tem a defesa constantemente vazada, com 16 gols sofridos na competição. Quase 1/3 desses gols aconteceram pouco tempo depois de o time balançar às redes do adversário.  Das 16 vezes em que sofreu gols no torneio, o Galo viu em cinco delas o adversário descontar menos de dez minutos. Foi assim no empate contra São Paulo e Chapecoense, na derrota para o Sport e também na vitória por 5 a 2 contra o Fluminense, quando o Alvinegro fez 2 a 1 e, dois minutos depois, levou o empate antes do intervalo.    Os jogadores do Galo estão cientes do problema mostrado em campo, que é recorrente desde o início do torneio. Gustavo Blanco, por exemplo, espera que o time seja mais cascudo para conseguir controlar melhor os resultados.  - Realmente vem acontecendo e não é de hoje. Em alguns jogos a gente fez o placar e levou o empate ou a virada logo depois. É algo para se trabalhar. Temos que ser mais cascudos nesses momentos. Até comentei com o Adilson quando fizemos 2 a 1, que tínhamos que segurar, mas acabamos levando o gol e fomos com o empate para o intervalo (contra o Fluminense). Temos que melhorar nisso, crescer como equipe, ser cascudo e saber sofrer também.    No caso especifíco do jogo contra o Fluminense, o volante Adilson citou a falha individual de Patric no lance, mas cobra mais foco na parte defensiva para que isso não se repita.  - A gente estava bem postado e aconteceram situações imprevisíveis. A bola veio complicada para o Patric e ele teve dificuldades para tirar. Por mais que você esteja organizado, pode acontecer. Nossos méritos foram maiores no segundo tempo, quando mantivemos a organização, buscamos o gol e mantmos o foco na parte defensiva.  Agora o Atlético-MG tem o Ceará pela frente, no último confronto antes da parada da Copa do Mundo. O jogo contra o Vozão será nesta quarta-feira, às 21h45 (de Brasília), novamente no Independência. ", "date": "12/06/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ser-vazada-logo-apos-fazer-gols-liga-alerta-na-defesa-do-atletico-mg.ghtml", "id": 724}