{"time": "atlético-mg", "title": ["Para se recuperar no Brasileiro, Atlético-MG tem pela frente seu maior freguês no ano: o Coelho", "Rivais se enfrentaram quatro vezes em 2018, com quatro vitórias atleticanas e placar agregado de 9 a 1; duas das vitórias vieram como reabilitação após tropeço, justamente o que o Galo precisa"], "author": ["Guilherme Frossard"], "text": " O Atlético-MG foi derrotado pela Chapecoense no sábado e voltou a perder parte da \"gordura\" que tem no G-6 do Campeonato Brasileiro. Precisa, agora, se recuperar na competição para não ter a posição na tabela ameaçada. E o próximo adversário é o melhor possível para o time de Thiago Larghi buscar a reabilitação. Pelo menos é o que indica o retrospecto da temporada .    O jogo é contra o América-MG. O confronto entre os rivais mineiros está marcado para as 19h (de Brasília) do próximo domingo, no Independência. Será o quinto duelo entre os dois times na temporada. Até aqui, o Alvinegro levou a melhor em todos. Foram quatro vitórias (três no Campeonato Mineiro e uma no Brasileiro), nove gols marcados e apenas um sofrido.  O América-MG não fez nenhum gol no Atlético-MG no Estadual. As vitórias alvinegras foram por 3 a 0, 1 a 0 e 2 a 0, respectivamente. As duas últimas foram válidas pela semifinal, quando o Galo se classificou para a decisão, e o Coelho ficou pelo caminho.  No primeiro turno do Brasileirão, nova vitória expressiva do Galo. Ricardo Oliveira, Cazares e Tomás Andrade marcaram os gols da vitória por 3 a 1. Messias descontou para o time então treinado por Enderson Moreira.  Um outro detalhe curioso: duas das quatro vitórias atleticanas sobre o rival em 2018 vieram imediatamente após tropeços. Foram resultados que serviram de recuperação para a equipe de Thiago Larghi. A primeira delas foi no segundo jogo do treinador. O Galo vinha de empate com o Atlético-AC (jogo que causou a demissão de Oswaldo de Oliveira) e derrota para a Caldense (estreia de Larghi). Venceu bem o América-MG e emendou uma sequência de quatro jogos sem derrota (três vitórias e um empate).  No primeiro turno do Brasileiro, mais uma vez, o rival serviu de \"trampolim\" na recuperação do Atlético-MG, que vinha de três jogos sem vencer (derrotas para Flamengo e Sport, e empate com a Chapecoense em casa). O triunfo por 3 a 1  deu início à sequência de três vitórias seguidas nos três últimos jogos do Atlético-MG pré-Copa. Além do Coelho, o Galo bateu Fluminense e Ceará. Os três jogos foram no Independência.  É tudo que o Atlético-MG quer e precisa agora. Uma vitória sobre o rival local e uma sequência de bons resultados manteria o Galo com certo conforto na zona de classificação para a próxima Taça Libertadores. O retorno à competição continental é o objetivo do clube no restante do Brasileirão.  Além dos expressivos números da atual temporada, o Atlético-MG também defende outros tabus contra o América-MG. A última vitória do Coelho sobre o Galo, por exemplo, foi na final do Mineiro 2016 - o alviverde venceu por 2 a 1 no Horto e, depois, ficou com a taça. De lá para cá, foram oito jogos, com sete vitórias do Atlético-MG e um empate.  O retrospecto pelo Brasileirão, especificamente, evidencia um tabu ainda maior (do ponto de vista temporal). A última vitória do América-MG sobre o rival na Série A foi em 2000 - por 1 a 0, no Mineirão. De lá para cá, porém, não foram tantos jogos. O Coelho perdeu para o Galo em 2001 (1 a 0); perdeu um (2 a 0) e empatou outro (0 a 0) em 2011; perdeu os dois em 2016 (1 a 0 e 3 a 0); e perdeu no primeiro turno deste ano (3 a 1). ", "date": "09/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/para-se-recuperar-no-brasileiro-atletico-mg-tem-pela-frente-seu-maior-fregues-no-ano-o-coelho.ghtml", "id": 226}