{"time": "atlético-mg", "title": ["Levir \"escapa\" do futebol para falar de política, mas volta ao tema e pede união ao Atlético-MG", "Técnico do Galo cita que povo brasileiro precisa se preocupar mais com educação e fatores políticos do que com reclamações contra os clubes de futebol"], "author": ["Luiz Martini"], "text": " A frase do técnico da Itália, Arrigo Sacchi, na Copa do Mundo de 1994 foi, de certa forma, resgatada na segunda-feira por Levir Culpi, comandante recém-contratado pelo Galo, após a derrota do Atlético-MG por 2 a 1 para o Ceará, no Castelão, em Fortaleza.    Em um momento de cobrança e bastidores agitados, o Atlético-MG vê os protestos de torcedores cada vez mais frequentes. para reclamar da falta de resultados e de desempenho do time montado pela diretoria - encabeçada na parte administrativa pelo presidente Sérgio Sette Câmara, e que tinha Alexandre Gallo como diretor de futebol e o responsável pelos reforços. .  A partir do momento em que entrou no assunto política, Levir aproveitou para fazer um pedido alheio ao futebol para os torcedores brasileiros, não apenas do Atlético-MG.  - Quero mandar um recado aos torcedores: temos coisas muito mais importantes do que o futebol. Temos a educação do nosso povo. Vamos cuidar um pouco mais dos nossos políticos. Amamos o futebol também, é coisa que nos envolve como religião. Acho que há uma abertura para protesto, mas deve ser feito com educação. Como? É difícil. E fica um clima pesado. Mas conheço bem a torcida. Se os jogadores se empenharem 100% com o Atlético, eles jogam junto com a gente. Tenho tentado comunicar isso pros jogadores. Não foi empenho, foi desempenho. Vamos chamar a torcida novamente com bons jogos.    Nesta quinta passagem pelo clube, Levir completou o segundo jogo com o Galo no Brasileiro. Foram duas derrotas, ambas como visitante, para Fluminense e Ceará. A vaga na próxima edição da Libertadores, pelo menos na Pré-Libertadores, está ameaçada. O Santos já soma a mesma pontuação do Galo (46), e só fica atrás na classificação do G-6 por conta do número de vitórias. Levir reconheceu que o desafio é motivador para todos os envolvidos e até usou o histórico vencedor no clube para mostrar confiança que tem na ida para o torneio continental em 2019.  - Na verdade, o tempo é curto, mas você tem um objetivo muito interessante que é a classificação da Libertadores. É bom para todo mundo, comissão técnica, diretoria, torcida, jogadores. É bom para todo mundo. Falo para a torcida que a gente não pode desistir. O resultado hoje poderia ser qualquer um, a bola não está entrando. Estamos aquém do que podemos oferecer. Alguns jogadores eu não conheço muito bem. ", "date": "30/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-escapa-do-futebol-para-falar-de-politica-mas-volta-ao-tema-e-pede-uniao-ao-atletico-mg.ghtml", "id": 146}