{"time": "atlético-mg", "title": ["Cazares treina entre os titulares do Galo, e Galdezani ganha vaga de Elias, suspenso ", "Camisa 10 assume posto ocupado por Tomás Andrade, no último jogo; Fábio Santos e Adilson fazem trabalho à parte com bola, enquanto Alerrandro é reintegrado"], "author": ["Rafael Araújo"], "text": " O equatoriano Cazares vai ganhar nova oportunidade no Atlético-MG. Após a atuação diante do Santos, no domingo passado, o camisa 10 do Galo treinou entre os titulares na atividade desta quarta-feira, na Cidade do Galo, e deve ganhar um lugar no time na partida contra Botafogo, no domingo, às 16h (de Brasília), no Rio de Janeiro.    Cazares foi escalado no lugar de Tomás Andrade, atuando mais centralizado, enquanto Nathan acabou deslocado para o lado do campo. Outra mudança de Thiago Larghi na equipe principal é a entrada de Matheus Galdezani no time, na vaga de Elias, suspenso pelo terceiro amarelo. No treino, o time titular foi formado por: Victor; Emerson, Léo Silva, Maidana e Hulk; José Welison, Matheus Galdezani, Cazares e Nathan; Chará e Ricardo Oliveira.  Nathan treinou aberto pela esquerda, com Cazares centralizado e Chará fixo do lado direito. Já Galdezani alternou entre ajudar nesta linha mais ofensiva e atuar ao lado de José Welison na marcação.  Enquanto o time titular treinava no campo 5 do centro de treinamento, o lateral-esquerdo Fábio Santos e o volante Adilson fizeram um trabalho à parte. O camisa 6 está mais perto do retorno. Nesta quinta, ele passará por um teste mais forte e, caso seja aprovado, ficará à disposição de Thiago Larghi para voltar ao time titular.  Já Adilson deve demorar mais a voltar a entrar nos planos do treinador. O volante ainda não está 100% recuperado da lesão na panturrilha. Como perdeu muito tempo sem atividades, ele precisará de uma melhora na parte física para poder retornar à ativa.  Uma semana após voltar a treinar com as categorias de base, como punição por um ato de indisciplina, o atacante Alerrandro foi reintegrado à equipe profissional do Atlético-MG. Nesta quarta-feira, ele participou da atividade com os demais companheiros e volta a ser opção de ataque para o técnico Thiago Larghi. ", "date": "15/08/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/cazares-treina-entre-os-titulares-do-galo-e-galdezani-ganha-vaga-de-elias-suspenso.ghtml", "id": 443}