{"time": "atlético-mg", "title": ["Atlético-MG prevê R$ 20 mi para reforços e corte na folha em 2019; gastos com sede chamam atenção", "Clube planeja superávit de mais de R$ 2 milhões na próxima temporada; intenção é que despesas com salários sofram nova redução, agora de 20%"], "author": ["Guilherme Frossard e Rodrigo Fonseca"], "text": " O Atlético-MG já fez as \"contas\" para 2019. É apenas uma estimativa, mas aponta alguns caminhos a serem adotados pelo clube na próxima temporada. A diretoria planeja gastar . Esses valores independem da confirmação ou não da vaga na Taça Libertadores do ano que vem. Restando três rodadas para o término do Campeonato Brasileiro, o Galo defende a sexta colocação, a última da zona de classificação ao torneio internacional.    A previsão do orçamento do Atlético-MG para 2019 será votada pelos conselheiros no dia 27, terça-feira da próxima semana, na sede do clube. O  apurou os números presentes no relatório que será apresentado pela diretoria executiva, capitaneada por Sérgio Sette Câmara.  O clube espera ter uma  de aproximadamente , sendo que R$ 283 milhões virão do futebol. Os direitos de transmissão continuam sendo a principal fonte: R$ 131 milhões. Os patrocínios devem render R$ 35 milhões. As bilheterias de jogos e o programa Galo na Veia devem gerar R$ 43 milhões aos cofres alvinegros.  O shopping Diamond Mall, que repassa ao clube, por contrato de arrendamento, 15% dos aluguéis e estacionamento, vai proporcionar R$ 9,8 milhões de receita. Outro faturamento importante é com a negociação de jogadores. Estão previstos .  Se planeja arrecadar R$ 304 milhões, o Atlético-MG se prepara para , o que geraria um . Para comparação, no balanço financeiro da temporada passada houve défict de R$ 25,1 milhões.  A principal despesa em 2019 é com a folha salarial. Entre salários e encargos, o Galo deve desembolsar cerca de R$ 100 milhões, contando o departamento de futebol profissional e de base. Mais uma vez, o Galo, baseado nos gastos de 2018, deseja  no próximo ano. Na atual temporada, o clube estimou diminir a folha em 30%, mas atingiu cerca de 15%. Recentemente, o Alvinegro  profissionais.  As despesas operacionais e com competições somam R$ 32 milhões. Impostos devem levar R$ 15 milhões. Os  também entram nessa conta.  Entre acertos trabalhistas, Profut, amortização de empréstimos e pagamentos de acordos, o Atlético-MG terá de , segundo a previsão.  Os números do orçamento para 2019 detalham, também, os gastos previstos com a parte administrativa do clube. Em relação a isso, dois números chamam atenção. No , o gasto previsto com salários de profissionais da adminstração do clube eram de R$ 6,88 milhões. A previsão para 2019 é gastar R$ 17,9 milhões com encargos da administração/sede.  As despesas administrativas e operacionais da sede também chamam atenção. O número previsto para 2018 foi R$ 4,8 milhões. Para 2019, a previsão é de R$ 9,5 milhões.  O  procurou Carlos Fabel, diretor financeiro do Atlético-MG, para comentar os valores estimados. Fabel explicou que, por força estatutária, não pode comentar nenhum número do orçamento antes que ele seja aprovado pelo Conselho, no dia 27. ", "date": "20/11/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-preve-r-20-mi-para-reforcos-e-corte-na-folha-em-2019-gastos-com-sede-chamam-atencao.ghtml", "id": 58}