{"time": "atlético-mg", "title": ["Com poucos gols, defesa é trunfo do Galo para defender a liderança do Brasileirão", "Atlético-MG acumula 17 partidas sem sofrer gols nesta temporada e sofreu apenas um gol como mandante neste Campeonato Brasileiro; sábado o time enfrenta o Flamengo"], "author": ["Rafael Araújo"], "text": " O Atlético-MG líder do Campeonato Brasileiro não conseguiu nenhum placar elástico, apesar de expressivas vitórias contra Corinthians e Cruzeiro, que são considerados dois favoritos à conquista do torneio. Com placares baixos, o Galo já somou 13 pontos e está sozinho na liderança da competição. Se o ataque não marca muitos gols, a defesa também não tem tomado tantos, muito em função do modelo tático armado por Thiago Larghi.  Na função de auxiliar técnico de Oswaldo de Oliveira, Larghi ficava mais por conta dos ajustes defensivos do Atlético-MG. Quando assumiu o comando do Galo, a defesa passou a ser destaque do time. Já são 17 jogos sem levar gols nesta temporada, segunda melhor marca entre os times da primeira divisão brasileira.  Mesmo com alterações no setor e troca das peças, o desempenho defensivo não muda muito de um time para o outro. Prova disso é o revezamento entre os defensores e os números. O lateral Emerson, por exemplo, entrou pela primeira vez na equipe titular no clássico contra o Cruzeiro e mostrou bom desenvolvimento com os demais companheiros. Para ele, os méritos ficam para Thiago Larghi, que conseguiu implantar seu método de trabalho.  - Somos um time muito bem treinado, com uma filosofia de trabalho muito importante. Isso ajuda. Se sai uma peça e entra uma peça nova, os jogadores que já estão eles acabam mostrando e ajudando muito para manter o que vinha fazendo.  Arqueiro atleticano, o goleiro Victor divide os méritos do bom desempenho defensivo com todo o elenco. Para o camisa 1, os bons números da defesa são méritos de todos os jogadores, inclusive os atacantes, que iniciam a marcação na saída de bola do adversário.  - O trunfo não é do sistema defensivo. É da equipe em geral. Todos têm comprometimento defensivo, tem tentado diminuir os espaços ao adversário na saída de bola. O mérito não é apenas do setor defensivo, que tem atuado bem. O comprometimento coletivo tem funcionado. O futebol é muito dinâmico, não são apenas seis que têm que marcar - completou.  Neste sábado, a boa defesa do Atlético-MG será testada contra o ataque do Flamengo, o melhor do Campeonato Brasileiro. Jogando no Horto, local da próxima partida, às 21h (de Brasília), o time atleticano foi vazado apenas uma vez, contra o Vitória. O Galo defenderá 100% de aproveitamento em casa e a liderança do Brasileirão. ", "date": "24/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-poucos-gols-defesa-e-trunfo-atleticano-para-defender-a-lideranca-do-brasileirao.ghtml", "id": 822}