{"time": "atlético-mg", "title": ["Maidana pede foco foco defensivo do Atlético-MG contra o Flamengo e avalia ausência de Diego", "Galo encara o Rubro-Negro, no domingo, em confronto direto na tabela; adversário não terá o seu camisa 10, suspenso"], "author": ["Rafael Araújo"], "text": " O técnico Thiago Larghi poderá repetir o time do Atlético-MG contra o Flamengo, no domingo, às 16h (de Brasília), no Maracanã. Do outro lado, Maurício Barbieri tem um grande problema para montar o Fla. , que terá força máxima.    Apesar do importante desfalque do adversário, o zagueiro Maidana não vê facilidade. Mesmo sabendo da qualidade de Diego, o defensor do Atlético-MG aponta outros pontos fortes do time carioca.  - Diego é um cara que dá muita qualidade ao Flamengo, mas o Flamengo tem muitos outros jogadores, como o Paquetá. A questão defensiva deles também é muito boa. Temos que entrar focados, porque é um jogo que vale uma subida a mais na tabela.  Além do desfalque de Diego, outro ponto que pode ajudar o Atlético-MG é o momento do Flamengo. Mesmo brigando na parte de cima da tabela, o adversário está pressionado, já que foi eliminado na Libertadores e não vem bem na Copa do Brasil. Maidana entende que Galo pode aproveitar a situação para ter a vida facilitada no Maracanã.  - É sempre complicado jogar assim. A gente jogou assim neste ano. . Claro que a questão da pressão é só um ponto. A equipe do Flamengo tem muita qualidade, a torcida vai apoiar, mesmo com a pressão. Temos que focar no que o Thiago (Larghi) vai pedir para que a gente saia de lá como vencedor.    A tarefa de Maidana e de todo o sistema defensivo do Atlético-MG não será fácil. Contra o terceiro melhor ataque do Campeonato Brasileiro, o defensor conta o que o Galo precisa fazer para sair sem ser vazado de campo.  - O time deles tem muita qualidade, ainda mais dentro de casa, com a torcida. A gente vai estudar bem o Flamengo e fazer o que vínhamos fazendo. . Contra o Cruzeiro tivemos várias chances de matar o jogo, mas não conseguimos. O importante é que não levamos gol - completou o zagueiro. ", "date": "19/09/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/maidana-pede-foco-foco-defensivo-do-atletico-mg-contra-o-flamengo-e-avalia-ausencia-de-diego.ghtml", "id": 296}