{"time": "atlético-mg", "title": ["Análise: Cazares se mantém aceso no Beira-Rio, e Atlético-MG dá grande passo rumo à Libertadores", "Camisa 10 cresce com Levir Culpi e tem mais uma grande atuação; com vitória no Sul, Galo tira parte do peso dos jogos contra Santos e Botafogo, que poderiam ser confrontos diretos"], "author": ["Guilherme Frossard"], "text": " O Atlético-MG conseguiu uma , na noite desta quarta-feira, sobre o Internacional: 2 a 1 . Em um único jogo, o Galo tirou a invencibilidade do Colorado jogando em casa no Brasileirão,  e deu um passo importantíssimo para voltar ao torneio continental. E tudo isso teve a participação direta de Juan Cazares, camisa 10 atleticano. O nome do jogo.  O Galo encarou o Inter de igual para igual no Beira-Rio. No primeiro tempo, os dois times tiveram chances e alternaram momentos de superioridade. O Colorado, jogando em casa, se lançava ao ataque com muitos jogadores. O resultado? Muitos espaços para o Atlético-MG contra-atacar. O time esboçou algumas boas jogadas e, finalmente, conseguiu o gol.  Aos 42 minutos, Chará viu Cazares livre pela esquerda e deu o passe. O camisa 10 avançou com a bola, invadiu a área e até poderia cruzar para Ricardo Oliveira, mas optou pelo chute. E foi muito feliz na finalização. Marcelo Lomba, o goleiro do Inter, destacou a qualidade do equatoriano no intervalo do jogo.  - Ele acertou um belo chute, forte, no ângulo. É a característica dele. Eles pegaram a gente no contra-ataque rápido.  O segundo tempo do jogo teve outra característica. O Inter, embalado por sua torcida, partiu para cima com muita intensidade. Pressionou o Galo, que sucumbiu. Maidana fez pênalti em Damião. Bem marcado, bem cobrado por D'Alessandro, que deslocou Victor e empatou o jogo.  O empate não era mau resultado para o Galo, mas não durou muito. Cazares, que se movimentava em todos os lados do campo para buscar os espaços, apareceu pela direita para fazer uma ótima jogada e cruzar na medida para Terans marcar seu primeiro gol com a camisa atleticana. Vitória importantíssima, a segunda seguida que teve Cazares como protagonista. Levir, que gosta de números, comemorou.  - Nesses últimos jogos, os números do Cazares são muito altos. Ele está dando assistência e fazendo gol. São números decisivos. Tem isso, não é só chutar a bola para qualquer lado.  A crítica sobre Cazares é sempre em relação à inconstância. Decisivo em algumas partidas, apagado e inibido em outras. Já são dois jogos consecutivos de Cazares fazendo a diferença. Bom para ele e para o Galo que mantenha o modo \"aceso\" por muito tempo.  Cazares foi o melhor jogador em campo, mas Patric merece uma menção honrosa. Jogou improvisado na lateral esquerda e teve atuação muito segura. Vez ou outra, tomou decisões erradas no campo de ataque, mas fez sua parte bem feita e justificou a confiança de Levir Culpi, que preferiu ele ao garoto Hulk, que é lateral-esquerdo de origem.  Vale destacar, também, que o problema do \"centroavante isolado\" apareceu mais uma vez. Ricardo Oliveira participou pouco do jogo enquanto esteve em campo e não teve nenhuma chance clara de gol. Foi substituído por Alerrandro aos 18 minutos do segundo tempo. É nítido que o camisa 9 está incomodado com a seca de gols (já são sete jogos sem marcar). É missão dele e de Levir Culpi, no encaixe do time, fazer com que isso acabe em uma das últimas duas rodadas do Brasileirão.  Com Santos e Botafogo fora da jogada, o Atlético-MG tem, agora, só um concorrente na briga por uma vaga na Libertadores: o Atlético-PR, que também venceu na rodada. Na pior das hipóteses, o Galo precisa conquistar quatro pontos nos próximos dois jogos para carimbar a volta ao maior torneio do continente. Na melhor das hipóteses, garante a vaga mesmo sem pontuar contra Santos (fora) e Botafogo (em casa). A tabela do xará paranaense tem Ceará (em casa) e Flamengo (fora).  Vale lembrar que o Furacão ainda pode carimbar sua vaga à Libertadores através da  (está na semifinal). Se for campeão, o Atlético-PR também garante o xará mineiro na Libertadores, independentemente dos resultados das últimas duas rodadas. O torcedor do Galo, claro, não quer depender disso - especialmente porque as finais da Sul-Americana serão disputadas apenas após o . ", "date": "22/11/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/analise-cazares-se-mantem-aceso-no-beira-rio-e-atletico-mg-da-grande-passo-rumo-a-libertadores.ghtml", "id": 49}