{"time": "atlético-mg", "title": ["Com futuro incerto, Pierre fica na torcida para o Atlético-MG ser campeão brasileiro", "Volante, que assistiu jogo no Horto e recebeu pedidos da torcida para voltar a jogar pelo Galo, já pensa em pendurar as chuteiras: \"Estou tirando um tempo para a família e repensando a carreira\""], "author": ["Luiz Martini"], "text": " O grito da torcida atleticana para o volante voltou a ser ouvido novamente no Independência na quarta-feira passada. Pierre assistiu à partida que marcou a última partida do Atlético-MG antes da pausa no Campeonato Brasileiro para a Copa do Mundo 2018. Querido por muitos torcedores pelas conquistas no clube, ouviu pedidos de retorno ao Galo. Em um bate-papo com o , respondeu sobre o sufoco alvinegro para derrotar o Ceará por 2 a 1, resultado que deixou o time mineiro na segunda posição.  - É motivo de muita alegria. Passa um filme toda vez que eu entro no Independência. A noite foi com cara de Galo, na base do sofrimento.  Pierre foi peça importante no time que conquistou a América em 2013. Também esteve no grupo no título da Copa do Brasil no ano seguinte. Entre essas duas taças, o volante esteve perto de levantar dois canecos do Brasileiro, mas o Galo ficou no quase em 2012 e 2015.  Na temporada 2015, Pierre deixou o Atlético-MG durante o Brasileiro e foi emprestado ao Fluminense. Ficou até o fim do ano passado nas Laranjeiras, para depois passar por Atlético-PR e Joinville, numa passagem bem curta. Aos 36 anos, Pierre ainda não decidiu se encerra a carreira ou parte para mais um desafio profissional dentro das quatro linhas.    - Eu me dei férias. Estou aproveitando o momento para curtir a família. Tive um primeiro semestre no Atlético-PR em que fui campeão estadual. Depois, fui para o Joinville para um projeto de dois anos, mas fiquei apenas um mês, pois, na prática, não era nada do que tinham passado. Pedi a rescisão contratual. Agora estou tirando um tempo para a família e repensando a carreira, se continuo ou penduro as chuteiras.  O que o volante viveu no Horto parece ter mexido com Pierre. A vontade de seguir próximo ao futebol pode fazer com que siga na área após o encerramento das atividades profissionais. E ele pretende fixar residência em Belo Horizonte.  - Ouvi muitos pedidos para voltar. Foi bom o tempo que a gente passou no Atlético. Agora é pensar no futuro. ", "date": "18/06/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-futuro-incerto-pierre-fica-na-torcida-para-o-atletico-mg-ser-campeao-brasileiro.ghtml", "id": 698}