{"time": "atlético-mg", "title": ["Qualidade na finalização, no desarme e no passe colocam o Galo no topo do Brasileiro", "Time alvinegro divide liderança do Brasileirão com Corinthians e Flamengo; passada eliminação na Copa do Brasil, Atlético-MG tem o clássico contra o Cruzeiro para se recuperar"], "author": ["Rafael Araújo"], "text": " Após a segunda eliminação em uma semana, o Atlético-MG tem pouco tempo para absorver o fracasso na Copa do Brasil e virar a chave para o Campeonato Brasileiro, em que o Galo já tem o clássico contra o Cruzeiro, neste sábado, às 16h (de Brasília), no Horto, pela sexta rodada da competição. O time alvinegro ocupa a terceira posição e pode até terminar a rodada na ponta da tabela.  Para se tornar líder, o Atlético-MG precisa vencer o principal rival e torcer contra Corinthians e Flamengo, que têm a mesma pontuação do Galo, mas ficam na frente nos critérios de desempate. Se o momento não é o melhor, ao lado time alvinegro está o bom desempenho no Brasileirão.    O Galo se destaca em diversos aspectos do jogo, segundo os dados do Footstats, e se conseguir impor seu ritmo contra o Cruzeiro, tem boas chances de vitória no sábado, dormindo na liderança do Campeonato.    Desde que assumiu o comando do time, Thiago Larghi preza por um estilo de jogo onde a posse de bola prevaleça com o Atlético-MG, facilitando nas trocas de passes e construção das jogadas. No Brasileirão, o Galo é a quarta equipe que mais acertou passes, com 1986 no total, e a quarta que menos errou passes, apenas 163.  Nesse quesito quem se destaca é o volante Adilson, sexto jogador que mais acerta passes. A qualidade do jogador é fundamental para a boa ligação entre a defesa e o ataque, principalmente no método implantado por Thiago Larghi, que evita ao máximo os chutões para frente, prezando pela saída controlada.    A pontaria calibrada tem sido um grande trunfo do Galo neste início de Brasileirão. Nas cinco primeiras rodadas, o time tem 40 chutes na direção do gol. Desses 40, 1/4 são de Róger Guedes, que é um dos artilheiros da competição, com quatro gols marcados.  São 74 finalizações no total para o Galo - só o Paraná tem mais no Brasileirão. Quem ajuda a subir este número é o venezuelano Rômulo Otero, que tem 14 chutes a gol no total.    Com controle da posse da bola e paciência para armar as jogadas, o Atlético-MG roda muito bem as jogadas até conseguir encontrar um jogador bem posicionado para o chute. Por conta disso, o Galo é o terceiro time com mais assistências no Brasileirão (sete no total) e também em passes para arremate (52 até aqui).    A entrada de Gustavo Blanco no meio de campo, juntamente com a presença de Luan no time titular, deram uma pegada diferente para o time, que mostra muito mais força e técnica. Já são 94 desarmes até aqui no Campeonato Brasileiro.  O Atlético-MG tem os dois jogadores com mais desarmes no torneio. Gustavo Blanco é o maior ladrão de bolas, com 22 desarmes certos, enquanto Luan aparece logo depois, com 19 desarmes no Brasileirão. Além de ser um grande defensor, Blanco também é um dos principais assistentes do Galo na competição, com três passes para gol. ", "date": "18/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/qualidade-na-finalizacao-no-desarme-e-no-passe-colocam-o-galo-no-topo-do-brasileiro.ghtml", "id": 844}