{"time": "atlético-mg", "title": ["Atenção dobrada: Atlético-MG entra em campo de olho nos concorrentes diretos", "Enquanto Galo joga contra adversários da parte de baixo da tabela, rivais pelas primeiras posições se enfrentam nas próximas duas rodadas do Campeonato Brasileiro"], "author": ["Rafael Araújo"], "text": " Ainda almejando o título, mas com o foco maior em terminar o Campeonato Brasileiro no G-4, garantindo uma vaga direta para a Libertadores 2019, o Atlético-MG tem pela frente dois concorrentes que lutam contra o rebaixamento. Primeiro, o Galo tem a Chapecoense, neste sábado, às 16h (de Brasília), em Chapecó. Depois, na rodada seguinte, encara o América-MG, no Horto.    Enquanto o Atlético-MG batalha contra os times da parte de baixo da tabela para poder se reaproximar das equipes que estão a sua frente na classificação, os concorrentes diretos pelas primeiras posições vão se enfrentar e, automaticamente, deixar pontos para trás. Será uma boa chance para o Galo se colocar novamente no grupo dos quatro primeiros.  Na rodada 28, na qual o Atlético-MG encara neste sábado a Chape, o Flamengo (5º lugar) joga contra o Corinthians na sexta-feira, mesma data de Sport x Inter (2º colocado). Enquanto o Galo estiver em campo na Arena Condá, Palmeiras (1º colocado) e São Paulo (3º lugar) medem forças em São Paulo. O Grêmio (4º colocado), joga depois no sábado, às 21h, contra o Bahia.  O filme se repete na rodada seguinte, mas com o Atlético-MG entrando em campo após todos os times já tendo jogado. O time alvinegro enfrenta o América-MG no dia 14, às 19h, no Horto. No dia anterior, o Flamengo faz o clássico contra o Fluminense, no Maracanã. No mesmo dia de Galo x Coelho, mas às 16h, a 29ª rodada tem dois confrontos diretos de equipes que estão à frente: Palmeiras x Grêmio e Internacional x São Paulo.    Dentro do elenco, o discurso é de que a confiança voltou após a vitória sobre o Sport e que os duelos contra Chapecoense e América-MG são fundamentais para o Atlético-MG voltar ao G-4. Com os concorrentes se enfrentando, Cazares prega o discurso de pensar apenas no Galo, deixando os resultados dos rivais para depois.  - Temos que nos preocupar com a gente. Se a gente não ganhar, não serve de nada. Para mim, primeiro é o meu time, depois o problema é deles. Primeiro temos que ganhar, e depois que venham os outros times com o resultados deles - destacou o meia.  O Atlético-MG está em uma ilha na classificação. Na sexta posição, tem oito pontos de vantagem sobre o Cruzeiro, sétimo colocado, mas está a quatro do Flamengo, quinto lugar. Uma vitória não muda o Galo na classificação, mas aproxima o time novamente da briga por um lugar direto na Libertadores 2019. ", "date": "05/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atencao-dobrada-atletico-mg-entra-em-campo-de-olho-nos-concorrentes-diretos.ghtml", "id": 240}