{"time": "atlético-mg", "title": ["Atacantes reconhecem noite apagada e falam em volta por cima no Brasileiro", "Ricardo Oliveira e Tomás Andrade esperam melhor futebol do Galo diante do Vasco"], "author": ["GloboEsporte.com"], "text": " O Atlético-MG que entrou em campo na Sul-Americana foi diferente daquele que estava em evolução nos últimos jogos, com exceção ao clássico do último domingo. O duelo da final do Mineiro ainda parece refletir no emocional dos jogadores do Galo, que pouco apresentaram na . O time argentino entrou em campo com oito suplentes, pois pensa na reta final do torneio local.  Sem ter uma chance clara para finalizar, o atacante Ricardo Oliveira reconheceu a dificuldade da equipe. O camisa 9 espera uma reflexão do time para o rendimento ser melhor na sequência da temporada. No domingo, às 16h (de Brasília), o Atlético-MG estreia no Campeonato Brasileiro, diante do Vasco, fora de casa.  - Sinceramente, a gente não conseguiu aplicar o nosso jogo, principalmente, criar situações de gol. No primeiro tempo, nós tivemos boas movimentações, ficamos com a bola, e nos precipitamos na hora de encontrar o melhor passe. A gente tentou chutar de muito longe, acho que a gente não conseguiu fazer aquele jogo que a gente está acostumado a fazer: de posse de bola, movimentação, encontrar os espaços, olhar para o lado do campo. Mas vamos lá. Agora, é procurar refletir sobre esse jogo e já preparar para a estreia do Campeonato Brasileiro.  O argentino Tomás Andrade entrou na etapa final e, por conhecer bem o San Lorenzo, falou com propriedade do time e dessa derrota para uma equipe formada, em sua maioria, por reservas.  - Acho que a gente não fez um bom jogo, não jogamos como estávamos no Campeonato Mineiro, mas acho que ainda tem o jogo de volta, lá em casa e vamos encarar esse jogo com muita vontade e acho que vamos dar a volta por cima. Eu conheço todos os jogadores que jogaram e sei que são muito bons jogadores, jogadores de nível. Não sentiram essa diferença por ser uma equipe mista. Para mim, os caras jogaram um grande jogo, e a gente não. Por isso, ganharam.  O Atlético-MG retorna de Buenos Aires nesta quinta-feira e segue a preparação para o jogo contra o Vasco no Rio de Janeiro. ", "date": "11/04/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atacantes-reconhecem-noite-apagada-e-falam-em-volta-por-cima-no-brasileiro.ghtml", "id": 1020}