{"time": "atlético-mg", "title": ["Defesa sofre três gols e vive momento de questionamento com Larghi", "Sem vencer há duas partidas, Atlético-MG despenca na classificação após ocupar a liderança; treinador tem opções para mexer no sistema defensivo"], "author": ["Rafael Araújo"], "text": " O Atlético-MG levou três gols na mesma partida pela primeira vez sob o comando de Thiago Larghi. Contra o Sport, o Galo chegou a liderar o placar, mas levou dois gols em um intervalo de apenas cinco minutos, levando a virada e perdendo a segunda partida em sequência no Campeonato Brasileiro 2018.  O momento do maior questionamento defensivo desde que Thiago Larghi se tornou treinador do time alvinegro, em fevereiro, acontece justamente na semana mais complicada do Galo desde o início do Brasileirão. Pela primeira vez o Atlético-MG perdeu duas partidas em sequência, deixando escapar a ponta do torneio e caindo na tabela - com a vitória do Corinthians em cima do América-MG, foi para a oitava posição.  Em 14 dos 28 jogos de Thiago Larghi como treinador o time alvinegro saiu sem levar gols. Em sete partidas, levou um gol. Em seis, sofreu dois. E no 28º jogo do técnico à frente do Galo, a meta atleticana foi vazada em três oportunidades no mesmo duelo.    Contra o Sport, o grande vilão para os torcedores acabou sendo o zagueiro Gabriel, que, ao lado de Bremer, não conseguiu acompanhar Rogério no lance do primeiro gol e cometeu o pênalti no lance do gol da virada.  - A gente vai procurar fazer os ajustes na base do diálogo, porque não temos tempo para trabalhar, porque o jogo é no sábado. Às vezes é importante aprender com os nossos erros, ver onde estamos pecando para não perder pontos ou resultados, principalmente dentro de casa - disse o goleiro Victor após a partida no Recife.  Se quiser realizar alterações no sistema defensivo, o técnico Thiago Larghi pode optar pelo retorno de Leonardo Silva ao time titular, na vaga de Gabriel ou de Bremer. Na lateral direita, Patric também está disponível. Já do lado esquerdo, Fábio Santos é o titular absoluto e, se tiver que mudar, a entrada mais provável é de Juninho. ", "date": "01/06/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/defesa-sofre-tres-gols-pela-1-vez-e-vive-momento-de-questionamento-com-larghi.ghtml", "id": 785}