{"time": "atlético-mg", "title": ["Larghi não confirma Cazares e vê time do Galo descansado para encarar Furacão", "Equatoriano deve entrar na vaga de Otero no duelo na Arena da Baixada, neste domingo, após descanso total dos titulares durante a semana"], "author": ["Rafael Araújo"], "text": " Depois de poupar todos os titulares na partida contra o San Lorenzo, o técnico Thiago Larghi terá força máxima e todos os jogadores com as baterias recarregadas para o jogo contra o Atlético-PR, neste domingo, às 16h (de Brasília), na Arena da Baixada, em Curitiba, pela quinta rodada do Campeonato Brasileiro. A TV Globo Minas transmite a partida.  O treinador atleticano celebrou a recuperação física dos atletas com a semana inteira de trabalhos na Cidade do Galo, já que o time principal não esteve em campo no jogo da Sul-Americana.  - Sem dúvida. O grupo está se preparando, descansando e treinando. É isso que precisa para desempenhar bons jogos. Para uma sequência de jogos, a gente precisa treinar bem e ter uma semana que siga fisiologicamente o mínimo para o corpo ter uma nova ação. Os jogos hoje são de muita intensidade. Isso não tem muita questão. A gente trabalha com o grupo inteiro, com um Atlético-MG forte. É isso que a gente quer para temporada. É o grupo se preparar bem como fizemos nesta semana.  A única questão em aberto é o retorno de Cazares ao time titular, fato que deve acontecer. Sendo assim, Otero perderia seu lugar entre os 11. O técnico alvinegro não confirma a entrada do equatoriano, mas essa deverá ser a opção para a partida em Curitiba.  - O Cazares é uma possibilidade sim. Ele vem treinando bem, mas não tem nada definido ainda. Ainda temos um treino, mas hoje a gente define a equipe. Independentemente de quem jogue, o time que entrar em campo vai estar bem preparado, porque acho que o grupo se fortaleceu, vem tendo mais opções. Os garotos estão bem. São opções que a gente tem para fazer uma grande partida.  Com a entrada de Cazares, o provável Galo terá: Victor; Patric, Leonardo Silva, Gabriel e Fábio Santos; Adilson e Gustavo Blanco; Luan, Cazares e Róger Guedes; Ricardo Oliveira.  Para Thiago Larghi, a eliminação na Sul-Americana não gera uma pressão a mais no Atlético-MG, que agora tem duas competições apenas no ano: a Copa do Brasil, onde o time está nas oitavas de final, e o Brasileirão, que chega a sua quinta rodada neste final de semana.  - Não vejo como pressão. A pressão acontece o tempo todo porque o Atlético-MG é um time grande e sempre vai ter pressão para vencer as competições. O importante é o grupo estar focado na importância que tem o Campeonato Brasileiro e a Copa do Brasil. São as principais competições que estamos disputando. Vamos com o foco total na competição e nesse jogo em Curitiba, onde três pontos vão colocar a gente no grupo dos quatro primeiros na tabela. É nisso que a gente acredita. Trabalhar focado e direcionar para conseguir as vitórias.  No treino desta sexta-feira, que foi fechado para a imprensa, todos os titulares foram a campo. A novidade ficou por conta de Arouca, mais uma vez foi para campo e se mostra recuperado do problema estomacal que enfrentou no início da semana. ", "date": "11/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-nao-confirma-cazares-e-ve-time-do-galo-descansado-para-encarar-furacao.ghtml", "id": 870}