{"time": "atlético-mg", "title": ["Na defesa e no ataque, Blanco chama a atenção de Larghi e ganha espaço no Galo", "Volante aproveita as chances recebidas e se destaca no time do Atlético-MG"], "author": ["GloboEsporte.com"], "text": " Quatro jogos sem vencer, sendo três derrotas e um empate. Mesmo frente a uma série negativa do time do Atlético-MG, alguns jogadores conseguem se valorizar. O destaque do momento no Galo é Gustavo Blanco. Titular nas duas últimas partidas, chamou a atenção do técnico Thiago Larghi, que elogiou o empenho do atleta na defesa e no ataque.  Com Adilson poupado, por conta de uma pancada no tornozelo, Blanco começou o jogo contra o Vasco, domingo passado, em São Januário, pelo Campeonato Brasileiro. Apesar da derrota por 2 a 1, de virada, o meio-campista se salvou das críticas. Na quarta-feira, no empate com o Ferroviário por 2 a 2 , em Fortaleza, pela Copa do Brasil, Larghi preservou os titulares. E Gustavo Blanco ganhou nova oportunidade. Marcou o segundo gol do Atlético-MG e e destacou, na opinião do treinador.  - Alguns jogadores foram bem. O Bremer, que vem no lugar do Léo Silva, muito bem. O Lucas Cândido voltou após período longo de lesão. Alerrandro foi bem. O Róger Guedes aproveitou a oportunidade após o jogo difícil contra o Vasco. O Blanco, que para mim foi o destaque do time, atacando e defendendo, e que está se encaixando muito bem como opção para a gente - disse Larghi.  Os volantes considerados titulares do Atlético-MG, no momento, são Adilson e Elias. Com Gustavo Blanco ganhando espaço, Thiago Larghi começa a ganhar mais uma opção e pode ter que decidir entre os três para definir a dupla de volantes.  Adilson ainda vai ser observado pelos médicos antes do próximo compromisso do Galo. Se seguir poupado, facilita a decisão do treinador. No próximo domingo, o Atlético-MG recebe o Vitória, às 16h, no Independência, pelo Campeonato Brasileiro.   ", "date": "19/04/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/na-defesa-e-no-ataque-blanco-chama-a-atencao-de-larghi-e-ganha-espaco-no-galo.ghtml", "id": 976}