{"time": "atlético-mg", "title": ["Elias relembra gol pelo Atlético-MG em final contra rival e vê clássico de domingo como decisivo por \"sonho de título\"", "Com boas memórias de jogos contra o Cruzeiro, meia exalta qualidade do elenco do Galo e avalia que disputa com Matheus Galdezani é boa para o crescimento do time alvinegro"], "author": ["Rafael Araújo"], "text": " Após dois jogos de suspensão, Elias voltou ao time do Atlético-MG em grande estilo. Saiu do banco de reservas, deu mais agressividade e ofensividade ao meio de campo e ainda marcou um gol, o segundo na vitória por 3 a 1 sobre o Atlético-PR. Foi bem parecido com o da final do Campeonato Mineiro 2017, quando Elias sacramentou o título estadual daquele ano . E justamente sobre o rival Cruzeiro, adversário do próximo domingo, pela 25ª rodada do Campeonato Brasileiro.    O próprio Elias considerou os dois gols parecidos, mas com uma movimentação diferente, que mostra a versatilidade do meia. Sempre chegando a frente com perigo, ele já tem 17 gols pelo Galo, sendo dois gols o Cruzeiro.  - É a minha característica, de chegar dentro da área e finalizar ou pelo menos criar uma superioridade. Isso que me fez ser um jogador diferenciado. Fico feliz de estar retornando e marcar novamente um gol para ajudar o Galo - comentou.    Elias vê o clássico do próximo domingo, no Independência, como fundamental para o time seguir brigando pelo título do Brasileiro. De quebra, aumentaria a distância para o rival, que é o primeiro time fora da zona de classificação para a Libertadores.  - Um clássico que é importante para o torcedor e para nós mantermos uma certa distância do pelotão que está abaixo da Libertadores. Se quisermos manter um sonho de título, temos que vencer. Vai ser um jogo difícil.  Reserva contra o Furacão, Elias disputa posição no time titular com Matheus Galdezani. Os dois vêm alternando partidas começando e . Quem entra, busca dar o melhor para recuperar a posição de titular. Como Elias fez na última segunda-feira.  - Fiquei suspenso. O Galdezani jogou contra o São Paulo e foi bem. Ele falou que queria fazer a manutenção da equipe, e eu aceitei. Normal. Para mim faz parte. Se pudesse entrar, ia dar meu 100% como sempre faço. ", "date": "12/09/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/elias-relembra-gol-pelo-atletico-mg-em-final-contra-rival-e-ve-classico-de-domingo-como-decisivo-por-sonho-de-titulo.ghtml", "id": 327}