{"time": "atlético-mg", "title": ["Larghi vê falhas na saída de bola do Atlético-MG com Victor, mas cita ajuda para corrigir erros", "No empate com o Cruzeiro, goleiro comete alguns erros que geram situações de perigo para o rival; treinador avalia: \"Foi um jogo atípico nesse sentido\""], "author": ["GloboEsporte.com"], "text": " Um fato que chamou atenção no Atlético-MG durante o empate por 0 a 0 com o Cruzeiro, nesse domingo, foi o número elevado de erros da equipe alvinegra na saída de bola. Foram pelo menos três situações que os defensores do Galo quase comprometaram o resultado por conta de passes errados perto da área de Victor.    O assunto foi comentado algumas vezes pelos jornalistas durante a entrevista após o jogo. Para o treinador Thiago Larghi, o duelo contra o Cruzeiro foi atípico no quesito erros de saída de bola. Larghi destacou o trabalho que vem sendo feito com Chiquinho, preparador de goleiros do Atlético-MG, no dia a dia da Cidade do Galo.  - Foi um jogo atípico nesse sentido. O Chiquinho vem trabalhando bastante com ele. Faz parte do jogo. Em compensação, ele defendeu tudo debaixo do poste. Vamos tentar rever para ver se a gente pode ajudar o Chiquinho e ele (Victor) nesse aspecto.  Larghi exaltou o processo de criação de padrão de jogo que vem construindo no Galo, e isso inclui a saída de bola com passes, evitando chutões.  Os erros de Victor na saída de bola preocupam o treinador pelo fato de terem acontecido em sequência. Foi assim contra o Atlético-PR e contra o Cruzeiro.  - São 53 jogos na temporada e em pouco jogos isso aconteceu. Aconteceu nos últimos dois jogos, e isso nos preocupa. A gente vai trabalhar para fazer os ajustes necessários para que isso não aconteça.  O goleiro Victor também comentou o assunto . Também destacou o trabalho no dia a dia, mas disse que o time precisa criar alternativas para os momentos que o adversário consegue marcar bem a saída de bola atleticana.  - A gente tenta fazer, a gente trabalha durante a semana para tentar sair jogando, tentar evitar os chutões, que é uma característica da nossa equipe, até por ser uma equipe técnica. Mas tem situações que o adversário também tem mérito de conseguir marcar. Temos que ter alternativas para conseguir jogar quando isso acontece - analisou Victor. ", "date": "17/09/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-ve-falhas-na-saida-de-bola-do-atletico-mg-com-victor-mas-cita-ajuda-para-corrigir-erros.ghtml", "id": 307}