{"time": "atlético-mg", "title": ["Com Martín Rea, Galo tem \"um time\" de uruguaios na história; maioria não foi bem", "Cincunegui, Mazurkiewicz e Olivera tiveram boas passagens pelo Atlético-MG; Uruguai é o segundo país que mais exportou jogadores para o Alvinegro na história, atrás apenas da Argentina"], "author": ["Guilherme Frossard, Luiz Martini e Rafael Araújo"], "text": " Há 50 anos, no dia 2 de junho de 1968, Hector Carlos Cincunegui de Los Santos, ou só Cincunegui, estreava com a camisa do Atlético-MG. O ex-lateral, já falecido, foi o primeiro jogador uruguaio a vestir a camisa do Galo. Teve uma passagem marcante, com 194 jogos e um gol. Foi campeão mineiro em 1970, campeão brasileiro em 1971 e bicampeão da Taça Belo Horizonte (1971 e 1972). Defendeu o Galo até 1973, quando se transferiu para o Náutico, de Recife. Começava, com a passagem de Cincunegui, uma relação entre jogadores uruguaios e o Atlético-MG. A lista já tem \"um time\" completo.  O 11º uruguaio da história do Galo é o zagueiro Martín Rea, de 20 anos, . O 10º também está no elenco atual: David Terans. Uma curiosidade: Terans é o único da lista que atua/atuou do meio para frente. Todos os outros são/foram defensores.  A realidade é que a lista tem mais jogadores com passagens apagadas do que destaques. Além de Cincunegui, também tiveram trajetórias marcantes no Atlético-MG o goleiro Mazurkiewicz e o zagueiro Olivera. Mazurkiewicz defendeu o Galo em 89 jogos entre 1972 e 1974. Falecido em 2013, tem um número importante de partidas, mas não conquistou nenhum título.    Olivera, hoje com 65 anos, era zagueiro e jogou pelo Atlético-MG em 72 partidas entre 1983 e 1985. Conquistou os títulos mineiros de 1983 e 1985, o segundo deles com uma curiosidade: como jogador e treinador. Começou a competição atuando em campo, mas pendurou as chuteiras em agosto de 1985 e estreou como técnico do Galo em outubro, em um jogo contra o Democrata/SL - vitória atleticana por 2 a 0. Acabou ficando com o título.  Desde a aposentadoria de Olivera, em 1985, os uruguaios do Atlético-MG não tiveram muito sucesso . Martín Rea, o novo zagueiro atleticano, cita inspiração em outro uruguaio: Lugano, que defendeu o São Paulo e se aposentou no fim do ano passado.  - É um orgulho para mim vestir a camisa do Atlético-MG. Como todos sabem de um jogador uruguaio, sou um jogador agressivo, tenho um temperamento forte. Como o Lugano, que jogou no São Paulo, espero seguir este caminho e aproveitar as oportunidades.  O Uruguai é o segundo país que mais exportou jogadores para o Galo na história. Perde apenas para a Argentina, que já teve 15 representantes no Alvinegro - o único no atual elenco é Tomás Andrade.  É difícil precisar quantos jogadores estrangeiros defenderam o Atlético-MG na história, até pela raridade dos registros nos primeiros anos do clube, fundado em 1908. O número certamente passa de 40. A lista de uruguaios conta, em alguns sites, com um atacante chamado Mario Lopez, que teria defendido o Galo em dois amistosos no ano de 1989. O clube, porém, não tem registros dele. Por isso, não foi incluído na matéria.   ", "date": "15/08/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-martin-rea-galo-tem-um-time-de-uruguaios-na-historia-maioria-nao-foi-bem.ghtml", "id": 444}