{"time": "atlético-mg", "title": ["Com dores no joelho, Zé Welison é vetado para domingo; Adilson retorna ao time titular do Atlético", "Além de mexida na posição de volante, Thiago Larghi mantém dúvida sobre quem entra no lugar de Chará: Tomás Andrade ou Leandrinho"], "author": ["Rafael Araújo"], "text": " Fora de todos os treinos desta semana, por conta de dores no joelho direito, Zé Welison será desfalque no Atlético-MG para a partida contra o América-MG, neste domingo, às 19h (de Brasília), no Independência. O volante dará lugar a Adilson no clássico deste fim de semana, quando o Galo tentará se recuperar no Brasileirão.    Zé Welison, que já havia levado uma pancada no joelho direito contra o Atlético-PR, levou mais uma na partida contra a Chapecoense, na rodada passada. Com muitas dores no local, não terá condições de se recuperar até no domingo.  No meio de campo, . No treino desta sexta-feira, quem ganhou espaço na equipe titular foi o argentino. Atuando do lado esquerdo, deverá ser o escolhido por Thiago Larghi para a vaga deixada por Chará, que está disputando amistosos com a seleção colombiana.  Com essas duas alterações, o provável Atlético-MG, que tentará a quinta vitória sobre o América-MG neste ano, será: Victor; Patric, Léo Silva, Maidana e Fábio Santos; Adilson e Elias; Luan, Cazares e Tomás Andrade (Leandrinho); Ricardo Oliveira.  Na sexta posição, com 45 pontos conquistados, o Galo precisa da vitória para se reaproximar dos concorrentes na parte de cima da tabela. O Grêmio, quinto colocado, tem seis pontos a mais que o Atlético-MG. ", "date": "12/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-dores-no-joelho-ze-welison-e-vetado-para-domingo-adilson-retorna-ao-time-titular-do-atletico.ghtml", "id": 215}