{"time": "atlético-mg", "title": ["Gallo avalia planejamento atleticano e espera renovar com Adilson nesta quarta", "Diretor de futebol disse que outros clubes parabenizaram o Galo pelo modelo de gestão implantado neste ano: \"O futuro pode ser brilhante\""], "author": ["Rafael Araújo"], "text": " O ano de 2018 do Atlético-MG é marcado por uma grande remontagem do elenco. Com muitas saídas e chegadas, o . Tudo dentro do que esperava a diretoria alvinegra quando assumiu o comando do clube, em dezembro do ano passado.  O único jogador que pertence ao Galo e tem contrato encerrando em breve é o volante Adilson, mas ele deve seguir no clube. Alexandre Gallo, diretor de futebol, e o agente de Adilson vão se reunir nesta quarta-feira para tentar fazer os ajustes finais na renovação contratual do jogador.  - Estou muito confiante. Foi só uma questão de datas e desencontros. As coisas estão muito próximas, estou bastante confiante que amanhã (quarta-feira) a gente acerta tudo.  . O número é considerado alto, mas não para um padrão de uma equipe que está passando por reformulação. Segundo Gallo, esta é uma situação específica deste ano em que o clube passa por muitas mudanças.  - Para uma remontagem, um número aceitável. Nos próximos anos isso não vai acontecer. Nós temos sete jogadores emprestados, e quatro (dos emprestados) acabam contrato em dezembro. Amanhã tenho um contato com o agente do Adilson, e nós não temos renovação de contrato no fim do ano. Nós precisávamos mudar a característica do grupo. Não só as contratações têm que diminuir, mas também as saídas. Nos próximos anos isso vai ser evitado – esclareceu.  Segundo Gallo, dirigentes de outros clubes ligaram para o Atlético-MG para elogiar o trabalho feito na reformulação e mudança de conceito. O diretor espera colher mais frutos no futuro.  - A característica do Atlético-MG sempre foi de time de velocidade, força e intensidade, como diz o hino. Quanto mais a gente puder rejuvenesecer, com qualidade, .  Alexandre Gallo confirmou que o zagueiro , para onde será emprestado para ganhar mais bagagem.  do Atlético-MG. ", "date": "14/08/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/gallo-avalia-planejamento-atleticano-e-espera-renovar-com-adilson-nesta-quarta.ghtml", "id": 446}