{"time": "atlético-mg", "title": ["Jogadores do Atlético-MG saem de campo com a cabeça quente e a boca fechada", "Pênalti marcado contra o Galo já nos acréscimos da partida contra o Vasco deixou os atletas alvinegros muito contrariados após a partida em São Januário "], "author": ["GloboEsporte.com"], "text": " Como não poderia deixar de ser, os jogadores do Atlético-MG deixaram o gramado em São Januário de cabeça quente por causa do pênalti duvidoso marcado a favor do Vasco, no finalzinho da partida deste domingo, que definiu a derrota do Galo. Apenas dois atletas falaram com os jornalistas à beira do campo depois da virada.  - Você tem que manter a cabeça no lugar ali dentro porque, na quarta-feira, tem decisão - limitou-se a dizer o atacante Erik, citando o jogo de volta pela quarta fase da Copa do Brasil, contra o Ferroviário, no Ceará.    Já o também atacante Ricardo Oliveira foi mais enfático ao comentar a derrota do Atlético-MG no Rio de Janeiro.  - Nós não merecemos esse resultado, pois nós fizemos um bom jogo. Tivemos oportunidades de matar e não matamos o jogo.  Ele também contestou a marcação da penalidade máxima nos descontos do duelo de estreia no Brasileirão, mas voltou a lembrar que o Galo teve sua parcela de culpa pela derrota.  - De onde eu estava, claramente o Rildo (atacante do Vasco) se joga. O Rildo é um jogador que sempre busca esse tipo de jogada. Sempre busca se jogar, fazer toda a encenação para tentar confundir a arbitragem. Mas, obviamente, faltou para nós um pouco de tranquilidade para matar o jogo. Tivemos chance no contragolpe e não matamos o jogo. Não adianta se lamentar. ", "date": "15/04/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/jogadores-do-atletico-mg-saem-de-campo-com-a-cabeca-quente-e-a-boca-fechada.ghtml", "id": 1000}