{"time": "atlético-mg", "title": ["Setor mais trabalhado na pausa, defesa do Galo tem dois grandes testes de imediato", "Contra Grêmio e Palmeiras, Atlético-MG tem recomeço complicado no Brasileirão"], "author": ["Rafael Araújo"], "text": " A tabela foi ingrata com o Atlético-MG. Após a parada para a Copa do Mundo, a equipe alvinegra retoma sua participação no Campeonato Brasileiro com dois compromissos complicados, ambos fora de casa: Grêmio, nesta quarta-feira, às 21h45 (de Brasília), e o Palmeiras, logo na sequência, no domingo. Serão dois testes importantes para ver como se sai o sistema defensivo da equipe.    Durante a intertemporada, a defesa atleticana foi um dos pontos que Thiago Larghi mais trabalhou. Foram diversos treinos táticos e técnicos, priorizando a marcação da equipe, que começa com os homens de frente e termina no setor defensivo.  A  para os jogadores do Galo. Contra Grêmio e Palmeiras, a postura atleticana deverá ser mais defensiva, sem se expor muito e tendo o controle defensivo antes de sair para o ataque em busca de um gol que pode dar a vitória.  - O principal é a solidez defensiva, para a gente poder marcar bem. A gente marcando bem e tomando poucos gols, a nossa chance de ganhar o jogo é muito maior, porque temos um ataque muito qualificado para poder fazer os gols. Às vezes temos que saber sofrer um pouquinho, defender bastante e fechar bem os espaços. No contra-ataque ou em um lance individual temos jogadores para buscar um resultado. Que possa ser 1 a 0 ou 2 a 1, mas temos que saber segurar e sair com os três pontos - ressaltou o zagueiro Gabriel.  Além de serem dois jogos contra adversários na parte de cima da tabela, os confrontos contra Grêmio e Palmeiras são boas chances para alguns dos reforços mostrarem serviço. Sem Bremer, Juninho ganhará a primeira chance na defesa e jogará ao lado de Gabriel pela primeira vez. José Welison, que chegou na janela da Copa,  no lugar de Adilson, machucado. ", "date": "17/07/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/setor-mais-trabalhado-na-pausa-defesa-do-galo-tem-dois-grandes-testes-de-imediato.ghtml", "id": 583}