{"time": "atlético-mg", "title": ["Poupado de jogo-treino, Gabriel projeta retorno diante de candidatos pelo título", "Zagueiro não participa de teste do Galo diante da Seleção Sub-20 e já pensa na volta do Brasileiro"], "author": ["GloboEsporte.com"], "text": " O zagueiro Gabriel foi poupado do jogo-treino na Cidade do Galo nesta quarta-feira. O Atlético-MG venceu a Seleção Sub-20 por 5 a 3. Uma fadiga muscular tirou o jogador do primeiro teste da intertemporada. Com isso, o defensor deu espaço para Juninho atuar ao lado de Bremer entre os titulares. A tendência é que Gabriel volte ao time principal na próxima semana, quando o Atlético-MG faz um jogo-treino contra o Coimbra.  De qualquer forma, a cabeça do zagueiro já está nas “pedreiras” no caminho do Galo para o retorno do Campeonato Brasileiro. O Alvinegro atuará novamente pela competição no dia 18 de julho, diante do Grêmio, em Porto Alegre. Na sequência, o time tem outro duelo considerado complicado fora de casa. O Atlético-MG jogará em São Paulo contra o Palmeiras.  - Primeiro temos o Grêmio fora de casa. Sabemos a importância de um bom resultado nesse jogo, então estaremos prontos para fazermos uma grande partida.    Com muitas opções no setor ofensivo, o Atlético-MG optou em não se reforçar na posição de zagueiros durante a pausa da Copa do Mundo. Gabriel, Bremer, Maidana, Leonardo Silva (que está no departamento médico), Juninho e Matheus Mancini são os opções para o setor no elenco. Na vice-liderança do Nacional, o Galo tem trabalhado bastante no período para retomar a competição nos trilhos.  - Sem dúvidas estamos preparados para retornar ainda mais fortes. Todos estão trabalhando muito para chegarmos bem nessa volta e conquistarmos nossos objetivos. ", "date": "05/07/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/poupado-de-jogo-treino-gabriel-projeta-retorno-diante-de-candidatos-pelo-titulo.ghtml", "id": 630}