{"time": "atlético-mg", "title": ["Bravo com suspensão, Maidana liga alerta e cobra correção de falhas aéreas no Atlético-MG", "Zagueiro recebeu terceiro cartão amarelo contra o Sport e está fora do jogo contra a Chapecoense, no próximo sábado"], "author": ["Guilherme Frossard"], "text": " Após vencer o Sport por 5 a 2, no Independência, o Atlético-MG está de folga nesta segunda-feira e volta aos trabalhos na tarde de terça, na Cidade do Galo, já pensando na próxima partida, contra a Chapecoense, às 16h (de Brasília) do próximo sábado, em Chapecó. O técnico Thiago Larghi já tem um desfalque certo para o jogo. O zagueiro Iago Maidana recebeu o terceiro cartão amarelo nesse domingo e está suspenso.    Maidana não ficou nada feliz com o cartão recebido e a suspensão. Para ele, houve um exagero do árbitro Leandro Bizzio Marinho no lance .  - Eu parei na frente do Michel Bastos, ele caiu no chão. Fiquei bravo, mas são coisas que acontecem. Infelizmente estou fora do próximo jogo, mas com certeza quem entrar tem condições de dar conta do recado - destacou o zagueiro.  O ônus do cartão recebido é óbvio, mas o lado positivo da suspensão também existe: os cartões serão zerados, e Maidana não terá mais que se preocupar, pelo menos até acumular outros dois cartões, com a suspensão. Ele comenta que é difícil para o defensor atuar pendurado.  - É muito ruim jogar pendurado e tentar não levar cartão, até porque a gente acaba tirando o pé em algumas situações. Aconteceu, o importante é que agora zera. Espero que eu continue tendo a sequência (como titular).  Pelo segundo jogo seguido (foi assim também contra o Flamengo), o Atlético-MG teve a meta vazada em lance de bola aérea. Isso também aconteceu em alguns outros jogos do Brasileirão. No domingo, os dois gols do Sport foram construídos pelo alto. Maidana fala sobre a \"pedra no sapato\" do Galo no Brasileirão: a tal bola aérea.  - Uma pena a gente ter tomado um gol com um jogador a mais, mas vamos acertar. São erros coletivos, é uma sequência de erros. A gente tem que acertar, tem que trabalhar. Contra o Flamengo, a gente tomou um gol parecido. Vai cair sempre nas nossas costas ali atrás. Minha, do Léo. A linha defensiva. Temos que pensar que isso faz parte. A gente tem que dar méritos ao adversário, que não é nenhum morto. Temos que trabalhar para evitar esse tipo de lance - concluiu. ", "date": "01/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/bravo-com-suspensao-maidana-liga-alerta-e-cobra-correcao-de-falhas-aereas-no-atletico-mg.ghtml", "id": 253}