{"time": "atlético-mg", "title": ["Com a confiança do técnico, Gabriel revela conversar particular e vê futebol crescendo", "Titular absoluto de Thiago Larghi, zagueiro avalia críticas como construtivas para voltar a ter um bom momento: \"Tenho melhorado sim. Nada que a fé e o trabalho não resolvam\""], "author": ["Rafael Araújo"], "text": " Durante a sequência ruim de resultados que o Atlético-MG enfrentou após o segundo jogo da final do Campeonato Mineiro, o zagueiro Gabriel foi um dos principais alvos da torcida pela queda de rendimento da equipe. Mas o defensor seguiu trabalhando, e com a confiança de Thiago Larghi, que manteve o jogador no time titular, recuperou o bom futebol nos dois últimos jogos, quando a defesa do Galo passou em branco, contra Corinthians e Chapecoense.    Depois do momento de baixa, Gabriel reconhece que tem crescendo e atribui a melhora a dois fatores: fé e trabalho. Segundo ele, a confiança do grupo em seu futebol também foi fundamental para o crescimento.  - Tenho melhorado sim. Nada que a fé e o trabalho não resolvam. Infelizmente em um momento você deixa a desejar um pouco, mas não é a intenção. Você quer sempre estar bem, mas nem sempre a coisa acaba não acontecendo como a gente quer.  Gabriel e Thiago Larghi conversaram sobre o momento, e o apoio do treinador atleticano foi crucial para o retorno do bom momento do zagueiro, que absorve bem as críticas para seguir melhorando o seu futebol.  - O Thiago me chamou e conversamos. Ele falou que tem total confiança em mim. Isso nos dá mais confiança ainda, principalmente naquele momento turbulento, com um pouco de desconfiança do torcedor, mas faz parte. Essa é nossa profissão. O trabalho resolve tudo. Tenho que continuar trabalhando. Quando não estar em alto nível, tem que reconhecer também. Não adianta falar que não está. Tenho que as críticas são construtivas. Da mesma forma que quando também tem elogios. Tem que reconhecer e saber que temos que melhorar sempre - completou Gabriel. ", "date": "04/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-a-confianca-do-tecnico-gabriel-revela-conversar-particular-e-ve-futebol-crescendo.ghtml", "id": 909}