{"time": "atlético-mg", "title": ["Melhor ataque e 2ª pior defesa: Galo tem panorama inédito na década do Brasileirão", "Nunca, desde 2010, um time teve, após a 15ª rodada, o número ofensivo mais positivo entre todas as equipes e, ao mesmo tempo, o pior ou segundo pior número defensivo"], "author": ["Guilherme Frossard"], "text": " Os números do Atlético-MG no Brasileirão são bons ou ruins? Esta, definitivamente, é uma pergunta que depende do ponto de vista. Isto porque o time vive situações completamente opostas em relação aos números ofensivos e defensivos. O Galo é o time que mais marcou gols na edição de 2018 da Série A - foram 30 até aqui. É, ao mesmo tempo, a segunda equipe que mais foi vazada - sofreu 24 gols. A situação é curiosa, claro, mas é mais que isso: é inédita. E não só para o Atlético-MG. .  O  analisou a classificação do Brasileirão após cada rodada da competição desde 2010,  - para alcançar números um pouco mais sólidos, com uma quantidade razoável de partidas já disputadas. Foram, portanto, , o que dá um número de 192 rodadas (de 2010 a 2017). Com a 15ª e a 16ª de 2018, são .  São, portanto, 194 \"classificações\" diferentes do Nacional. E acredite:  . Os números apresentados pelo Atlético-MG são tão fora da curva que . O Galo não está apenas entre os oito, como está entre os quatro. É, atualmente, o  na tabela.  Os números são absolutamente significativos e ilustram um velho senso comum sobre competições de pontos corridos: bons ataques ganham jogos, boas defesas ganham campeonatos. A estratística prova que é extremante improvável que um time brigue pelo título tendo uma defesa entre as piores da competição. E a expressão só é \"extremamente improvável\" em vez de \"impossível\" por causa do próprio Atlético-MG e da campanha curiosíssima de 2018.  Mais um dado que mostra a importância de uma defesa sólida em uma campanha vitoriosa em uma competição de pontos corridos:  (Fluminense em 2010 e 2012; Corinthians em 2011, 2015 e 2017; Palmeiras em 2016). A exceção foi o Cruzeiro em 2013 e 2014.  O Galo de Thiago Larghi, naturalmente, tem vários fatores que precisam ser aprimorados, assim como todo time. O principal deles e mais urgente, porém, é a defesa, e não há dúvida em relação a isso. A verdade é que o Alvinegro está \"desafiando\" a estatística se mantendo na parte de cima da tabela com números defensivos tão ruins. O que a matemática mostra é que as duas coisas não devem caminhar juntas por muito tempo. Ou o Atlético-MG diminui consideravelmente a média de gols sofridos ou vai cair na tabela.  Nessa quarta-feira, na Cidade do Galo, dois jogadores conversaram com a imprensa: um representante do setor ofensivo, um da defesa: Yimmi Chará e José Welison. Boa oportunidade para questioná-los sobre os números opostos do Atlético-MG. Os dois destacaram a importância da  para aprimorar a defesa. O volante, além disso, fez uma análise interessante.  - Os resultados dizem tudo. Temos um bom sistema ofensivo. Lastimosamente, não temos sido muito fortes no sistema defensivo. Temos uma semana para poder trabalhar, corrigir muitos aspectos e buscar as vitórias que necessitamos - disse o colombiano.  - Acho que temos que buscar o equilíbrio. A gente sabe que é difícil. Atacar é muito mais fácil. Defender é mais complicado. A gente tem que achar um equilíbrio entre os volantes e o ataque, também. Não depende só dos volantes e dos zagueiros. Tem que ser o conjunto. Tem que estar todo mundo unido, focado, ligado no trabalho que o Thiago (Larghi) vem fazendo. Aqueles que entram no decorrer das partidas também têm que estar espertos. Quando alguém sai e outro entra, quem entra tem que cumprir a mesma função. Isso exige atenção - analisou o volante. ", "date": "02/08/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/melhor-ataque-e-2a-pior-defesa-galo-tem-panorama-inedito-na-decada-do-brasileirao.ghtml", "id": 507}