{"time": "atlético-mg", "title": ["Após oito meses de trabalho, Thiago Larghi é demitido do Atlético-MG", "Treinador, que assumiu o time em fevereiro, não suportou a pressão após as últimas atuações ruins do Galo e a queda de rendimento do time"], "author": ["GloboEsporte.com"], "text": " Depois de 49 jogos, como interino e como efetivo, Thiago Larghi não é mais o técnico do Atlético-MG. Ele foi dispensado pelo clube nesta quarta-feira, três dias depois do empate com o América-MG, no último domingo. O treinador chegou a trabalhar normalmente, comandando a atividade no CT de Vespasiano, nesta quarta-feira. Somente após o treinamento e as coletivas, o clube oficializou a saída do técnico, que não permanece na comissão técnica.  Nesta quarta-feira,  A informação foi publicada inicialmente pelo jornal O Tempo, e confirmada pela jornalista   O carioca Thiago Larghi, de 37 anos, . Larghi treinou o Galo em 49 partidas. Foram 23 vitórias, 12 empates e 14 derrotas, sendo 55% de aproveitamento. Com ele, o time marcou 74 gols e sofreu 46. A primeira partida foi a derrota para a Caldense, no sábado de Carnaval, pelo Campeonato Mineiro, por 2 a 1. No Brasileiro, deixou o time na vice-liderança antes da parada para a Copa do Mundo, mas caiu o rendimento após a pausa.  , durante o Mundial da Rússia, em anúncio feito pelo presidente Sérgio Sette Câmara. Neste período, o elenco perdeu seis jogadores - o então artilheiro do Brasileiro, Róger Guedes; o atacante Otero, o zagueiro Bremer, o volante Arouca e o goleiro Giovanni. Sete vieram: os meias Chará, Terans e Nathan, o atacante Edinho, Denílson e Leandrinho, e o volante Zé Welison.  Com Thiago no comando, o Galo perdeu a final do Campeonato Mineiro para o rival Cruzeiro (depois de ter vencido o primeiro jogo por 3 a 1), foi eliminado da Copa Sul-Americana (quando escalou um time reserva para enfrentar o San Lorenzo) e da Copa do Brasil (nos pênaltis, para a Chapecoense, após empatar os dois jogos sem gols). ", "date": "17/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-nao-e-mais-o-tecnico-do-atletico-mg.ghtml", "id": 200}