{"time": "atlético-mg", "title": ["Atlético-MG fecha preparação e terá Galdezani e Denílson titulares contra a Chapecoense", "Cazares e Ricardo Oliveira, ambos com fadiga muscular, ficaram em Belo Horizonte; Thiago Larghi confirma os substitutos e mostra confiança no elenco"], "author": ["GloboEsporte.com"], "text": " O Atlético-MG não tem mistério para o jogo deste sábado, às 16h (de Brasília), contra a Chapecoense. Três ausências são certas: Maidana (suspenso), Cazares e Ricardo Oliveira (os dois com fadiga muscular). as o treinador Thiago Larghi já anunciou os substitutos. Na zaga, quem joga é Gabriel. No meio, Galdezani fica com a vaga do equatoriano. Denílson será o centroavante.  Cazares e Ricardo Oliveira foram cortados da viagem para Chapecó em função de dores musculares. Houve uma suspeita de lesão, mas . O departamento médico do Atlético-MG, porém, optou por mantê-los em Belo Horizonte para evitar qualquer risco de lesão.  Thiago Larghi, em entrevista coletiva, confirmou o time e elogiou os reservas que terão oportunidade.  - O Atlético vem forte para o jogo. O Denílson precisava de uma oportunidade. Com a ausência do Ricardo, esperamos que ele aproveite. Acreditamos muito nele. Galdezani está preparado, também tem qualidade, já fez gol, deu assistência. A ausência do Cazares foi uma fatalidade, mas o grupo está forte. Confio muito no grupo que a gente tem.  Será o primeiro jogo de Denílson como titular do Atlético-MG. Já disputou quatro jogos pelo clube, mas saiu do banco em todos eles. Larghi destacou que o jogador tem se destacado no dia a dia.  - (Denílson) já vinha treinando bem. É um jogador que vem fazendo bons treinos, boa sequência. Esperamos que ele consiga jogar naturalmente. O grupo todo dá o suporte a ele. A gente acredita na força do coletivo.  O Atlético-MG fechou a preparação para a partida com um treinamento na tarde desta sexta-feira, no CT da Chapecoense. A atividade foi leve, em campo reduzido e sem atividade tática. Por fim, os atletas treinaram cobranças de pênaltis. Fábio Santos, como sempre, teve excelente desempenho. O lateral é o cobrador oficial do Galo e tem, até aqui, 100% de aproveitamento nas penalidades com a camisa alvinegra.  Thiago Larghi também foi questionado sobre a postura que o Atlético-MG terá contra a Chapecoense. O treinador garantiu que o Galo vai para cima.  - A gente tenta impor nosso jogo sempre. Respeitamos a equipe da Chapecoense, uma equipe competitiva, tem o apoio da torcida, mas nosso grupo sabe o que precisa fazer. Esperamos sair com a vitória. A gente tem um grupo forte, consciente e preparado para vencer essa partida.  O Atlético-MG titular contra a Chapecoense terá: Victor, Emerson, Leonardo Silva, Gabriel e Fábio Santos; Zé Welison, Elias, Matheus Galdezani, Luan e Chará; Denílson. ", "date": "05/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-fecha-preparacao-e-tera-galdezani-e-denilson-titulares-contra-a-chapecoense.ghtml", "id": 237}