{"time": "atlético-mg", "title": ["Apostas dão resultados e são decisivas para Atlético-MG reencontrar vitória", "Em bom momento, Gustavo Blanco ganha vaga de Elias e dá assistência para gol de Ricardo Oliveira; alvo de cobranças, Róger Guedes tem nova chance e volta a marcar no triunfo sobre o Vitória"], "author": ["GloboEsporte.com"], "text": " Na escalação do Atlético-MG para encarar o Vitória, dois nomes chamaram a atenção. O primeiro, Gustavo Blanco, era um pedido da torcida. O segundo, Róger Guedes, estava distante do desejo dos torcedores. Gostem ou não os atleticanos, o certo é que as apostas do técnico Thiago Larghi deram resultado, pelo menos contra os baianos. No triunfo por 2 a 1 sobre o Vitória , no Independência, a dupla escolhida por Larghi teve participação decisiva. Depois de quatro jogos, o Galo voltou a vencer na temporada.  Partiu dos pés de Gustavo Blanco o lance que terminou no gol de Ricardo Oliveira. O volante recebeu a bola na linha de fundo e cruzou, de perna esquerda, para o centroavante abrir o placar.    Blanco vem em grande evolução no Atlético-MG. Com a contusão de Adilson, o volante foi titular nos jogos contra Vasco, pela primeira rodada do Brasileiro, e contra o Ferroviário-CE, pela Copa do Brasil, quarta-feira passada, quando Thiago Larghi optou por uma formação reserva em campo.  Nesse domingo, mesmo com o retorno de Adilson, Gustavo Blanco foi mantido. Sobrou para Elias, que vinha sendo cobrado por torcedores devido às últimas atuações. No segundo tempo, contra o Vitória, Elias entrou na vaga de Luan.  - O que fica claro para o grupo, como um todo, e para o clube é o fortalecimento do coletivo. Com a entrada do Blanco, a gente ganha mais um jogador. O Elias estava ali, entrou super bem também na partida, é um jogador que contribui muito para a gente e o fortalecimento dos jogadores que estão chegando. O importante é ter um coletivo forte, não só ter o \"11 ideal\" - explicou Larghi.  Róger Guedes viveu dias de sentimentos extremos no Atlético-MG. No domingo passado, um erro do atacante, já nos acréscimos do jogo, resultou em um pênalti que sacramentou a vitória do Vasco, de virada, por 2 a 1. O choro no vestiário, revelado pelo próprio atleta, sentenciou o péssimo dia em São Januário.  A saída de Róger Guedes do Atlético-MG foi até especulada. Porém, o atacante ganhou nova chance contra o Ferroviário e marcou o primeiro gol do time no empate por 2 a 2. Mas a maior surpresa foi a titularidade neste domingo, contra o Vitória, na vaga de Cazares, que está lesionado. Róger Guedes acabou fazendo segundo gol do Galo, após cruzamento de Ricardo Oliveira.  - Mérito dele, total dele, que já assumiu a responsabilidade e deu a volta por cima. É um jogador que tem muita qualidade, a gente fala com ele o tempo todo, e ele tem mérito nisso, de querer trabalhar e de aproveitar a oportunidade - destacou Thiago Larghi.  Sobre a manutenção de Róger Guedes no duelo do próximo domingo, às 16h (de Brasília), contra o Corinthians, também no Independência, o treinador preferiu desconversar:  - A gente ainda vai pensar o jogo de domingo (contra o Corinthians), vamos ver como formar a melhor equipe, mas, não só ele como outros, trabalhando, buscando a melhor oportunidade, contribuindo para o coletivo da equipe, é isso o que importa. ", "date": "23/04/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/apostas-dao-resultados-e-sao-decisivas-para-atletico-mg-reencontrar-vitoria.ghtml", "id": 961}