{"time": "atlético-mg", "title": ["Mais cobrança e atitude em jogos \"menores\": os alvos da direção do Atlético-MG com troca de técnico", "Nos bastidores, mandatários aprovam o trabalho realizado por Larghi no Galo, mas entendem que faltou a ele experiência para lidar com momentos críticos e jogos com menor apelo"], "author": ["Guilherme Frossard e Rodrigo Fonseca"], "text": " O Atlético-MG trocou de treinador na última semana. Saiu o jovem Thiago Larghi, chegou o experiente Levir Culpi. Na entrevista coletiva de apresentação do novo treinador, o presidente Sérgio Sette Câmara falou rapidamente sobre os motivos da troca. Disse que a direção atleticana identificou uma queda de rendimento do time no segundo semestre e que a intenção era dar um \"choque na turma (jogadores)\" para que o Atlético-MG garanta a vaga na Libertadores 2019.  O  apurou, com integrantes da diretoria atleticana, os detalhes que motivaram a troca no comando. Os números do time de fato caíram no pós-Copa, mas não foi só isso. A principal justificativa é, na verdade, postural. E é em cima disso que a direção espera melhores resultados nos últimos jogos do ano.  Do ponto de vista técnico e tático, a avaliação do trabalho de Thiago Larghi, internamente, é positiva. A cúpula atleticana reconhece que o treinador tem um vasto conhecimento e que conseguiu dar um padrão de jogo ao time. A manutenção do desempenho, porém, não foi possível - na opinião da direção alvinegra - em função da falta de experiência do antigo comandante.  Para a diretoria, faltou um pouco mais de cobrança ao time, por parte do treinador, em momentos de crise. Em semanas pós-derrota, a cúpula atleticana esperava uma postura mais enérgica nos bastidores com os atletas, o que, na avaliação \"de quem manda\", não aconteceu.  Outro fator que incomodou os mandatários atleticanos na reta final do trabalho de Thiago Larghi foi o desempenho do time - especialmente a falta de atitude - em jogos de menor apelo. O Atlético-MG teve atuação ruim em partidas contra equipes consideradas inferiores. Para a diretoria, faltou ao antigo treinador motivar e cobrar mais dos atletas nesses confrontos - já que, em partidas mais decisivas, contra adversários mais fortes, a motivação é natural.    De fato, o Atlético-MG deixou pontos importantes para trás em duelos com equipes que lutam na parte de baixo da tabela do Brasileirão. Recentemente, empatou com o América-MG (em casa), perdeu para a Chapecoense, perdeu para o Vitória e empatou com o Vasco (em casa). A postura do time nos jogos contra os reservas do Corinthians e do Cruzeiro (o Galo empatou os dois) também desagradou a diretoria.  Em entrevista concedida ao nessa terça-feira, Thiago Larghi comentou o \"aspecto motivação\" de seu trabalho no Atlético-MG. Questionado sobre o legado que deixa no time, mencionou que o elenco é muito \"trabalhador\" e que a cobrança era diária.  - Tentei deixar um padrão de jogo, uma equipe que sabe o que faz com a bola no pé, uma equipe trabalhadora. A gente cobrava muito dos jogadores no dia a dia e via eles se empenhando ao máximo. Agora, precisa de adaptação dos jogadores que chegaram, isso só com o tempo.  Leonardo Silva, capitão e um dos líderes do elenco atleticano, também destacou que não faltava motivação ao time, mas pediu que os atletas mostrem \"algo de diferente\" sob comando de Levir Culpi na reta final da temporada.  - Motivação nós tínhamos desde o começo (do ano). O Thiago também mexia muito com a motivação de todos. Hora de cada um tirar algo de diferente de dentro de si, algo novo, acrescentar naquilo que não pudemos fazer com o Thiago, pra fazer com o Levir. Acréscimo de trabalho. Todo mundo acreditando no que pode fazer. O Levir vai dar sua contribuição nos jogos que faltam.  Levir, quando chegou, adotou um discurso também voltado para a questão emocional. Mencionou as grandes viradas que o time conseguiu sob seu comando em 2014 e brincou que vai jogar no esquema 10-10 (em que todos atacam e defendem). Falou pouquíssimo sobre tática, posicionamento dos atletas e assuntos relacionados ao lado estratégico do jogo. O que o treinador busca resgatar no time atleticano é, justamente, o que a diretoria espera que seja resgatado \"pra ontem\": atitude.  Internamente, a direção do Atlético-MG avalia que a troca de Oswaldo de Oliveira por Thiago Larghi, no começo do ano, foi uma decisão acertada. O time evoluiu e mostrou um bom futebol em boa parte do Brasileirão. Agora, a oito jogos do fim da competição, o tempo dirá se a nova mudança no comando foi mais um acerto ou mais um erro da gestão Sérgio Sette Câmara. ", "date": "24/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/mais-cobranca-e-atitude-em-jogos-menores-os-alvos-da-direcao-do-atletico-mg-com-troca-de-tecnico.ghtml", "id": 171}