{"time": "atlético-mg", "title": ["Sem Chará, Leandrinho tem chance de jogar como titular do Atlético-MG pela primeira vez", "Atacante de 19 anos é testado por Thiago Larghi e vive ansiedade de começar jogando o clássico"], "author": ["GloboEsporte.com"], "text": " O Atlético-MG tem pela frente o clássico contra o América-MG, neste domingo, às 19h (de Brasília), no Independência pela 29ª rodada do Campeonato Brasileiro. Para o atacante Leandrinho, o confronto pode significar a oportunidade de começar, pela primeira vez na temporada, entre os onze titulares de Thiago Larghi.    No treino de quarta-feira, , que se apresentou à seleção da Colômbia para amistosos. Na primeira parte do coletivo, Tómas Andrade assumiu a posição. Saiu no segundo tempo, machucado, e deu lugar a Leandrinho.  Podendo ser titular pela primeira vez, o atacante falou sobre a expectativa deste momento e garantiu estar adaptado e pronto para mostrar trabalho.  - Estou preparado para esta oportunidade. Eu venho trabalhando para quando aparecesse esta oportunidade, estivesse bem fisicamente, para substituir o Chará que é um jogador importante. Sabemos de toda a sua qualidade, um jogador fundamental - destacou.  Na derrota por 1 a 0 para a Chapecoense, Leandrinho entrou em campo aos 24 minutos do segundo tempo. Questionado sobre a expectativa de jogar uma partida completa, o jogador deixou a decisão para o treinador atleticano.  - Se for nessa partida ou em outra, ou se entrar alguns minutos, eu vou estar sempre grato porque o mais importante é estar dentro de campo. Sou um cara muito tranquilo, o professor Thiago sabe o momento certo de dar oportunidade. Eu estou em paz, esperando o momento certo. Quando o professor achar que é o tempo certo, eu vou estar preparado e vou aproveitar da melhor maneira - completou.  O atacante destacou a importância do clássico de domingo e apontou a postura que a equipe deve ter dentro de campo.  Leandrinho ainda falou sobre sequência de jogos que o Atlético tem pela frente. Além do América-MG, o Galo enfrenta Fluminense e Ceará, fora de casa.  - Nossa meta é sempre buscar a vitória, os nove pontos que é o mais importante. Vamos para essas três partidas em busca das três vitórias. O Atlético sempre joga para vencer, não joga pensando em empate - finalizou. ", "date": "11/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/sem-chara-leandrinho-tem-chance-de-jogar-como-titular-do-atletico-mg-pela-primeira-vez.ghtml", "id": 220}