{"time": "atlético-mg", "title": ["Róger Guedes vira a chave para a Chape, mas lamenta derrotas seguidas e \"doídas\"", "Atlético-MG teve chance de vencer Flamengo e Sport, mas saiu derrotado das duas partidas; artilheiro do Galo no Brasileirão mira três pontos no próximo sábado"], "author": ["GloboEsporte.com"], "text": " Contra o Flamengo, muitas oportunidades, bola na trave, maior posse bola, estratégia propositiva. O resultado foi a derrota. Contra o Sport, virada importante no segundo tempo, dedicação, resultado na mão e... derrota de novo. Os reveses seguidos no Brasileirão fizeram o Atlético-MG despencar de líder para sétimo colocado (e pode piorar em caso de vitória do Corinthians sobre o América-MG nesta quinta-feira). Resultados muito sentidos pelo time. Mas não há tempo para lamentação: sábado o Galo tem a Chapecoense no Horto, para buscar a reação. Róger Guedes fala sobre a famosa \"virada de chave\".    - Doído perder dois jogos seguidos da maneira que foi. A gente mereceu a vitória contra o Flamengo, no meu ponto de vista. Viramos o jogo contra o Sport, na casa deles, é muito difícil. Tomamos a virada logo depois. É doído, mas o Brasileiro é assim, jogo após jogo. É voltar a pontuar o mais rápido possível. Agora temos o jogo contra a Chapecoense no sábado. É sair com os três pontos, se Deus quiser.  O Galo, agora, tem a esperada sequência de jogos em casa. Pega a Chapecoense (como mandante), América-MG (como visitante), Fluminense e Ceará (ambos como mandante). Todos os jogos no Independência. Para voltar a brigar pela liderança, o time mira um desempenho perfeito nas partidas que faltam antes da pausa para a Copa do Mundo.  - Importante. São jogos seguidos em casa, vai ajudar bastante a gente. Espero que a gente conquiste as vitórias. É trabalhar muito durante a semana para buscar os três pontos no sábado - concluiu Róger Guedes. ", "date": "31/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/roger-guedes-vira-a-chave-para-a-chape-mas-lamenta-derrotas-seguidas-e-doidas.ghtml", "id": 787}