{"time": "atlético-mg", "title": ["Atlético-MG tem outra atuação muito fraca e produz pouquíssimo para quem quer ir à Libertadores", "Time de Thiago Larghi não joga o suficiente para vencer o América-MG e sai de campo vaiado - com justiça - por sua torcida; precisa de evolução para defender a posição no G-6"], "author": ["Guilherme Frossard"], "text": " O Atlético-MG empatou com o América-MG por 0 a 0 nesse domingo , perdeu mais um pouco da \"gordura\" que tem no G-6 do Campeonato Brasileiro e saiu de campo vaiado por sua torcida. As vaias foram absolutamente compreensíveis. A exemplo do que aconteceu em Chapecó, na última rodada, o Galo não mereceu a vitória. Victor, inclusive, foi o melhor em campo e evitou a derrota com grandes defesas.  João Ricardo, o goleiro do Coelho, também fez uma ótima intervenção na reta final do jogo, após chute de Tomás Andrade, mas isso não muda o fato de que o Atlético-MG não jogou o que precisava para vencer a partida. Foi lento no campo de ataque, sem criatividade no meio-campo, desatento nas trocas de passes e nada preciso nas conclusões.  O que mais chama atenção - negativamente - é falta de alternativas do Atlético-MG no campo de ataque. O time não consegue chegar à área adversária com tabelas e manutenção de posse de bola, também tem dificuldades de criar alternativas com velocidade e opções pelos lados do campo. Os jogadores com característica de drible não têm conseguido resolver em lances individuais, a bola quase não chega com qualidade para o centroavante Ricardo Oliveira - e, quando chega, não tem sido guardada nas redes. A conclusão é que os problemas são muitos.  Outro detalhe importante e que precisa ser ressaltado: time e torcida do Atlético-MG não estão em sintonia. E não estão por responsabilidade da equipe, já que os torcedores estão fazendo sua parte. O atleticano tem comparecido aos jogos, apoiado, cantado, empurrado os jogadores. Mas não adianta: o desempenho (ou a falta dele) em campo, hora ou outra, irrita o torcedor. E torcedor irritado pede a saída do treinador, do diretor, do presidente... É assim desde que samba é samba e vai ser para sempre.  . O atleticano acatou o pedido e tem feito sua parte. O time, por sua vez, está devendo. E deve principalmente àquele que foi \"convocado\" no dia 4 de setembro: o seu torcedor.  Além de todos os problemas supracitados, chama atenção a inoperância da bola aérea ofensiva do Atlético-MG. O time teve incríveis 16 escanteios a seu favor no clássico contra o América-MG (oito em cada tempo) e não conseguiu tirar proveito. Leonardo Silva e Maidana são zagueiros altos, Ricardo Oliveira é bom cabeceador, Adilson também já fez gol de cabeça, mas o problema está, claramente, na falta de encaixe da jogada.  Luan, Cazares, Tomás Andrade... Os cobradores de escanteio variam dentro do mesmo jogo, e nenhum deles consegue ter bom aproveitamento. Não são raros os lances em que a cobrança sequer encontra uma \"cabeça\" atleticana na área. Thiago Larghi e a comissão técnica treinam a jogada, mas, tomando por base o que o time tem apresentado nos jogos, não tem sido suficiente.  O Atlético-MG precisa, com urgência, de evolução. E não só porque o futebol apresentado não é vistoso, mas porque o objetivo da reta final da temporada começa a ser ameaçado. O Galo quer voltar à Libertadores e, no momento, é um dos seis primeiros. Acontece que a \"gordura\" na sexta posição, que já foi de oito pontos, agora é só de quatro. E quem vem na perseguição é o Santos, que vem em ascensão e também está totalmente focado no Brasileirão.    Os próximos adversários do Galo são Fluminense e Ceará, e os dois jogos são fora de casa. Depois, o time tem o confronto direto contra o Grêmio, no Independência. Logo na sequência, encara o líder Palmeiras. Não tem jogo fácil, e os dois últimos jogos deixaram claro: o Atlético-MG precisa evoluir - e rápido - para atingir o objetivo que pode \"salvar o ano\": o retorno à Libertadores. ", "date": "15/10/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-tem-outra-atuacao-muito-fraca-e-produz-pouquissimo-para-quem-quer-ir-a-libertadores.ghtml", "id": 208}