{"time": "atlético-mg", "title": ["Senhor dos clássicos: Léo Silva recupera vaga antes de 44º duelo especial pelo Galo", "Zagueiro volta ao time para duelo de quinta-feira contra América-MG, clube que enfrentará pela 13ª vez desde que veio para o Atlético-MG"], "author": ["Luiz Martini"], "text": " Trinta e oito anos. E uma experiência de sobra em campo e nos clássicos. O zagueiro Leonardo Silva esperou, calado, a hora de voltar ao time titular do Atlético-MG. Sem alardes ou reclamações por ter ido para a reserva. Diante do América-MG, completará o 44º clássico com a camisa do Galo, sendo 31 contra o Cruzeiro e 13 diante do Coelho.    - Primeira vez Mas estou tranquilo e ciente daquilo que estava fazendo e do que posso fazer, de ajudar da melhor forma possível. No meu contrato não fala que tenho que ser titular. Mesmo não estando ativo diretamente em prol da equipe, torço sempre para que o Atlético se fortaleça, consiga atuar bem e conquistar os objetivos.  São 336 jogos e 30 gols com a camisa do Atlético-MG. Leonardo Silva é o zagueiro com mais gols marcados pelo clube. Mais que isso, o retorno dele ao time titular é uma esperança de ajustar o sistema defensivo, vazado sete vezes nos últimos três jogos. A experiência do capitão é uma aposta de Thiago Larghi para ajudar o clube no momento de pressão.  - Jogar bem, ter atitude. Já tivemos clássicos que exemplificam bem a postura da equipe: jogar da mesma maneira, respeitando a equipe adversária e aquilo que podemos fazer para que façamos um grande jogo. Temos que nos dedicar, empenhar e fazer aquilo que é pedido pelo treinador. Cada um colaborando com o outro para que a equipe consiga fazer um grande jogo.  O Atlético-MG não tem apenas Leonardo Silva como novidade. Patric também recuperou a posição de titular. O Galo deve ir a campo contra o América-MG, nesta quinta-feira, às 21h (de Brasília), com Victor; Patric, Leonardo Silva, Gabriel e Juninho; Adilson; Blanco, Luan, Cazares e Róger Guedes; Ricardo Oliveira. ", "date": "06/06/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/senhor-dos-classicos-leo-silva-recupera-vaga-antes-de-44-duelo-especial-pelo-galo.ghtml", "id": 763}