{"time": "atlético-mg", "title": ["Conselho vai homenagear Bebeto de Freitas e outras personalidades ligadas ao Atlético-MG", "Medalha de Mérito será entregue no próximo dia 27, na sede do Galo, em Lourdes"], "author": ["GloboEsporte.com"], "text": " O Conselho do Atlético-MG se reúne no próximo dia 27, na sede do clube, em Lourdes, para votar o orçamento de 2019 e também para uma noite de homenagens. Nesse dia, será entregue a Medalha de Mérito do Clube Atlético Mineiro a personalidades ligadas ao clube. A escolha dos agraciados é feita por uma comissão especial. Este é o terceiro ano em que a honraria é concedida.    Os homenageados de 2018 serão: Bebeto de Freitas (em memória), ex-dirigente do Atlético-MG, que marcou seu nome também como atleta e técnico de vôlei; Fabiana Marcelino e Sheila de Castro, jogadoras de vôlei e torcedoras do Atlético-MG; Dr. José Salvador e Silva, conselheiro do clube; Rogério Eustáquio (em memória) e Belmiro de Oliveira, que acumularam décadas de trabalho como funcionários do Galo; os ex-jogadores do Atlético-MG Éder Aleixo e Marques; e o torcedor Seu Laerte, sempre presente em embarques e desembarques nas viagens do time.  No ano passado, foram homenageados os ex-atletas Ubaldo, Vavá e Sérgio Araújo, a ex-diretora executiva do clube, Adriana Branco, o conselheiro e ex-médico do clube, Dr. Neylor Lasmar, o ex-presidente do Conselho Deliberativo, Emir Cadar, o funcionário Rubens Pinheiro (Ligeirinho) e a torcedora-símbolo Ana Cândida de Oliveira Marques (Vovó do Galo).  Em 2016, foram agraciados o jornalista Chico Pinheiro, o ex-presidente Alexandre Kalil, o conselheiro Jamil Geraldo Salomão, o funcionário Antônio Evangelista e ex-jogadores Reinaldo e Buião. ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/conselho-vai-homenagear-bebeto-de-freitas-e-outras-personalidades-ligadas-ao-atletico-mg.ghtml", "id": 85}