{"time": "atlético-mg", "title": ["Thiago Larghi prevê retranca do Fluminense no Horto e conta com Cazares", "Técnico do Atlético-MG arma o time para o duelo contra o Fluminense no Independência; após mal estar, equatoriano deverá estar em campo neste domingo"], "author": ["Luiz Martini"], "text": " Quem vem enfrentar o Atlético-MG como visitante no Independência costuma pensar primeiro em se defender. O técnico Thiago Larghi prevê que o Fluminense, adversário deste domingo, às 16h, no Horto, venha do mesmo jeito.  - A gente sabe que precisa ter paciência, não podemos nos lançar de qualquer maneira. O Fluminense e um time que joga com uma linha de cinco na defesa, mas quatro homens no meio. Tudo indica que será um jogo que vamos precisar trabalhar bastante a bola, virar de um lado para o outro. O grupo está consciente do que a gente vem fazendo, que precisamos evoluir. Vamos lutar pelos três pontos que são importantes para a sequência no Brasileiro.  O meia Cazares, que deixou o jogo contra o América-MG após sentir um mal-estar, deverá estar em campo. O equatoriano passou por exames médicos na Cidade do Galo e terá condições de jogo no domingo.    Quando enfrentou a Chapecoense na Copa do Brasil, o Atlético-MG teve muitas dificuldades para passar pelo bloqueio catarinense. O jogo terminou 0 a 0. Ele considera que o Fluminense não será tão focado em marcar como o time do Sul, mas espera que os comandados tenham paciência para conseguir o triunfo.  - Eu acho que da Chapecoense (postura em campo), mas não diferente de Corinthians e Cruzeiro, que tiveram postura de se defender e explorar o contra-ataque. O Fluminense tem um contra-ataque e uma defesa sólida, não é à toa que briga na parte de cima da tabela. Temos que saber jogar com inteligência para conseguir vencer - completou Thiago Larghi. ", "date": "08/06/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-preve-retranca-do-fluminense-no-horto-e-conta-com-cazares.ghtml", "id": 747}