{"time": "atlético-mg", "title": ["Galo pressiona Corinthians, passa por cima de polêmica e vence com gol de peito", "Atlético-MG tem gol anulado no primeiro tempo, mas, em atuação segura, é premiado com vitória sobre o Corinthians no Independência"], "author": ["Luiz Martini"], "text": " Uma vitória com cara de Atlético-MG. O Galo passou por cima do Corinthians e de uma decisão polêmica da arbitragem para vencer os paulistas em casa, neste domingo, pelo Campeonato Brasileiro. Depois de um primeiro tempo com um gol anulado de Róger Guedes, com muita discussão se no início da jogada a bola teria acertado ou não a mão de Ricardo Oliveira de forma intencional - o Alvinegro soube controlar os ânimos para, com o mesmo Róger Guedes, fazer 1 a 0 sobre o Timão no fim do segundo tempo . Foi uma atuação segura do time no Independência, sem dar muitas chances para o líder do Nacional.  O técnico Tite esteve no Horto para acompanhar a partida. Entre os selecionáveis, os jogadores como Fágner, Rodriguinho e Cássio eram destaques. Porém, quem deve ter impressionado o treinador da Seleção Brasileira foi Gustavo Blanco, além de outros jogadores do Atlético-MG. O volante do Galo recuperou várias bolas e, como o time em geral, fez uma grande exibição no estádio.  O próximo compromisso do Atlético-MG é pela Copa do Brasil. Na quarta-feira, às 19h30 (de Brasília), o time recebe a Chapecoense no Independência para o primeiro jogo das oitavas de final.    Duas equipes empenhadas em não deixar espaços. O jogo começou nesse formato no Horto. O Atlético-MG tentou tomar as rédeas da partida. O Corinthians esperava a hora certa para encaixar um contra-ataque.  As roubadas de bola de Gustavo Blanco ajudaram bastante a marcação do Atlético-MG na primeira metade do jogo. A questão é que o Corinthians encurtava bem os espaços. Otero, de falta, quase abriu o caminho do gol ao acertar o travessão . As bolas paradas eram armas em um jogo tão pegado.  O Atlético-MG conseguiu manter uma postura mais ousada em campo. Mais que isso, não deixava o Corinthians ameaçar a meta de Victor. Durante todo o primeiro tempo, os paulistas ainda não tinham conseguido chegar com perigo.  Otero teve a melhor chance do Galo. Em bola rebatida, o venezuelano ficou com ela, cortou o zagueiro e bateu de canhota. Cássio conseguiu defender.  Uma interpretação polêmica mudou tudo no Horto. Primeiro, o árbitro Dewson Freitas validou um gol do Atlético-MG após cobrança de escanteio. A bola resvalou em Ricardo Oliveira, Róger Guedes pegou o rebote da trave e fez o gol. Os corintianos reclamaram bastante, e o auxiliar avisou ao árbitro que a bola teria batido na mão do centroavante do Galo. A discussão é se foi acidental ou não o toque . A torcida do Galo ficou revoltada com a anulação, principalmente pela demora na decisão dos responsáveis.  A torcida não perdoou a indecisão da arbitragem e continuou protestando com gritos de “vergonha” após o apito final. Para o time, a importância era manter o equilíbrio emocional para jogar os 45 minutos restantes, depois de uma parte inicial de tantas reclamações.    O Atlético-MG começou o jogo em cima. Com menos de um minuto, Luan dava a primeira finalização da segunda etapa. Otero emendou a segunda logo depois. O time parece não ter perdido o foco após tantas reclamações.  A recomposição dos jogadores do Galo para marcar arrancou aplausos da torcida. Embora não estivesse à frente, o Alvinegro tinha uma atuação muito consistente.  A primeira finalização do Corinthians no jogo foi aos 15 minutos do segundo tempo. Sinal de como a marcação do Atlético-MG estava ajustada. Sheik também tentou minutos depois, mas Victor espalmou.  A torcida do Atlético-MG sentiu que precisava de algo a mais. Então, um grito ecoou pelo Independência a partir dos 20 minutos: “vamos ganhar, Galo”. Róger Guedes fez o canto dar certo em cabeçada perigosa, aos 33.  Sensação nas duas primeiras rodadas do Brasileiro, Rodriguinho deixou o campo sem produzir muito. O Atlético-MG decidiu promover um pacote de substituições: três de uma vez. Galdezani, Elias e Alerrandro vieram para o jogo. Saíram Luan, Blanco e Bremer.  A entrega do Galo surtiu efeito. Em jogada na raça, Patric alcançou a bola na linha de fundo, e Róger Guedes estufou o peito para fazer o gol . O jogo estava nos instantes finais. No fim, o Atlético-MG deixou o campo com a sensação de justiça pelo triunfo conquistado. ", "date": "29/04/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/galo-pressiona-corinthians-passa-por-cima-de-polemica-e-vence-com-gol-de-peito.ghtml", "id": 934}