{"time": "atlético-mg", "title": ["Luan evita falar de renovação e se coloca à disposição do Galo para sequência de jogos", "Contrato do atacante acaba em maio do ano que vem, e presidente mostrou chateação com o jogador após declarações de que não havia sido procurado"], "author": ["Rafael Araújo"], "text": " A falha de comunicação não foi bem digerida por Luan. Primeiro, o jogador desabafou ao falarque não tinha sido procurado para renovar seu contrato com o Atlético-MG, após a partida com o Vitória.  Antes do jogo contra a Chapecoense, o , já que as conversas estão acontecendo com o representante do jogador. Para evitar polêmicas, o atacante atleticano evitou falar sobre renovação contratual.    Nesta sexta-feira, Luan esteve na coletiva com os jornalistas na Cidade do Galo. Quando foi questionado sobre a renovação, ele não entrou em detalhes, justificando que as últimas declarações haviam sido mal interpretadas. No entanto, o jogador garantiu que está tranquilo em relação ao futuro.  - Não vou falar sobre isso, porque da última vez que falei deu polêmica demais. A gente não pode falar nada hoje, o que sente, o que pensa, que as pessoas interpretam de outra forma. Vou cumprir o contrato que tenho aqui jogando bem. Este é o meu pensamento, dar sempre o meu melhor. Nunca dei corpo mole, nunca deixei a desejar dentro de campo, seja tecnicamente ou com raça e entrega. Isso é deixar para eles, porque da última vez o bicho pegou. Eu estou de bem, de bem com a vida e não estou me preocupando com contrato. O que for ser, vai ser. Se não for para continuar, vou ser grato ao clube por tudo. Se continuar, quero conquistar títulos. Não quero passar por passar. Quero buscar títulos, metas que tenho no futebol. É isso que penso do meu futuro aqui.  A discussão sobre contrato acontece em meio a uma sequência complicada de jogos do Galo, que disputa três competições no atual momento da temporada. Para Luan deixar seu nome cada vez mais marcado na história do Galo, ele quer mais títulos, e o Brasileiro é uma das metas do jogador.  - É o campeonato mais cobiçado pelo clube, como que deixa de lado? Não tem como deixar nenhuma competição de lado. Para jogar em time grande tem que aguentar a pressão, tem que entender que o clube necessita de título. O Renato (Gaúcho) falou esses dias que o jogador só fica reconhecido quando ganha títulos. Penso assim também. Tem que ir com força total. A gente tem total capacidade de fazer um grande jogo e envolver o São Paulo. Vamos ver o que o Thiago vai propor – revelou o atacante sobre o jogo deste sábado.  O Atlético-MG enfrenta o São Paulo neste sábado, às 19h (de Brasília), no Morumbi, pela quarta rodada do Campeonato Brasileiro. A tendência é que o time seja bem parecido com o que jogou na quarta-feira, contra a Chapecoense, sem muitas modificações. ", "date": "04/05/2018", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/luan-evita-falar-de-renovacao-e-pede-forca-maxima-do-galo-em-sequencia-de-jogos.ghtml", "id": 908}