{
    "time": "12h23",
    "date": "07/09/2018",
    "title": "Entre pressão e otimismo, Vasco \"vai para a guerra\" contra o rebaixamento. Presidente, técnico, jogadores e até ex-comandante comentam os perigos da posição incômoda do Cruz-maltino",
    "author": "Luiz Martini",
    "text": [
        "A derrota para o América-MG deixou o Vasco ainda mais próximo da zona de rebaixamento, com apenas um ponto de vantagem. O retorno do fantasma da Série B virou assunto recorrente após o jogo em Belo Horizonte.",
        "+Clique aqui e confira as notícias do Vasco",
        "Apesar de o Brasileiro ainda ter muitas 15 rodadas, os sentimentos são mistos na equipe cruz-maltina. O discurso otimista do técnico Alberto Valentim – que chegou há pouco tempo e ainda não venceu – contrasta com o peso no ombro dos jogadores. Pikachu conversou com a imprensa e falou da responsabilidade sentida.",
        "- A gente tem que estar forte psicologicamente. Estamos num momento difícil no campeonato. Temos nos cobrado. É vencer ou vencer no confronto direto de domingo para sair dessa situação (diante do Vitória). É difícil trabalhar com tanta pressão assim. A gente sabe que está trabalhando em um time grande. A solução está no vestiário. A gente tem que se unir para sair dessa situação.",
        "",
        "O discurso de Alberto Valentim é de não olhar para as edições passadas. O técnico não quer que o fardo de outros descensos atrapalhe o Vasco neste último terço da competição.",
        "- Faltam muitos jogos. O Vasco é muito grande. Não podemos colocar o peso de anos anteriores em que o Vasco caiu. Vamos nos abraçar de uma forma que vocês não têm ideia. Vamos para a guerra neste campeonato. Estamos tristes. Mas vamos recuperar.",
        "",
        "O presidente Alexandre Campello prefere acreditar no trabalho que está em desenvolvimento no clube e confia no jogo a menos para o Vasco saltar algumas posições. O Cruz-Maltino soma 24 pontos, um a mais que o primeiro time na zona de degola, mas tem uma partida a ser realizada contra o Santos, em São Paulo.",
        "- Eu acho que é fundamental a gente manter a tranquilidade e continuar acreditando no trabalho que está sendo feito. Vale lembrar que estamos com um jogo a menos e, por exemplo, podemos pular para o meio da tabela. A distância entre o nono colocado e o Vasco faz diferença. O Alberto Valentim começou o trabalho agora. Temos jogadores importantes que estão se recuperando e voltam em breve. É continuar acreditando no trabalho – disse Campello.",
        "",
        "Até quem já dirigiu o Vasco e sentiu o drama do rebaixamento opinou sobre a situação do clube. O técnico Adilson Batista, que venceu o confronto diante da equipe de Alberto Valentim, no Horto, era o treinador do Vasco em 2013, quando terminou o Brasileiro rebaixado.",
        "- Trabalhei lá nos últimos sete jogos em 2013, ainda conseguimos levar para o último jogo, contra o Atlético-PR, em Joinville-SC. Teve aquela tragédia, aquilo lá não foi futebol, só teve briga. Caiu naquele dia. Mas não caiu comigo, caiu em função de uma série de situações. E já vivenciei outras equipes, de tirar do rebaixamento. Sei das dificuldades de tirar uma equipe grande nesses momentos, é muita tensão, cobrança, é pressão. O Vasco jogou bem no segundo tempo. O Alberto está chegando, está implantando sua maneira de jogar. Mas o Vasco é um time grande, acho que ele escapa.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "A um ponto da zona!! Arruinado em dívidas, dependendo de empréstimo para sobreviver, logo, logo irá sumir do mapa e ninguém sentirá falta do tri rebaixado!!",
            "date": "2018-09-07T15:24:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Essas coisas nunca acontecem com outros times. E privilégio do Vasco, lógico. Escorraçados ds própria página vivem aqui falando as asneiras usuais.. la vem o capachão, o fake 2 criado pra fingir que defende... kkkk amadores!",
                    "date": "2018-09-07T17:38:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "O Vasco tem um time ruim e a desculpa é falta de grana. E a do menguin, qual é? Quer o telefone de um pai de santo? Kkkkk",
                    "date": "2018-09-07T17:41:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Privilégio do Va3co é ter 3 rebaixamentos, kkkkk.",
                    "date": "2018-09-07T18:26:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "E três subidas pra série A. Em campo. Jogando bola. Tem amnésia? E não adianta disfarçar. Daqui a pouco vc loga de capachão. Já virou rotina...",
                    "date": "2018-09-07T20:10:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "Bora, loga o capachão: \"Ana, concordo plenamente! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK\"!",
                    "date": "2018-09-07T22:13:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "Aprendi como evitar o capachão aqui na nossa página. É só falar pro Ano Brito logar de capachão que ele, na tentativa de disfarçar, não aparece. Fica mais óbvio ainda. Kkkkkkkkk. Amadores, a gente vê por aqui!",
                    "date": "2018-09-08T06:34:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Martin A",
                    "text": "Boa Enol, Hahahaha!",
                    "date": "2018-09-08T07:45:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "ANA BRITO, COITADA ELA TA SEGUINDO O LIDER SIM ISSO MESMO O INTER,KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK, LOGO LOGO ELA VAI SEGUIR O 15 O FLA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK!",
                    "date": "2018-09-08T10:28:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Martin A e Enol Rav são a mesma pessoa!!",
                    "date": "2018-09-08T13:27:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Somos todos Martins A e ENOLRAV!",
                    "date": "2018-09-08T18:14:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Concordo plenamente, Ana, perfeita explanação sua!",
                    "date": "2018-09-08T20:52:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "marquinhas mariquinha alexandre e ebola trav, capachão são vcs, do eumico e do campelo, que fazem o que querem nesse clubeco fraquíssimo de SEGUNDA, e vossas ignorâncias são coniventes com as fraudes cometidas pelos mesmos! E f-raco, é ser tri-rebaixado, SER VICE ATÉ EM SÉRIE B DESMORALIZANTE E EM OUTRA SÉRIE B NEM VICE! Não ter mundial, vivenciando o caos institucional!",
                    "date": "2018-09-08T20:57:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "jacksosnso falsário, vc segue as séries B's e seguirá o Z-4! Em 2015, seguiram o Z-4 por 34 rodadas! Vergonhoso!",
                    "date": "2018-09-08T20:58:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "Kkkkk, demorou mas apareceu. Foi só eu provocar. Tico e teco não resistiram. Amadores previsíveis, kkkkkk . A burrice, como diz aquele técnico famoso, é como a bola - pune!",
                    "date": "2018-09-08T22:25:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Vc não provoca ninguém, ebola t.raveco, vossa ignorância e os demais tri-rebaixados sem mundial não passam de uns vascoitadinhos pueris, dignos de eterna dó, sempre passando vergonha! Amadorismo e burrice são inerentes a vcs, tri-rebaixados sem mundial, em todos os setores, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. E só não vim antes aqui, porque não tinha visto a matéria! Ademais, o que vem de baixo ( tri-rebaixados) jamais atingirá os Flamenguistas! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-08T23:08:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "Esse é igual ao Maluf: vai morrer negando o óbvio e quanto mais nega, mais confirma!",
                    "date": "2018-09-09T01:01:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vascoitadinho de vc, que é igualzinho o luladrão, sabe que os fatos que lhe são imputados, são verdadeiros, mas nega veementemente e ilogicamente! Vc vai morrer negando o caos institucional vivenciado no seu vascomédia! vc vai continuar negando que está próximo do Z-4, que as sucessivas gestões de seu clubeco são fraudulentas e obsoletas e que estão financeiramente pra lá de deficitários? Negar t.ais fatos óbvios, é mesmo que dar murro em ponto de faca! Tenta disfarçar, mas confirmou, até porque vi vc falar que seu timeco é horrível!",
                    "date": "2018-09-09T02:07:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Delira sistematicamente o tri-rebaixado sem mundial, uma improcedência atrás da outra que digita!",
                    "date": "2018-09-09T02:12:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Gente, esse tal geraldo imundo é burro demais. Não da pra discutir com ele não. Deve ter algum tipo de retardo mental. Ninguém nem mencionou o nome dele e veio aqui se defender. A carapuça serviu direitinho no fake do Ana kbrito. Larga pra la Enol. Ficou mais que óbvio que são um só. Bola pra frente!",
                    "date": "2018-09-09T13:30:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Franca",
                    "text": "O Vasquinho terminará como a Portuguesa Paulista que disputa, creio, a série B do campeonato paulista.",
                    "date": "2018-09-09T14:11:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vascoitadinho de vc, marquinhas mariquinha alexandre, burro demais é vc, AO CUBO, SEU INEPTO COGNITIVO, SEU I.MBECIL, vc dá claros sinais QUE TRATA-SE DE UM RETARDADO MENTAL, ESQUIZOFRÊNICO CONGÊNTO, QUE DELIRA SISTEMATICAMENTE, E CONCOMITANTEMENTE, PSICÓTICO! ALÉM DE SER UMA TOUPEIRA QUE ENTRA EM CONTRADIÇÃO, SEU VERME IMUNDO, QUE DISSE VÁRIAS VEZES \"IGNOREM\", MAS ESTÁ AQUI PASSANDO O SEU ATESTADO DE CONTRADIÇÃO E BURRICE! PORQUE AS VERDADES LHE DOEM!",
                    "date": "2018-09-09T14:27:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "SE VC FOR HOMEM, SEU VERME IMUNDO, QUE EU SEI QUE VC NÃO É, EU QUERO VER VC PROVAR AS SUAS RECORRENTES FALÁCIAS, POIS O ÔNUS DA PROVA É DE INCUMBÊNCIA DO ACUSADOR!",
                    "date": "2018-09-09T14:28:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E outra, seu sujeitinho hipócrita e desqualificado, se vossa imundície e demais tri-rebaixados sem mundial, pensam que vão fazer menções improcedentes à minha pessoa, em que não me enquadro em nenhum contexto de tal palavra, vc está redondamente enganado, pois terá a devida resposta!",
                    "date": "2018-09-09T14:39:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "*ESQUIZOFRÊNICO CONGÊNITO",
                    "date": "2018-09-09T15:02:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O vascomédia gastou pra ser tri-rebaixado, não ter mundial, brasileirão de pontos corridos, pra não deter a supremacia de títulos no âmbito estadual, nacional e internacional, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-09T15:25:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 28
        },
        {
            "name": "Joao Franca",
            "text": "Se perder hoje para o Vitória, o técnico vai cair ? Caso perca, deverá entrar no Z4 e não escaparia de um novo rebaixamento...",
            "date": "2018-09-09T14:09:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde! O Vasco tem 16 jogos para realizar, Só precisa de 7 vitorias para seguir firme na primeira divisão, Pode crer!!! M.ulambada pira o cabeção de inveja do Vasco! Saudações Cruzmaltinas!",
            "date": "2018-09-07T12:33:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "O DÉBIL MENTAL VOLTOU COMO SEMPRE, COM O FLAMENGO NA CABEÇA.",
                    "date": "2018-09-07T13:27:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "O DÉBIL MENTAL VOLTOU COMO SEMPRE, COM O FLAMENGO NA CABEÇA.",
                    "date": "2018-09-07T13:28:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mengão Sempre",
                    "text": "Ismael satanas kkkkk",
                    "date": "2018-09-08T13:26:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Martins",
                    "text": "Rataiada vai cair",
                    "date": "2018-09-08T19:54:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Silva",
            "text": "O DÉBIL MENTAL VOLTOU COMO SEMPRE, COM O FLAMENGO NA CABEÇA.",
            "date": "2018-09-07T13:27:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "O DÉBIL MENTAL VOLTOU COMO SEMPRE, COM O FLAMENGO NA CABEÇA.",
            "date": "2018-09-07T13:28:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Sempre",
            "text": "Ismael satanas kkkkk",
            "date": "2018-09-08T13:26:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Martins",
            "text": "Rataiada vai cair",
            "date": "2018-09-08T19:54:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almirrogeriodasilva",
            "text": "NAO TEMOS DUVIDAS QUE O VASCO É GRANDE PEQUENOS SAO TODOS ENTORNO DO VASCO DO PRESIDENTE E TODA DIRETORIA AOS QUE QUEREM ADMINISTRAR TODOS INTERESSEIROS.",
            "date": "2018-09-08T17:56:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almirrogeriodasilva",
            "text": "NAO TEMOS DUVIDAS QUE O VASCO É GRANDE PEQUENOS SAO TODOS ENTORNO DO VASCO DO PRESIDENTE E TODA DIRETORIA AOS QUE QUEREM ADMINISTRAR TODOS INTERESSEIROS.",
            "date": "2018-09-08T17:56:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldemir Vidal",
            "text": "Na minha opinião as decisões do Presidente do Vasco Alexandre Campelo foram precipitadas nas demissões das contratações dos Técnicos. O Jorginho foi demitido depois de 5 derrotas! O Alberto Valentim já tem 3 derrotas! o Valdir Bigode já estava arrumando a Equipe trocaram por Alberto Valentim! Eu pergunto qual a diferencia de Valdir Bigode pra Ele?",
            "date": "2018-09-08T17:06:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trissia Moraes",
            "text": "É guerra gente! Passa isso pros jogadores e ponto!",
            "date": "2018-09-07T13:08:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "darlan líder",
                    "text": "Mas KD os soldados?? Esses aí?? Levanta a bandeira branca, melhor d q passar vergonha...",
                    "date": "2018-09-07T17:46:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mengão Sempre",
                    "text": "Estou feliz por vcs! abraco!",
                    "date": "2018-09-08T13:24:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogerio Davel",
            "text": "Estou desistindo de torcer para esse time, e um vexame atras do outro. A síndrome da mediocridade,incompetência,desordem na diretoria,esta tudo instalado em São Januário.",
            "date": "2018-09-07T16:39:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Aí também, não!",
                    "date": "2018-09-07T20:06:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mengão Sempre",
                    "text": "Isso ai amigo!",
                    "date": "2018-09-08T13:24:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Barbosa",
            "text": "num time tão grande como o Vasco isso não deveria nem estar sendo discutido, Vasco tem que estar na parte de cima da tabela todo ano! SV!",
            "date": "2018-09-07T14:19:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Gonçalves",
                    "text": "Tri rebaixado. Caminhando a passos largos para ser tetra. Agora te pergunto: time tão grande? Fala sério. Isto de.time grande \"não lhe pertence\"",
                    "date": "2018-09-07T15:17:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "La no Menguin ta tudo tranquilo, ganhaNdo todas e liderando o brasileiro, SQN, KKKKKK",
                    "date": "2018-09-07T15:59:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "Ladeira a baixo na área!",
                    "date": "2018-09-07T16:06:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mengão Sempre",
                    "text": "Capeta vai cair",
                    "date": "2018-09-08T13:23:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandre Gonçalves",
            "text": "Tri rebaixado. Caminhando a passos largos para ser tetra. Agora te pergunto: time tão grande? Fala sério. Isto de.time grande \"não lhe pertence\"",
            "date": "2018-09-07T15:17:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enol Rav",
            "text": "La no Menguin ta tudo tranquilo, ganhaNdo todas e liderando o brasileiro, SQN, KKKKKK",
            "date": "2018-09-07T15:59:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enol Rav",
            "text": "Ladeira a baixo na área!",
            "date": "2018-09-07T16:06:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Sempre",
            "text": "Capeta vai cair",
            "date": "2018-09-08T13:23:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Sempre",
            "text": "O capeta vai cair!",
            "date": "2018-09-08T13:22:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GILSON TEIXEIRA",
            "text": "Vasco nao sera rebaixado. Nao tenho duvidas quanto a isto. A diretoria errou? Sim, pois o Vasco estava a.caminho de.brigar por uma vaga nas Libertadores. Mas o Valentim eh um bom tecnico. Esta no incio do seu trabalho. A torcida tem que fechar com ele e com a equipe, que por sinal, esta entre as 10 melhores do Brasil facil. A falta de grana atrapalha, mas o Vascao eh Gigantesco.",
            "date": "2018-09-08T10:32:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "O VALDIR BIGODE CONHECE AS LIMITAÇÕES DO TIME E SABE A HORA EXATA DE MEXER OU MANTER, VAMOS VER SE ISSO É MENTIRA, VAMOS LA EM TODOS OS JOGOS QUE ELE FOI INTERINO COMANDOU O TIME SEM NENHUMA DERROTA, ISSO MOSTRA O QUANTO ELE CONHECE REALMENTE O TIME, MELHOR QUE O ZÉ E O VALENTIM! MENTI???",
            "date": "2018-09-08T10:12:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "SE VCS OLHAREM DIREITINHO EU DISCORDO, NO PAPEL O VASCO TEM TIME INCLUSIVE NÃO É PIOR EM NADA DO QUE O URUBU, COMO CONCORDEI QUE O BRASIL NÃO ERA FAVORITO PARA COPA TAMBÉM DISCORDO DESSE COMENTARIO DO SPORTV, O PROBLEMA DO VASCO É FALTA DE ORGANIZAÇÃO, PLANEJAMENTO,E COMPROMETIMENTO, EX: O CAMPELLO COLOCOU JOGO NO MARACANÃ SEM CONSULTAR OS JOGADORES, É DAS MENORES COISAS QUE VCS TIRAM AS GRANDES!",
            "date": "2018-09-08T10:10:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Matias",
            "text": "Jorginho não deveria ter saído, com ele o Vasco fez bons jogos mesmo sem vencer, não era hora de arriscar, A. Valentim não conhece nada do Vasco, precisará de tempo e isso nós não temos, pelo menos deveriam ter mantido Valdir.",
            "date": "2018-09-07T18:50:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "Esqueceu que o futuro Presidente do Vasco Euriquinho, não gosta do Jorginho ai o papai faz as vontades do herdeiro.",
                    "date": "2018-09-07T22:00:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raimundo Junior",
                    "text": "Pikachu depois que virou jogador do Carlos Leite o futebol dele sumiu há 4 jogos",
                    "date": "2018-09-08T08:40:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Vamberto",
                    "text": "Bem feito pro Carlos Leite!!",
                    "date": "2018-09-08T09:05:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Oliveirea",
            "text": "Esqueceu que o futuro Presidente do Vasco Euriquinho, não gosta do Jorginho ai o papai faz as vontades do herdeiro.",
            "date": "2018-09-07T22:00:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Junior",
            "text": "Pikachu depois que virou jogador do Carlos Leite o futebol dele sumiu há 4 jogos",
            "date": "2018-09-08T08:40:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Vamberto",
            "text": "Bem feito pro Carlos Leite!!",
            "date": "2018-09-08T09:05:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "jorge barros",
            "text": "Presta atnção, PIKACHU não é ponta e sim LATERAL",
            "date": "2018-09-07T18:54:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "No momento é menos um em campo",
                    "date": "2018-09-07T21:57:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde! O Vasco tem 16 jogos para realizar, Só precisa de 7 vitorias para seguir firme na primeira divisão. Pode crer!!! M.ulambada pira o cabeção de inveja do Vasco! Saudações Cruzmaltinas!",
            "date": "2018-09-07T12:33:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "INVEJA DO VASCO? ÍSMAEL, VOCÊ É UM TREMENDO ZÉ RUELA.",
                    "date": "2018-09-07T13:29:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Campos",
                    "text": "Inveja? Surtou é? Prefiro mil estar onde estou...",
                    "date": "2018-09-07T17:15:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "darlan líder",
                    "text": "Q maconha é essa Ismael??",
                    "date": "2018-09-07T17:41:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "Flacassado e com grana. Poderia ser pior?",
                    "date": "2018-09-07T17:51:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderlan Littig",
                    "text": "A SEGUNDONA AGUARDA VOCÊS, PORQUE LA E O LUGAR DE TIME PEQUENO.",
                    "date": "2018-09-07T18:17:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "E on que vcs estão fazendo foras de lá ? Nada pode derr menor..",
                    "date": "2018-09-07T20:11:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jose Silva",
            "text": "INVEJA DO VASCO? ÍSMAEL, VOCÊ É UM TREMENDO ZÉ RUELA.",
            "date": "2018-09-07T13:29:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Inveja? Surtou é? Prefiro mil estar onde estou...",
            "date": "2018-09-07T17:15:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "darlan líder",
            "text": "Q maconha é essa Ismael??",
            "date": "2018-09-07T17:41:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enol Rav",
            "text": "Flacassado e com grana. Poderia ser pior?",
            "date": "2018-09-07T17:51:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlan Littig",
            "text": "A SEGUNDONA AGUARDA VOCÊS, PORQUE LA E O LUGAR DE TIME PEQUENO.",
            "date": "2018-09-07T18:17:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "E on que vcs estão fazendo foras de lá ? Nada pode derr menor..",
            "date": "2018-09-07T20:11:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "WILLIAM ALBUQUERQUE",
            "text": "O time é muito ruim e os políticos do clube estão pensando em si e no poder, pouco se lixando se o time está a beira de mais um rebaixamento. É resultado de anos e anos de bagunça e brigas internas. E pensar que já fomos o maior do Rio e do Brasil.",
            "date": "2018-09-07T19:07:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Matias",
            "text": "Eu vejo clubes aí q não tem a mesma expressão do Vasco e são organizados, o Vasco é um clube nacional, uma marca q deveria ser disputada por patrocinadores, mas acontece o contrário, esses d.e.s.g.r.a.ç.a.dos q administram o clube fazem de tudo para destruí-lo.",
            "date": "2018-09-07T18:57:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "jorge barros",
            "text": "Aviso: Mais uma derrota fim de papo.",
            "date": "2018-09-07T18:55:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eddie",
            "text": "Mais um rebaixamento, é tetra!",
            "date": "2018-09-07T17:20:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Menguin nem vice esse ano. Grana não resolveu. Tenta uma macumba!",
                    "date": "2018-09-07T17:51:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Neto",
            "text": "Muito boa a atual situação dos torcedores vascaínos. Em um passado cheio de emoções com glórias e títulos, agora a emoção se limita a torcer e agarrar-se à sorte para não ser rebaixado. Parabéns dirigentes.",
            "date": "2018-09-07T17:17:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eddie",
            "text": "É TETRAaaaaaaaa.... rebaixado!!!!",
            "date": "2018-09-07T17:14:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Cordeiro",
            "text": "Já falei e repito : Ninguém na comissão técnica do Vasco se tocou ainda mas o time tah tomando gols da entrada da área, foi com o Santos e agora o time do América, e vai continuar tomando gols assim pq ninguém corrige essa deficiência da defesa.",
            "date": "2018-09-07T14:53:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Machado",
            "text": "Alexandre Campello, traidor e incompetente! Foi mandar o Jorginho embora injustamente e contratou um animador de festas. É ultrajante o que esse Campello fez e faz com o Vasco! Homem sem moral, sórdido, covarde!",
            "date": "2018-09-07T14:07:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/entre-pressao-e-otimismo-vasco-vai-para-a-guerra-contra-o-rebaixamento.ghtml",
    "team": "vasco"
}