{
    "time": "13h54",
    "date": "30/10/2018",
    "title": "Presidente do Conselho Fiscal do Vasco rebate Campello e defende balanço assinado por Eurico. Em nota, Edmilson Valentim afirma que mandatário pode ter cometido \"ato de falsidade ideológica e descumprimento do Estatuto do Clube\" por assinar documento referente a 2017, quando Eurico era o presidente",
    "author": "GloboEsporte.com",
    "text": [
        "A polêmica dos balanços continua no Vasco. Desta vez, o presidente do Conselho Fiscal, Edmilson Valentim, publicou longa nota, na qual critica Campello e defende que o documento com as contas de 2017 seja assinado pelo então mandatário do clube, Eurico Miranda.",
        "Para Valentim, Campello pode ter cometido ato de falsidade ideológica e descumrimento de Estatuto do clube por ter assinado o balanço original, em abril, com as contas de 2017.",
        "- Como pode uma Diretoria Administrativa que assumiu o clube em 2018 responder pelo Balanço de 2017, sem ter participado de nenhuma prática de gestão e tão pouco pelo Direcionamento Financeiro do Clube, que resulta nos números apresentados? - questionou Valentim.",
        "No domingo, Campello havia publicado nota no site oficial do Vasco, no qual criticava Valentim. Segundo ele, o balanço assinado por ele era diferente da prestação de contas feita por Eurico. Ele questionou ainda a capacidade técnica de Valentim.",
        "Nesta quarta-feira, o Conselho Fiscal se reúne para dar parecer sobre a prestação de contas de Eurico. A diretoria do Vasco mantém a opinião de que o balanço válido é o assinado por Campello.",
        "Confira a nota de Edmilson Valentim na íntegra:",
        "Como já foi amplamente noticiado, dois balanços foram entregues ao Conselho Fiscal referentes ao ano de 2017. Um balanço assinado por Eurico Miranda, presidente no período em tela, e outro assinado por Alexandre Campello, presidente que assumiu a partir de janeiro de 2018.",
        "O Balanço realizado por Eurico foi auditado pela empresa ANEND que deu como parecer: abstenção de opinião, o mesmo ocorreu com o Balanço entregue por Campello e que foi auditado pela BDO que também deu um parecer de: abstenção de opinião.",
        "A elaboração do balanço, e demais demonstrações financeiras, é preparada por equipe técnica competente, seja interna ou terceirizada, sempre tendo um contador responsável pela preparação técnica, entretanto a RESPONSABILIDADE FINAL pelo que nele consta é da Diretoria Administrativa do período a ser analisado, pois é ela quem aprovou todo o processo financeiro do Clube, o qual foi convertido em forma de balanço e demais demonstrativos.",
        "Então, o ponto central da discussão é: como pode uma Diretoria Administrativa que assumiu o clube em 2018, responder pelo Balanço de 2017, sem ter participado de nenhuma prática de gestão e tão pouco pelo Direcionamento Financeiro do Clube, que resulta nos números apresentados?",
        "O Conselho Fiscal, de forma republicana e responsável, optou pelo Balanço assinado pelo gestor, pois se o Clube tiver que imputar judicialmente responsabilidades ao Sr. Eurico Miranda por algum erro ou desvio na Gestão, o mesmo estará refletido neste Balanço, caso contrário, o ex-presidente da Diretoria Administrativa pode alegar que não assinou o Balanço e que discorda daqueles números.",
        "Teríamos então uma nova contenda judicial que não interessa ao CRVG e aos vascaínos.",
        "O atual presidente Campello confunde, propositalmente ou não, a responsabilidade de entregar a Prestação de Contas e apresentar a Declaração de Rendimentos da Pessoa Jurídica (DIPJ) à Receita Federal e demais obrigações acessórias a outros órgãos, que é sim responsabilidade da gestão dele, com a apresentação do conteúdo do Balanço de 2017. O conteúdo do Balanço de 2017 necessariamente deve ter a assinatura do Gestor de então, Eurico Miranda.",
        "Em caso de divergência, e existem estas divergências, a atual administração tem a obrigação de fazer o cotejamento, revelar as discrepâncias e fundamentá-las, para que os necessários ajustes técnicos sejam feitos.",
        "Isso seria, na verdade, simples de fazer, mas por algum motivo, parece ser justamente isso que a atual Administração quer evitar.",
        "Importante esclarecer ao público em geral que as demonstrações contábeis são um conjunto de documentos estabelecidos por lei, dentro do que é pré-determinado pelas Normas Brasileiras de Contabilidade e do Comitê de Pronunciamentos Contábeis.",
        "Elas são elaboradas principalmente devido à necessidade de comprovação dos resultados da instituição, e no caso do Club de Regatas Vasco da Gama, para cumprir normas estatutárias e a Lei do PROFUT.",
        "Portanto, sua realização é praticamente inevitável para quem deseja espelhar a real situação financeira da entidade, isso porque comprova a capacidade financeira da entidade junto ao mercado.",
        "De forma simples, podemos dizer que as principais informações existentes nas demonstrações contábeis são:",
        "- Quanto dinheiro os sócios aportaram no clube;",
        "- Qual a participação de capital de terceiros (endividamento);",
        "- Como foi o faturamento do clube no período;",
        "- Quanto desse faturamento foi revertido em investimentos, gastos e benefícios sociais;",
        "- Quanto vale o imobilizado (imóveis pertencentes ao clube) assim como os intangíveis relacionados a atividade fim do clube.",
        "O mais importante, porém, é saber que, além das informações básicas que ficam demonstradas nos documentos contábeis (caixas com documentação financeira), uma análise crítica pode trazer dados muito mais ricos sobre a administração dos recursos do Clube pela Diretoria Administrativa e até mesmo nas previsões do futuro e continuidade do Clube.",
        "Com o pouco que descrevemos acima acerca do tema, não há como falar em prestação de contas sem apresentação do conjunto de documentos, tais como Balanço Patrimonial, Demonstração do Resultado do Exercício, Demonstração do Fluxo de Caixa, Notas Explicativas e outros, conforme apresentado por duas Diretorias Administrativa distintas (Administração Eurico Miranda e Administração Alexandre Campello), para a efetiva aprovação de contas do ano de 2017 pelo Conselho Fiscal.",
        "Então, o que podemos considerar é que o Balanço realizado pela gestão atual é um Balanço para efeitos gerenciais, enquanto que o Balanço entregue pelo Sr. Eurico é para efeitos fiscais.",
        "As alegações do Sr. Alexandre Campello sobre auditorias renomadas que fizeram o balanço de 2017 não o autorizam - por qualquer ângulo que se analise a questão - a assumir a responsabilidade pelo controle financeiro de outra gestão da qual ele não participou.",
        "Não é raro encontrar administradores que utilizam os termos variantes de demonstração financeira e demonstração contábil para designar os documentos de uma entidade. Não saber a diferença entre as duas modalidades pode causar confusão, e é justamente o que ocorre na argumentação da atual Diretoria Administrativa do Club de Regatas Vasco da Gama.",
        "Porém, esta confusão parece mais uma “cortina de fumaça” visando anular a soberania do Estatuto Social do Club de Regatas Vasco da Gama, onde se aponta que a Diretoria Eleita para o período de gestão é a responsável pela prestação de contas em seu período de gestão.",
        "Sendo assim, o ato do Sr. Alexandre Campello, em preparar as Demonstrações de 2017 sem a participação e validação do Sr. Eurico Miranda, eleito para comandar a Diretoria Administrativa e ocupante do cargo até dezembro de 2017 e único responsável pelos números do referido período, pode ser classificado como um ato de falsidade ideológica e descumprimento do Estatuto do Clube.",
        "Adicionalmente, em resposta ao Sr. Alexandre Campello em atribuir eventual responsabilidade ao Conselho Fiscal por possíveis prejuízos que este processo venha a trazer ao Club de Regatas Vasco da Gama, informamos que o Conselho Fiscal é um poder independente e responsável por fiscalizar os atos da Administração do Clube e que possui autonomia suficiente para realizar todos os questionamentos que se fizerem necessários.",
        "Na verdade, as consequências de persistir no erro de querer assumir a prestação de contas de outra gestão serão imputadas a atual Diretoria Administrativa, inclusive caso o Conselho Fiscal entenda que tais atos sejam passivos de denúncia ao Conselho Deliberativo por eventual gestão temerária ou atos de fraude.",
        "Por fim, informamos que dadas as circunstâncias, seguindo o que determina o Estatuto, tal situação será remetida aos demais poderes do Club de Regatas Vasco da Gama para apreciação e definição.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Jefferson Alves",
            "text": "Outro Fantoche do Euvirus.. Meu Deus do céu, onde vamos parar..",
            "date": "2018-10-30T18:36:00",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nelson Escobar",
                    "text": "eurico mesmo pegando vasco cheio de dividas do roberto dinamite consagrou o vasco da gama .parabens eurico miranda",
                    "date": "2018-10-30T18:55:34",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "Esse pirou de vez.",
                    "date": "2018-10-30T19:54:21",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Eurico é nosso Rei. Tem que manter isso aí.",
                    "date": "2018-10-30T22:49:29",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Katia Monteiro",
                    "text": "estas palavras eu já escutei não sei aonde",
                    "date": "2018-10-30T23:33:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Souza",
                    "text": "A crise no Vasco está muito pior do que eu imaginava! Edmilsom Valentim depois de Deputado Federal, Deputado Estadual e não conseguiu mais se eleger a nada, vira presidente do conselho fiscal... O Vasco vai acabar mesmo!",
                    "date": "2018-10-31T14:22:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Bezerra",
            "text": "O Vasco tem jeito?? Gente , fala sério... Devia ser profissionalizado, um outro estatuto... do jeito que é não vai..",
            "date": "2018-10-31T15:30:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josildo Belo",
                    "text": "Tudo tem jeito sim! O que não se pode aceitar é que uma meia dúzia de pessoas , que se acham donos, mandar e desmandar no Clube, se fizessem as coisas certas, ainda daria para aceitar. Acontece que só fazem besteira. Como pode apresentar um Balancete com um ano de atraso, ainda apresenta uma coisa feita nas coxas. O Clube tem um Departamento completo e nada funciona.......Cadeia nesses malfeitores.",
                    "date": "2018-11-02T10:56:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Saturnino",
            "text": "Quem e esse retardado que acha que esse balanço desse velho gaga do Eurico Miranda ta certo, ta protegendo então estão juntos neste esquema!",
            "date": "2018-10-30T23:22:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Tm",
                    "text": "Quem é? É apenas o presidente do conselho fiscal.",
                    "date": "2018-10-31T10:05:30",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Reginaldo Souza",
                    "text": "Esse é o Valentim do PC do B, aquele partido que sempre apoia o lado obscuro das coisas!",
                    "date": "2018-10-31T14:16:24",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hamilton Borges",
            "text": "É por isso que eu deixei de ser sócio...meu dinheiro não é capim",
            "date": "2018-10-31T08:44:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luciano Silva",
                    "text": "Você não deve abandonar o Vasco por causa de qualquer energúmeno.",
                    "date": "2018-10-31T10:32:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Reginaldo Souza",
                    "text": "O problema é que no Vasco tem muitos... Muito triste!",
                    "date": "2018-10-31T14:14:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josildo Belo",
            "text": "Impressionante! É falta de conhecimento ou ser ingênuo no por demais. Como pode assinar uma coisa que não fazia parte. O Clube está tão bagunçado de que, para o Conselho tudo é normal. Esse pessoal que se dizem donos do Clube tem que ser processado, não é possível que cada dia aparece um fato novo em cima dessa sujeira. Que pena! Um Clube tão querido está sendo enterrado, ainda, respirando...... Já tivemos grandes alegrias com o time de futebol, hoje servimos- nos de chacotas para os adversários.....ACABOU O RESPEITO......",
            "date": "2018-10-31T12:00:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Oliveira",
            "text": "A torcida tinha que tomar esse Clube de Assalto ... invadir e tomar na marra !!",
            "date": "2018-10-31T11:50:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vaz",
            "text": "EURICO SÓ VAI DEIXAR DE PREJUDICAR O VASCO QUANDO ELE MORRER.",
            "date": "2018-10-31T11:41:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Fonseca",
            "text": "cara eu não suporto nem aguento mais ficar ouvindo o nome desse nefasto Eurico, esse cara não sai do vasco não, na boa a eleição tem que ser anulada logo!",
            "date": "2018-10-31T00:15:04",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Vaz",
                    "text": "SÓ QUANDO MORRER.",
                    "date": "2018-10-31T11:40:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Vaz",
            "text": "já não basta um vetentim agora outro, e esse apoiando eurico miranda. e dose para elefante.",
            "date": "2018-10-31T11:39:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Neto",
            "text": "São por essas e outras que o CRVG está nesta situação, que por sinal se estendem há muitos anos e várias administrações.",
            "date": "2018-10-31T01:36:10",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Isso só vai se resolver quando exporem tudo de ilícito praticado no clube e os culpados serem preso. Sv/+",
            "date": "2018-10-30T23:39:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "pior que esta corja já perdeu à vergonha.Isto não te pertence mais! honestidade, escrupolo, dignidade etc ... não constam no vocabulários deles. o dia que ele se for vamos soltar fogos.",
            "date": "2018-10-30T23:35:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "ele é mandante do eurico. Eurico afundou à besouro e afundará o vasco, isto não pemiteremos.",
            "date": "2018-10-30T23:31:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Silva",
            "text": "Não queria misturar politica, mas coincidentemente todos esses caras da diretoria que são politicos do PC do B, atrasam a vida do VAsco. Essa ingua, a porcaria do Monteiro e ainda aquele traste que é Vice do Campello. È muita tralha atrapalhando",
            "date": "2018-10-30T19:34:38",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Silva",
                    "text": "é só olhar a cara do cara ja da para ver",
                    "date": "2018-10-30T20:24:36",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo",
                    "text": "Se não conseguem resolver a prestação de contas de 2017 imagina o planejamento de 2019?",
                    "date": "2018-10-30T23:00:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eugênio Araújo",
            "text": "Só quem defende o Eurico é porque é da corja dele.",
            "date": "2018-10-30T22:59:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "O Rei da Serie B. É Nóis na fita.",
            "date": "2018-10-30T22:51:37",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joseilson Carvalho",
            "text": "Casa da mãe Joana, estão destruindo o Vasco. Quando vai haver harmonia entre esses pseudo Vascaínos!",
            "date": "2018-10-30T21:12:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Já conseguiram destruir. Você acha pouco 4 rebaixamentos?",
                    "date": "2018-10-30T22:48:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Souza",
            "text": "Eurico tem que permanecer. Ele é muito importante nesse processo de apequenamento que o Vasco vem encarando nos últimos 15 anos. Queremos Eurico. Rumo ao Penta.",
            "date": "2018-10-30T22:47:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abilio Brito",
            "text": "Fora seu guarda costa do euvirus.",
            "date": "2018-10-30T22:16:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Lima",
            "text": "A minha alegria atravessou o mar, e ancorou na CARAVELAAAA !!!! A Nau vascaína é minha alegria e diversão, kkkkkkkkkkkkkkkkkk, aqui a risada e garantida, kkkkkkkkkkkkkkkkkkkk, um desmente o outro, e ainda quer validar o balanço do Eurico, kkkkkkkkkkkkkkkkkkkkkkk, vai cair, é fato !!!!!!!!!!!! kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-30T15:17:31",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Vasco",
                    "text": "saiam do meu vasco seus kambadas de ladroes , e deixem o JULIO BRANT assumir o comando , se o vasco cair dessa vez vao ser culpas de vcs e nao dos juizes e bandeirinhas corruptos,",
                    "date": "2018-10-30T15:47:13",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Fábio Lima",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-30T19:19:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helio Souza",
            "text": "Um clube antes gigante, luta para não cair pela quarta vez em dez anos. eurico preparou o vasco para ser sua propriedade, escolhendo fiéis aliados em toda a estrutura. pobre vasco.",
            "date": "2018-10-30T18:49:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Cecilio",
            "text": "Sabe como se chama isso \"Bagunça Administrativa, ou melhor, casa da mãe Joana, ode todo mundo manda.",
            "date": "2018-10-30T18:19:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brokamus Canabrava",
            "text": "O Circo do Vasquim como sempre fazendo a alegria dos adversários...kkkkkkk!",
            "date": "2018-10-30T18:08:18",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Vale",
            "text": "defender o balanço do Eurico... mais uma canalhice dentro do Vasco. E o clube vai caindo...",
            "date": "2018-10-30T17:55:27",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "ele é jagunço do eurico",
            "date": "2018-10-30T17:44:50",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "este sr. come nas mãos do eurico.",
            "date": "2018-10-30T17:42:29",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "este sr. é uma piada foi , se eu não me engano, foi contratado um empresa ,que fez um balanço e foi entregue ao pres. diante disso ficou nítido que este balanço do eurico está errado. Por isso não pode ser aceito dessa maneira que eurico quer. Seus ratazanas.",
            "date": "2018-10-30T17:41:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "Tem que ser GIGANTE pra ainda sobreviver com esses aproveitadores a décadas na direção do Vasco. Enquanto isso vamos nos aproximando pro tetra rebaixamento. Parabéns aos nossos conselhos e diretores. O que seria do Vasco sem vcs????",
            "date": "2018-10-30T17:29:57",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellison Getúlio",
            "text": "Time de piada",
            "date": "2018-10-30T16:15:54",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Acredito que o Campello esteja com a razão. Pelo que li o balanço - não importa o nome que se queira dar - é bastante para aprovar ou não aquilo que está informando. Deixem a picuinha de lado e pensem no Vasco.",
            "date": "2018-10-30T16:02:14",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Lima",
            "text": "kkkkkkkkkkkkkkkkkkkk...o vasquim sendo o vasquim...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk quanta comédia, kkkkkkkkkkkkkkkkkkk, eu adoro !!!!! kkkkkkkkkkkkkk, balanço aprovado do Eurico, kkkkkkkkkkk, só rindo, kkkkkkkk, vasquim, minha alegria e meu divertimento é você, kkkkkkkkkkkkkkkkkkkkk, vai cair !!!!!!!",
            "date": "2018-10-30T15:04:24",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/presidente-do-conselho-fiscal-do-vasco-rebate-campello-e-defende-que-balanco-seja-assinado-por-eurico.ghtml",
    "team": "vasco"
}